{
  "book": "1 Chronicles",
  "bookKorean": "역대상",
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "verse": 1,
          "original": "Adam, Seth, Enosh,",
          "korean": "아담, 셋, 에노스,"
        },
        {
          "verse": 2,
          "original": "Kenan, Mahalalel, Jared,",
          "korean": "게난, 마할랄렐, 야렛,"
        },
        {
          "verse": 3,
          "original": "Enoch, Methuselah, Lamech,",
          "korean": "에녹, 므두셀라, 라멕,"
        },
        {
          "verse": 4,
          "original": "Noah, Shem, Ham, and Japheth.",
          "korean": "노아, 셈, 함, 야벳이에요."
        },
        {
          "verse": 5,
          "original": "The sons of Japheth: Gomer, Magog, Madai, Javan, Tubal, Meshech, and Tiras.",
          "korean": "야벳의 아들들은 고멜, 마곡, 마대, 야완, 두발, 메섹, 디라스예요."
        },
        {
          "verse": 6,
          "original": "The sons of Gomer: Ashkenaz, Diphath, and Togarmah.",
          "korean": "고멜의 아들들은 아스그나스, 디밧, 도갈마예요."
        },
        {
          "verse": 7,
          "original": "The sons of Javan: Elishah, Tarshish, Kittim, and Rodanim.",
          "korean": "야완의 아들들은 엘리사, 다시스, 깃딤, 로다님이에요."
        },
        {
          "verse": 8,
          "original": "The sons of Ham: Cush, Mizraim, Put, and Canaan.",
          "korean": "함의 아들들은 구스, 미스라임, 붓, 가나안이에요."
        },
        {
          "verse": 9,
          "original": "The sons of Cush: Seba, Havilah, Sabta, Raama, Sabteca. The sons of Raamah: Sheba and Dedan.",
          "korean": "구스의 아들들은 스바, 하윌라, 삽다, 라아마, 삽드가예요. 라아마의 아들들은 스바와 드단이에요."
        },
        {
          "verse": 10,
          "original": "Cush became the father of Nimrod. He began to be a mighty one in the earth.",
          "korean": "구스가 니므롯을 낳았어요. 니므롯은 세상에서 처음으로 힘센 사람이 되었어요."
        },
        {
          "verse": 11,
          "original": "Mizraim became the father of Ludim, Anamim, Lehabim, Naphtuhim,",
          "korean": "미스라임은 루딤, 아나밈, 르하빔, 납두힘의 조상이 되었어요."
        },
        {
          "verse": 12,
          "original": "Pathrusim, Casluhim (where the Philistines came from), and Caphtorim.",
          "korean": "또 바드루심, 가슬루힘(블레셋 사람들이 여기서 나왔어요), 갑도림의 조상이 되었어요."
        },
        {
          "verse": 13,
          "original": "Canaan became the father of Sidon his firstborn, Heth,",
          "korean": "가나안은 맏아들 시돈과 헷을 낳았어요."
        },
        {
          "verse": 14,
          "original": "the Jebusite, and the Amorite, the Girgashite,",
          "korean": "또 여부스 사람, 아모리 사람, 기르가스 사람의 조상이 되었어요."
        },
        {
          "verse": 15,
          "original": "the Hivite, the Arkite, the Sinite,",
          "korean": "히위 사람, 알가 사람, 신 사람의 조상이 되었어요."
        },
        {
          "verse": 16,
          "original": "the Arvadite, the Zemarite, and the Hamathite.",
          "korean": "아르왓 사람, 스말 사람, 하맛 사람의 조상이 되었어요."
        },
        {
          "verse": 17,
          "original": "The sons of Shem: Elam, Asshur, Arpachshad, Lud, Aram, Uz, Hul, Gether, and Meshech.",
          "korean": "셈의 아들들은 엘람, 앗수르, 아르박삿, 룻, 아람, 우스, 훌, 게델, 메섹이에요."
        },
        {
          "verse": 18,
          "original": "Arpachshad became the father of Shelah, and Shelah became the father of Eber.",
          "korean": "아르박삿은 셀라를 낳고, 셀라는 에벨을 낳았어요."
        },
        {
          "verse": 19,
          "original": "To Eber were born two sons: the name of the one was Peleg, for in his days the earth was divided; and his brother's name was Joktan.",
          "korean": "에벨은 두 아들을 낳았어요. 한 아들의 이름은 벨렉인데, 그의 시대에 땅이 나뉘었기 때문이에요. 그의 동생 이름은 욕단이에요."
        },
        {
          "verse": 20,
          "original": "Joktan became the father of Almodad, Sheleph, Hazarmaveth, Jerah,",
          "korean": "욕단은 알모닷, 셀렙, 하살마웻, 예라를 낳았어요."
        },
        {
          "verse": 21,
          "original": "Hadoram, Uzal, Diklah,",
          "korean": "또 하도람, 우살, 디글라를 낳았어요."
        },
        {
          "verse": 22,
          "original": "Ebal, Abimael, Sheba,",
          "korean": "또 에발, 아비마엘, 스바를 낳았어요."
        },
        {
          "verse": 23,
          "original": "Ophir, Havilah, and Jobab. All these were the sons of Joktan.",
          "korean": "또 오빌, 하윌라, 요밥을 낳았어요. 이들이 다 욕단의 아들들이에요."
        },
        {
          "verse": 24,
          "original": "Shem, Arpachshad, Shelah,",
          "korean": "셈, 아르박삿, 셀라,"
        },
        {
          "verse": 25,
          "original": "Eber, Peleg, Reu,",
          "korean": "에벨, 벨렉, 르우,"
        },
        {
          "verse": 26,
          "original": "Serug, Nahor, Terah,",
          "korean": "스룩, 나홀, 데라,"
        },
        {
          "verse": 27,
          "original": "Abram (also called Abraham).",
          "korean": "아브람(아브라함이라고도 불러요)."
        },
        {
          "verse": 28,
          "original": "The sons of Abraham: Isaac and Ishmael.",
          "korean": "아브라함의 아들들은 이삭과 이스마엘이에요."
        },
        {
          "verse": 29,
          "original": "These are their generations: the firstborn of Ishmael, Nebaioth; then Kedar, Adbeel, Mibsam,",
          "korean": "이것이 그들의 족보예요. 이스마엘의 맏아들은 느바욧이고, 그 다음은 게달, 아드브엘, 밉삼이에요."
        },
        {
          "verse": 30,
          "original": "Mishma, Dumah, Massa, Hadad, Tema,",
          "korean": "미스마, 두마, 맛사, 하닷, 데마,"
        },
        {
          "verse": 31,
          "original": "Jetur, Naphish, and Kedemah. These are the sons of Ishmael.",
          "korean": "여둘, 나비스, 게드마예요. 이들이 이스마엘의 아들들이에요."
        },
        {
          "verse": 32,
          "original": "The sons of Keturah, Abraham's concubine: she bore Zimran, Jokshan, Medan, Midian, Ishbak, and Shuah. The sons of Jokshan: Sheba and Dedan.",
          "korean": "아브라함의 첩 그두라가 낳은 아들들은 시므란, 욕산, 므단, 미디안, 이스박, 수아예요. 욕산의 아들들은 스바와 드단이에요."
        },
        {
          "verse": 33,
          "original": "The sons of Midian: Ephah, Epher, Hanoch, Abida, and Eldaah. All these were the sons of Keturah.",
          "korean": "미디안의 아들들은 에바, 에벨, 하녹, 아비다, 엘다아예요. 이들이 다 그두라의 자손이에요."
        },
        {
          "verse": 34,
          "original": "Abraham became the father of Isaac. The sons of Isaac: Esau and Israel.",
          "korean": "아브라함이 이삭을 낳았어요. 이삭의 아들들은 에서와 이스라엘이에요."
        },
        {
          "verse": 35,
          "original": "The sons of Esau: Eliphaz, Reuel, Jeush, Jalam, and Korah.",
          "korean": "에서의 아들들은 엘리바스, 르우엘, 여우스, 얄람, 고라예요."
        },
        {
          "verse": 36,
          "original": "The sons of Eliphaz: Teman, Omar, Zephi, Gatam, Kenaz, Timna, and Amalek.",
          "korean": "엘리바스의 아들들은 데만, 오말, 스비, 가담, 그나스, 딤나, 아말렉이에요."
        },
        {
          "verse": 37,
          "original": "The sons of Reuel: Nahath, Zerah, Shammah, and Mizzah.",
          "korean": "르우엘의 아들들은 나핫, 세라, 삼마, 밋사예요."
        },
        {
          "verse": 38,
          "original": "The sons of Seir: Lotan, Shobal, Zibeon, Anah, Dishon, Ezer, and Dishan.",
          "korean": "세일의 아들들은 로단, 소발, 시브온, 아나, 디손, 에셀, 디산이에요."
        },
        {
          "verse": 39,
          "original": "The sons of Lotan: Hori and Homam; and Timna was Lotan's sister.",
          "korean": "로단의 아들들은 호리와 호맘이에요. 딤나는 로단의 누이예요."
        },
        {
          "verse": 40,
          "original": "The sons of Shobal: Alian, Manahath, Ebal, Shephi, and Onam. The sons of Zibeon: Aiah and Anah.",
          "korean": "소발의 아들들은 알리안, 마나핫, 에발, 스비, 오남이에요. 시브온의 아들들은 아야와 아나예요."
        },
        {
          "verse": 41,
          "original": "The son of Anah: Dishon. The sons of Dishon: Hamran, Eshban, Ithran, and Cheran.",
          "korean": "아나의 아들은 디손이에요. 디손의 아들들은 함란, 에스반, 이드란, 그란이에요."
        },
        {
          "verse": 42,
          "original": "The sons of Ezer: Bilhan, Zaavan, and Jaakan. The sons of Dishan: Uz and Aran.",
          "korean": "에셀의 아들들은 빌한, 사아완, 야아간이에요. 디산의 아들들은 우스와 아란이에요."
        },
        {
          "verse": 43,
          "original": "Now these are the kings who reigned in the land of Edom, before any king reigned over the children of Israel: Bela the son of Beor; and the name of his city was Dinhabah.",
          "korean": "이스라엘에 왕이 있기 전에 에돔 땅을 다스린 왕들이에요. 브올의 아들 벨라가 왕이었고, 그의 도시 이름은 딘하바였어요."
        },
        {
          "verse": 44,
          "original": "Bela died, and Jobab the son of Zerah of Bozrah reigned in his place.",
          "korean": "벨라가 죽고 보스라 사람 세라의 아들 요밥이 대신 왕이 되었어요."
        },
        {
          "verse": 45,
          "original": "Jobab died, and Husham of the land of the Temanites reigned in his place.",
          "korean": "요밥이 죽고 데만 땅 사람 후삼이 대신 왕이 되었어요."
        },
        {
          "verse": 46,
          "original": "Husham died, and Hadad the son of Bedad, who struck Midian in the field of Moab, reigned in his place; and the name of his city was Avith.",
          "korean": "후삼이 죽고 브닷의 아들 하닷이 대신 왕이 되었어요. 그는 모압 들에서 미디안을 쳐서 이겼어요. 그의 도시 이름은 아윗이었어요."
        },
        {
          "verse": 47,
          "original": "Hadad died, and Samlah of Masrekah reigned in his place.",
          "korean": "하닷이 죽고 마스레가 사람 삼라가 대신 왕이 되었어요."
        },
        {
          "verse": 48,
          "original": "Samlah died, and Shaul of Rehoboth by the River reigned in his place.",
          "korean": "삼라가 죽고 강가 르호봇 사람 사울이 대신 왕이 되었어요."
        },
        {
          "verse": 49,
          "original": "Shaul died, and Baal Hanan the son of Achbor reigned in his place.",
          "korean": "사울이 죽고 악볼의 아들 바알하난이 대신 왕이 되었어요."
        },
        {
          "verse": 50,
          "original": "Baal Hanan died, and Hadad reigned in his place; and the name of his city was Pai: and his wife's name was Mehetabel, the daughter of Matred, the daughter of Mezahab.",
          "korean": "바알하난이 죽고 하닷이 대신 왕이 되었어요. 그의 도시 이름은 바이였고, 그의 아내 이름은 므헤다벨이에요. 그녀는 메사합의 손녀이자 마드렛의 딸이에요."
        },
        {
          "verse": 51,
          "original": "Then Hadad died. The chiefs of Edom were: chief Timna, chief Aliah, chief Jetheth,",
          "korean": "하닷이 죽었어요. 에돔의 족장들은 딤나, 알리야, 여뎃 족장이에요."
        },
        {
          "verse": 52,
          "original": "chief Oholibamah, chief Elah, chief Pinon,",
          "korean": "오홀리바마, 엘라, 비논 족장이에요."
        },
        {
          "verse": 53,
          "original": "chief Kenaz, chief Teman, chief Mibzar,",
          "korean": "그나스, 데만, 밉살 족장이에요."
        },
        {
          "verse": 54,
          "original": "chief Magdiel, and chief Iram. These are the chiefs of Edom.",
          "korean": "막디엘, 이람 족장이에요. 이들이 에돔의 족장들이에요."
        }
      ]
    },
    {
      "chapter": 2,
      "verses": [
        {
          "verse": 1,
          "original": "These are the sons of Israel: Reuben, Simeon, Levi, Judah, Issachar, Zebulun,",
          "korean": "이스라엘의 아들들은 르우벤, 시므온, 레위, 유다, 잇사갈, 스불론이에요."
        },
        {
          "verse": 2,
          "original": "Dan, Joseph, Benjamin, Naphtali, Gad, and Asher.",
          "korean": "또 단, 요셉, 베냐민, 납달리, 갓, 아셀이에요."
        },
        {
          "verse": 3,
          "original": "The sons of Judah: Er, Onan, and Shelah; which three were born to him of Shua's daughter the Canaanitess. Er, Judah's firstborn, was wicked in Yahweh's sight; and he killed him.",
          "korean": "유다의 아들들은 엘, 오난, 셀라예요. 이 셋은 가나안 여자 수아의 딸에게서 태어났어요. 유다의 맏아들 엘은 하나님께서 보시기에 악했기 때문에 하나님께서 그를 죽이셨어요."
        },
        {
          "verse": 4,
          "original": "Tamar his daughter-in-law bore him Perez and Zerah. All the sons of Judah were five.",
          "korean": "며느리 다말이 베레스와 세라를 낳았어요. 유다의 아들들은 모두 다섯 명이에요."
        },
        {
          "verse": 5,
          "original": "The sons of Perez: Hezron and Hamul.",
          "korean": "베레스의 아들들은 헤스론과 하물이에요."
        },
        {
          "verse": 6,
          "original": "The sons of Zerah: Zimri, Ethan, Heman, Calcol, and Dara; five of them in all.",
          "korean": "세라의 아들들은 시므리, 에단, 헤만, 갈골, 다라, 모두 다섯 명이에요."
        },
        {
          "verse": 7,
          "original": "The son of Carmi: Achar, the troubler of Israel, who committed a trespass in the devoted thing.",
          "korean": "갈미의 아들은 아갈이에요. 그는 바친 물건에 손을 대서 이스라엘에 재앙을 가져온 사람이에요."
        },
        {
          "verse": 8,
          "original": "The son of Ethan: Azariah.",
          "korean": "에단의 아들은 아사랴예요."
        },
        {
          "verse": 9,
          "original": "The sons also of Hezron, who were born to him: Jerahmeel, Ram, and Chelubai.",
          "korean": "헤스론의 아들들은 여라므엘, 람, 글루배예요."
        },
        {
          "verse": 10,
          "original": "Ram became the father of Amminadab, and Amminadab became the father of Nahshon, prince of the children of Judah;",
          "korean": "람은 암미나답을 낳고, 암미나답은 유다 자손의 지도자 나손을 낳았어요."
        },
        {
          "verse": 11,
          "original": "and Nahshon became the father of Salma, and Salma became the father of Boaz,",
          "korean": "나손은 살마를 낳고, 살마는 보아스를 낳았어요."
        },
        {
          "verse": 12,
          "original": "and Boaz became the father of Obed, and Obed became the father of Jesse;",
          "korean": "보아스는 오벳을 낳고, 오벳은 이새를 낳았어요."
        },
        {
          "verse": 13,
          "original": "and Jesse became the father of his firstborn Eliab, and Abinadab the second, and Shimea the third,",
          "korean": "이새는 맏아들 엘리압을 낳고, 둘째 아비나답, 셋째 시므아를 낳았어요."
        },
        {
          "verse": 14,
          "original": "Nethanel the fourth, Raddai the fifth,",
          "korean": "넷째 느다넬, 다섯째 랏대를 낳았어요."
        },
        {
          "verse": 15,
          "original": "Ozem the sixth, David the seventh;",
          "korean": "여섯째 오셈, 일곱째 다윗을 낳았어요."
        },
        {
          "verse": 16,
          "original": "and their sisters were Zeruiah and Abigail. The sons of Zeruiah: Abishai, Joab, and Asahel, three.",
          "korean": "그들의 누이들은 스루야와 아비가일이에요. 스루야의 아들들은 아비새, 요압, 아사헬, 세 명이에요."
        },
        {
          "verse": 17,
          "original": "Abigail bore Amasa; and the father of Amasa was Jether the Ishmaelite.",
          "korean": "아비가일은 아마사를 낳았어요. 아마사의 아버지는 이스마엘 사람 예델이에요."
        },
        {
          "verse": 18,
          "original": "Caleb the son of Hezron became the father of children of Azubah his wife, and of Jerioth; and these were her sons: Jesher, Shobab, and Ardon.",
          "korean": "헤스론의 아들 갈렙은 아내 아수바와 여리옷에게서 아들들을 얻었어요. 그녀의 아들들은 예셀, 소밥, 아르돈이에요."
        },
        {
          "verse": 19,
          "original": "Azubah died, and Caleb married Ephrath, who bore him Hur.",
          "korean": "아수바가 죽자 갈렙은 에브랏과 결혼했어요. 그녀가 훌을 낳았어요."
        },
        {
          "verse": 20,
          "original": "Hur became the father of Uri, and Uri became the father of Bezalel.",
          "korean": "훌은 우리를 낳고, 우리는 브살렐을 낳았어요."
        },
        {
          "verse": 21,
          "original": "Afterward Hezron went in to the daughter of Machir the father of Gilead, whom he took as wife when he was sixty years old; and she bore him Segub.",
          "korean": "헤스론은 예순 살에 길르앗의 아버지 마길의 딸과 결혼했어요. 그녀가 스굽을 낳았어요."
        },
        {
          "verse": 22,
          "original": "Segub became the father of Jair, who had twenty-three cities in the land of Gilead.",
          "korean": "스굽은 야일을 낳았어요. 야일은 길르앗 땅에 스물세 개의 성읍을 가지고 있었어요."
        },
        {
          "verse": 23,
          "original": "Geshur and Aram took the towns of Jair from them, with Kenath, and its villages, even sixty cities. All these were the sons of Machir the father of Gilead.",
          "korean": "그수르와 아람이 야일의 성읍들과 그낫, 그 주변 마을들까지 빼앗았어요. 모두 예순 개의 성읍이었어요. 이들이 다 길르앗의 아버지 마길의 자손이에요."
        },
        {
          "verse": 24,
          "original": "After Hezron died in Caleb Ephrathah, Abijah Hezron's wife bore him Ashhur the father of Tekoa.",
          "korean": "헤스론이 갈렙 에브라다에서 죽은 후, 그의 아내 아비야가 드고아의 아버지 아스훌을 낳았어요."
        },
        {
          "verse": 25,
          "original": "The sons of Jerahmeel the firstborn of Hezron were Ram the firstborn, Bunah, Oren, Ozem, and Ahijah.",
          "korean": "헤스론의 맏아들 여라므엘의 아들들은 맏아들 람, 부나, 오렌, 오셈, 아히야예요."
        },
        {
          "verse": 26,
          "original": "Jerahmeel had another wife, whose name was Atarah. She was the mother of Onam.",
          "korean": "여라므엘에게는 또 다른 아내가 있었는데, 이름이 아다라였어요. 그녀가 오남의 어머니예요."
        },
        {
          "verse": 27,
          "original": "The sons of Ram the firstborn of Jerahmeel were Maaz, Jamin, and Eker.",
          "korean": "여라므엘의 맏아들 람의 아들들은 마아스, 야민, 에겔이에요."
        },
        {
          "verse": 28,
          "original": "The sons of Onam were Shammai and Jada. The sons of Shammai: Nadab and Abishur.",
          "korean": "오남의 아들들은 삼매와 야다예요. 삼매의 아들들은 나답과 아비술이에요."
        },
        {
          "verse": 29,
          "original": "The name of the wife of Abishur was Abihail; and she bore him Ahban and Molid.",
          "korean": "아비술의 아내 이름은 아비하일이에요. 그녀가 아반과 몰릿을 낳았어요."
        },
        {
          "verse": 30,
          "original": "The sons of Nadab: Seled and Appaim; but Seled died without children.",
          "korean": "나답의 아들들은 셀렛과 아빠임이에요. 셀렛은 자녀 없이 죽었어요."
        },
        {
          "verse": 31,
          "original": "The son of Appaim: Ishi. The son of Ishi: Sheshan. The son of Sheshan: Ahlai.",
          "korean": "아빠임의 아들은 이시예요. 이시의 아들은 세산이에요. 세산의 아들은 알래예요."
        },
        {
          "verse": 32,
          "original": "The sons of Jada the brother of Shammai: Jether and Jonathan; and Jether died without children.",
          "korean": "삼매의 형제 야다의 아들들은 예델과 요나단이에요. 예델은 자녀 없이 죽었어요."
        },
        {
          "verse": 33,
          "original": "The sons of Jonathan: Peleth and Zaza. These were the sons of Jerahmeel.",
          "korean": "요나단의 아들들은 벨렛과 사사예요. 이들이 여라므엘의 자손이에요."
        },
        {
          "verse": 34,
          "original": "Now Sheshan had no sons, but daughters. Sheshan had a servant, an Egyptian, whose name was Jarha.",
          "korean": "세산에게는 아들이 없고 딸들만 있었어요. 세산에게 이집트 종이 있었는데, 이름이 야르하였어요."
        },
        {
          "verse": 35,
          "original": "Sheshan gave his daughter to Jarha his servant as wife; and she bore him Attai.",
          "korean": "세산은 자기 딸을 종 야르하에게 아내로 주었어요. 그녀가 앗대를 낳았어요."
        },
        {
          "verse": 36,
          "original": "Attai became the father of Nathan, and Nathan became the father of Zabad,",
          "korean": "앗대는 나단을 낳고, 나단은 사밧을 낳았어요."
        },
        {
          "verse": 37,
          "original": "and Zabad became the father of Ephlal, and Ephlal became the father of Obed,",
          "korean": "사밧은 에블랄을 낳고, 에블랄은 오벳을 낳았어요."
        },
        {
          "verse": 38,
          "original": "and Obed became the father of Jehu, and Jehu became the father of Azariah,",
          "korean": "오벳은 예후를 낳고, 예후는 아사랴를 낳았어요."
        },
        {
          "verse": 39,
          "original": "and Azariah became the father of Helez, and Helez became the father of Eleasah,",
          "korean": "아사랴는 헬레스를 낳고, 헬레스는 엘아사를 낳았어요."
        },
        {
          "verse": 40,
          "original": "and Eleasah became the father of Sismai, and Sismai became the father of Shallum,",
          "korean": "엘아사는 시스매를 낳고, 시스매는 살룸을 낳았어요."
        },
        {
          "verse": 41,
          "original": "and Shallum became the father of Jekamiah, and Jekamiah became the father of Elishama.",
          "korean": "살룸은 여가먀를 낳고, 여가먀는 엘리사마를 낳았어요."
        },
        {
          "verse": 42,
          "original": "The sons of Caleb the brother of Jerahmeel were Mesha his firstborn, who was the father of Ziph; and the sons of Mareshah the father of Hebron.",
          "korean": "여라므엘의 형제 갈렙의 아들들은 맏아들 메사로, 그는 시브의 아버지예요. 또 헤브론의 아버지인 마레사의 아들들이 있어요."
        },
        {
          "verse": 43,
          "original": "The sons of Hebron: Korah, Tappuah, Rekem, and Shema.",
          "korean": "헤브론의 아들들은 고라, 답부아, 레겜, 세마예요."
        },
        {
          "verse": 44,
          "original": "Shema became the father of Raham, the father of Jorkeam; and Rekem became the father of Shammai.",
          "korean": "세마는 요르그암의 아버지 라함을 낳았어요. 레겜은 삼매를 낳았어요."
        },
        {
          "verse": 45,
          "original": "The son of Shammai was Maon; and Maon was the father of Beth Zur.",
          "korean": "삼매의 아들은 마온이에요. 마온은 벳술의 아버지예요."
        },
        {
          "verse": 46,
          "original": "Ephah, Caleb's concubine, bore Haran, Moza, and Gazez; and Haran became the father of Gazez.",
          "korean": "갈렙의 첩 에바가 하란, 모사, 가세스를 낳았어요. 하란은 가세스를 낳았어요."
        },
        {
          "verse": 47,
          "original": "The sons of Jahdai: Regem, Jothan, Geshan, Pelet, Ephah, and Shaaph.",
          "korean": "야대의 아들들은 레겜, 요담, 게산, 벨렛, 에바, 사압이에요."
        },
        {
          "verse": 48,
          "original": "Maacah, Caleb's concubine, bore Sheber and Tirhanah.",
          "korean": "갈렙의 첩 마아가가 세벨과 디르하나를 낳았어요."
        },
        {
          "verse": 49,
          "original": "She bore also Shaaph the father of Madmannah, Sheva the father of Machbena, and the father of Gibea; and the daughter of Caleb was Achsah.",
          "korean": "그녀는 또 맛만나의 아버지 사압, 막베나의 아버지 스와, 기브아의 아버지를 낳았어요. 갈렙의 딸은 악사예요."
        },
        {
          "verse": 50,
          "original": "These were the sons of Caleb, the son of Hur, the firstborn of Ephrathah: Shobal the father of Kiriath Jearim,",
          "korean": "에브라다의 맏아들 훌의 아들 갈렙의 자손들은 기럇여아림의 아버지 소발이에요."
        },
        {
          "verse": 51,
          "original": "Salma the father of Bethlehem, and Hareph the father of Beth Gader.",
          "korean": "베들레헴의 아버지 살마, 벳가델의 아버지 하렙이에요."
        },
        {
          "verse": 52,
          "original": "Shobal the father of Kiriath Jearim had sons: Haroeh, half of the Menuhoth.",
          "korean": "기럇여아림의 아버지 소발의 자손들은 하로에와 므누홋 절반이에요."
        },
        {
          "verse": 53,
          "original": "The families of Kiriath Jearim: the Ithrites, the Puthites, the Shumathites, and the Mishraites; from them came the Zorathites and the Eshtaolites.",
          "korean": "기럇여아림의 가족들은 이드리 사람, 부디 사람, 수마 사람, 미스라 사람이에요. 그들에게서 소라 사람과 에스다올 사람이 나왔어요."
        },
        {
          "verse": 54,
          "original": "The sons of Salma: Bethlehem, the Netophathites, Atroth Beth Joab, and half of the Manahathites, the Zorites.",
          "korean": "살마의 자손들은 베들레헴, 느도바 사람, 아드롯벳요압, 마나핫 절반, 소라 사람이에요."
        },
        {
          "verse": 55,
          "original": "The families of scribes who lived at Jabez: the Tirathites, the Shimeathites, and the Sucathites. These are the Kenites who came from Hammath, the father of the house of Rechab.",
          "korean": "야베스에 살던 서기관 가족들은 디라 사람, 시므아 사람, 수가 사람이에요. 이들은 레갑 집안의 조상 함맛에게서 나온 겐 사람들이에요."
        }
      ]
    },
    {
      "chapter": 3,
      "verses": [
        {
          "verse": 1,
          "original": "Now these were the sons of David, who were born to him in Hebron: the firstborn, Amnon, of Ahinoam the Jezreelitess; the second, Daniel, of Abigail the Carmelitess;",
          "korean": "헤브론에서 다윗에게 태어난 아들들이에요. 맏아들은 이스르엘 여자 아히노암에게서 태어난 암논이에요. 둘째는 갈멜 여자 아비가일에게서 태어난 다니엘이에요."
        },
        {
          "verse": 2,
          "original": "the third, Absalom the son of Maacah the daughter of Talmai king of Geshur; the fourth, Adonijah the son of Haggith;",
          "korean": "셋째는 그술 왕 달매의 딸 마아가에게서 태어난 압살롬이에요. 넷째는 학깃에게서 태어난 아도니야예요."
        },
        {
          "verse": 3,
          "original": "the fifth, Shephatiah of Abital; the sixth, Ithream by Eglah his wife:",
          "korean": "다섯째는 아비달에게서 태어난 스바댜예요. 여섯째는 아내 에글라에게서 태어난 이드르암이에요."
        },
        {
          "verse": 4,
          "original": "six were born to him in Hebron; and he reigned there seven years and six months. He reigned thirty-three years in Jerusalem;",
          "korean": "이 여섯 명이 헤브론에서 태어났어요. 다윗은 헤브론에서 7년 6개월 동안 다스리고, 예루살렘에서 33년 동안 다스렸어요."
        },
        {
          "verse": 5,
          "original": "and these were born to him in Jerusalem: Shimea, Shobab, Nathan, and Solomon, four, of Bathshua the daughter of Ammiel;",
          "korean": "예루살렘에서 태어난 아들들은 암미엘의 딸 밧수아에게서 태어난 시므아, 소밥, 나단, 솔로몬, 이렇게 네 명이에요."
        },
        {
          "verse": 6,
          "original": "and Ibhar, Elishama, Eliphelet,",
          "korean": "또 입할, 엘리사마, 엘리벨렛이에요."
        },
        {
          "verse": 7,
          "original": "Nogah, Nepheg, Japhia,",
          "korean": "또 노가, 네벡, 야비아예요."
        },
        {
          "verse": 8,
          "original": "Elishama, Eliada, and Eliphelet, nine.",
          "korean": "또 엘리사마, 엘리아다, 엘리벨렛, 아홉 명이에요."
        },
        {
          "verse": 9,
          "original": "All these were the sons of David, in addition to the sons of the concubines; and Tamar was their sister.",
          "korean": "이들이 다 다윗의 아들들이에요. 첩에게서 태어난 아들들은 따로 있었고, 다말은 그들의 누이예요."
        },
        {
          "verse": 10,
          "original": "Solomon's son was Rehoboam, Abijah his son, Asa his son, Jehoshaphat his son,",
          "korean": "솔로몬의 아들은 르호보암이에요. 그 아들은 아비야, 그 아들은 아사, 그 아들은 여호사밧이에요."
        },
        {
          "verse": 11,
          "original": "Joram his son, Ahaziah his son, Joash his son,",
          "korean": "그 아들은 요람, 그 아들은 아하시야, 그 아들은 요아스예요."
        },
        {
          "verse": 12,
          "original": "Amaziah his son, Azariah his son, Jotham his son,",
          "korean": "그 아들은 아마샤, 그 아들은 아사랴, 그 아들은 요담이에요."
        },
        {
          "verse": 13,
          "original": "Ahaz his son, Hezekiah his son, Manasseh his son,",
          "korean": "그 아들은 아하스, 그 아들은 히스기야, 그 아들은 므낫세예요."
        },
        {
          "verse": 14,
          "original": "Amon his son, and Josiah his son.",
          "korean": "그 아들은 아몬, 그 아들은 요시야예요."
        },
        {
          "verse": 15,
          "original": "The sons of Josiah: the firstborn Johanan, the second Jehoiakim, the third Zedekiah, and the fourth Shallum.",
          "korean": "요시야의 아들들은 맏아들 요하난, 둘째 여호야김, 셋째 시드기야, 넷째 살룸이에요."
        },
        {
          "verse": 16,
          "original": "The sons of Jehoiakim: Jeconiah his son, and Zedekiah his son.",
          "korean": "여호야김의 아들들은 여고냐와 시드기야예요."
        },
        {
          "verse": 17,
          "original": "The sons of Jeconiah, the captive: Shealtiel his son,",
          "korean": "잡혀간 사람가 된 여고냐의 아들은 스알디엘이에요."
        },
        {
          "verse": 18,
          "original": "Malchiram, Pedaiah, Shenazzar, Jekamiah, Hoshama, and Nedabiah.",
          "korean": "또 말기람, 브다야, 세낫살, 여가먀, 호사마, 느다뱌예요."
        },
        {
          "verse": 19,
          "original": "The sons of Pedaiah: Zerubbabel and Shimei. The sons of Zerubbabel: Meshullam and Hananiah; and Shelomith was their sister;",
          "korean": "브다야의 아들들은 스룹바벨과 시므이예요. 스룹바벨의 아들들은 므술람과 하나냐예요. 슬로밋은 그들의 누이예요."
        },
        {
          "verse": 20,
          "original": "and Hashubah, Ohel, Berechiah, Hasadiah, and Jushab Hesed, five.",
          "korean": "또 하수바, 오헬, 베레갸, 하사댜, 유삽헤셋, 다섯 명이에요."
        },
        {
          "verse": 21,
          "original": "The sons of Hananiah: Pelatiah and Jeshaiah; the sons of Rephaiah, the sons of Arnan, the sons of Obadiah, the sons of Shecaniah.",
          "korean": "하나냐의 아들들은 블라댜와 여사야예요. 또 르바야의 아들들, 아르난의 아들들, 오바댜의 아들들, 스가냐의 아들들이에요."
        },
        {
          "verse": 22,
          "original": "The son of Shecaniah: Shemaiah. The sons of Shemaiah: Hattush, Igal, Bariah, Neariah, and Shaphat, six.",
          "korean": "스가냐의 아들은 스마야예요. 스마야의 아들들은 핫두스, 이갈, 바리아, 느아랴, 사밧, 여섯 명이에요."
        },
        {
          "verse": 23,
          "original": "The sons of Neariah: Elioenai, Hizkiah, and Azrikam, three.",
          "korean": "느아랴의 아들들은 엘료에내, 히스기야, 아스리감, 세 명이에요."
        },
        {
          "verse": 24,
          "original": "The sons of Elioenai: Hodaviah, Eliashib, Pelaiah, Akkub, Johanan, Delaiah, and Anani, seven.",
          "korean": "엘료에내의 아들들은 호다위야, 엘리아십, 블라야, 악굽, 요하난, 들라야, 아나니, 일곱 명이에요."
        }
      ]
    },
    {
      "chapter": 4,
      "verses": [
        {
          "verse": 1,
          "original": "The sons of Judah: Perez, Hezron, Carmi, Hur, and Shobal.",
          "korean": "유다의 아들들은 베레스, 헤스론, 갈미, 훌, 소발이에요."
        },
        {
          "verse": 2,
          "original": "Reaiah the son of Shobal became the father of Jahath; and Jahath became the father of Ahumai and Lahad. These are the families of the Zorathites.",
          "korean": "소발의 아들 르아야는 야핫을 낳고, 야핫은 아후매와 라핫을 낳았어요. 이들이 소라 사람들의 가족이에요."
        },
        {
          "verse": 3,
          "original": "These were the sons of the father of Etam: Jezreel, Ishma, and Idbash. The name of their sister was Hazzelelponi.",
          "korean": "에담의 아버지의 아들들은 이스르엘, 이스마, 이드바스예요. 그들의 누이 이름은 하셀렐보니예요."
        },
        {
          "verse": 4,
          "original": "Penuel was the father of Gedor and Ezer the father of Hushah. These are the sons of Hur, the firstborn of Ephrathah, the father of Bethlehem.",
          "korean": "브누엘은 그돌의 아버지이고, 에셀은 후사의 아버지예요. 이들이 베들레헴의 아버지인 에브라다의 맏아들 훌의 자손이에요."
        },
        {
          "verse": 5,
          "original": "Ashhur the father of Tekoa had two wives, Helah and Naarah.",
          "korean": "드고아의 아버지 아스훌에게는 두 아내가 있었는데, 헬라와 나아라예요."
        },
        {
          "verse": 6,
          "original": "Naarah bore him Ahuzzam, Hepher, Temeni, and Haahashtari. These were the sons of Naarah.",
          "korean": "나아라는 아훗삼, 헤벨, 데므니, 하아하스달을 낳았어요. 이들이 나아라의 아들들이에요."
        },
        {
          "verse": 7,
          "original": "The sons of Helah were Zereth, Izhar, and Ethnan.",
          "korean": "헬라의 아들들은 세렛, 이스할, 에드난이에요."
        },
        {
          "verse": 8,
          "original": "Hakkoz became the father of Anub, Zobebah, and the families of Aharhel the son of Harum.",
          "korean": "학고스는 아눕과 소베바를 낳았고, 하룸의 아들 아하르헬의 가족들도 있어요."
        },
        {
          "verse": 9,
          "original": "Jabez was more honorable than his brothers. His mother named him Jabez, saying, \"Because I bore him with sorrow.\"",
          "korean": "야베스는 그의 형제들보다 존귀한 사람이었어요. 그의 어머니가 그를 야베스라고 이름 지었는데, \"내가 슬픔 속에서 그를 낳았기 때문이에요.\"라고 말했어요."
        },
        {
          "verse": 10,
          "original": "Jabez called on the God of Israel, saying, \"Oh that you would bless me indeed, and enlarge my border! May your hand be with me, and may you keep me from evil, that I may not cause pain!\" God granted him that which he requested.",
          "korean": "야베스가 이스라엘의 하나님께 기도했어요. \"저를 정말로 복해 주시고, 제 땅을 넓혀 주세요! 하나님의 손이 저와 함께하시고, 제가 고통받지 않도록 악에서 지켜 주세요!\" 하나님께서는 그가 구한 것을 들어주셨어요."
        },
        {
          "verse": 11,
          "original": "Chelub the brother of Shuhah became the father of Mehir, who was the father of Eshton.",
          "korean": "수아의 형제 글룹은 므힐을 낳고, 므힐은 에스돈의 아버지가 되었어요."
        },
        {
          "verse": 12,
          "original": "Eshton became the father of Beth Rapha, Paseah, and Tehinnah the father of Ir Nahash. These are the men of Recah.",
          "korean": "에스돈은 벧라바, 바세아, 이르나하스의 아버지 드힌나를 낳았어요. 이들이 레가 사람들이에요."
        },
        {
          "verse": 13,
          "original": "The sons of Kenaz: Othniel and Seraiah. The sons of Othniel: Hathath.",
          "korean": "그나스의 아들들은 옷니엘과 스라야예요. 옷니엘의 아들은 하닷이에요."
        },
        {
          "verse": 14,
          "original": "Meonothai became the father of Ophrah: and Seraiah became the father of Joab the father of Ge Harashim; for they were craftsmen.",
          "korean": "므오노대는 오브라를 낳았어요. 스라야는 게하라심의 아버지 요압을 낳았어요. 그들이 기술자들이었기 때문에 그렇게 불렀어요."
        },
        {
          "verse": 15,
          "original": "The sons of Caleb the son of Jephunneh: Iru, Elah, and Naam. The son of Elah: Kenaz.",
          "korean": "여분네의 아들 갈렙의 아들들은 이루, 엘라, 나암이에요. 엘라의 아들은 그나스예요."
        },
        {
          "verse": 16,
          "original": "The sons of Jehallelel: Ziph, Ziphah, Tiria, and Asarel.",
          "korean": "여할렐렐의 아들들은 십, 시바, 디리아, 아사렐이에요."
        },
        {
          "verse": 17,
          "original": "The sons of Ezrah: Jether, Mered, Epher, and Jalon; and she bore Miriam, Shammai, and Ishbah the father of Eshtemoa.",
          "korean": "에스라의 아들들은 예델, 메렛, 에벨, 얄론이에요. 그녀는 미리암, 삼매, 에스드모아의 아버지 이스바를 낳았어요."
        },
        {
          "verse": 18,
          "original": "His wife the Jewess bore Jered the father of Gedor, Heber the father of Soco, and Jekuthiel the father of Zanoah. These are the sons of Bithiah the daughter of Pharaoh, whom Mered took.",
          "korean": "유다 여자인 그의 아내는 그돌의 아버지 예렛, 소고의 아버지 헤벨, 사노아의 아버지 여구디엘을 낳았어요. 이들은 메렛이 맞은 바로의 딸 비디아의 아들들이에요."
        },
        {
          "verse": 19,
          "original": "The sons of the wife of Hodiah, the sister of Naham, were the father of Keilah the Garmite, and Eshtemoa the Maacathite.",
          "korean": "나함의 누이인 호디야의 아내의 아들들은 갈미 사람 그일라의 아버지와 마아가 사람 에스드모아예요."
        },
        {
          "verse": 20,
          "original": "The sons of Shimon: Amnon, Rinnah, Ben Hanan, and Tilon. The sons of Ishi: Zoheth, and Ben Zoheth.",
          "korean": "시몬의 아들들은 암논, 린나, 벤하난, 딜론이에요. 이시의 아들들은 소헷과 벤소헷이에요."
        },
        {
          "verse": 21,
          "original": "The sons of Shelah the son of Judah: Er the father of Lecah, Laadah the father of Mareshah, and the families of the house of those who worked fine linen, of the house of Ashbea;",
          "korean": "유다의 아들 셀라의 아들들은 레가의 아버지 엘, 마레사의 아버지 라아다, 아스베아 집안에서 고운 베를 짜는 사람들의 가족들이에요."
        },
        {
          "verse": 22,
          "original": "and Jokim, and the men of Cozeba, and Joash, and Saraph, who had dominion in Moab, and Jashubilehem. These records are ancient.",
          "korean": "또 요김, 고세바 사람들, 모압을 다스린 요아스와 사랍, 야수비레헴이에요. 이것은 아주 오래된 기록이에요."
        },
        {
          "verse": 23,
          "original": "These were the potters, and the inhabitants of Netaim and Gederah: they lived there with the king for his work.",
          "korean": "이들은 옹기장이들과 느다임과 그데라 주민들이에요. 그들은 왕을 위해 일하면서 그곳에 살았어요."
        },
        {
          "verse": 24,
          "original": "The sons of Simeon: Nemuel, Jamin, Jarib, Zerah, Shaul;",
          "korean": "시므온의 아들들은 느무엘, 야민, 야립, 세라, 사울이에요."
        },
        {
          "verse": 25,
          "original": "Shallum his son, Mibsam his son, and Mishma his son.",
          "korean": "그 아들은 살룸, 그 아들은 밉삼, 그 아들은 미스마예요."
        },
        {
          "verse": 26,
          "original": "The sons of Mishma: Hammuel his son, Zaccur his son, Shimei his son.",
          "korean": "미스마의 아들들은 함무엘, 그 아들 삭굴, 그 아들 시므이예요."
        },
        {
          "verse": 27,
          "original": "Shimei had sixteen sons and six daughters; but his brothers didn't have many children, and all their family didn't multiply like the children of Judah.",
          "korean": "시므이에게는 아들 열여섯 명과 딸 여섯 명이 있었어요. 하지만 그의 형제들에게는 자녀가 많지 않았고, 그들의 가족은 유다 자손처럼 많아지지 않았어요."
        },
        {
          "verse": 28,
          "original": "They lived at Beersheba, Moladah, Hazarshual,",
          "korean": "그들은 브엘세바, 몰라다, 하살수알에 살았어요."
        },
        {
          "verse": 29,
          "original": "at Bilhah, at Ezem, at Tolad,",
          "korean": "빌하, 에셈, 돌랏에 살았어요."
        },
        {
          "verse": 30,
          "original": "at Bethuel, at Hormah, at Ziklag,",
          "korean": "브두엘, 호르마, 시글락에 살았어요."
        },
        {
          "verse": 31,
          "original": "at Beth Marcaboth, Hazar Susim, at Beth Biri, and at Shaaraim. These were their cities until David's reign.",
          "korean": "벧마르가봇, 하살수심, 벧비리, 사아라임에 살았어요. 이것들이 다윗 시대까지 그들의 성읍이었어요."
        },
        {
          "verse": 32,
          "original": "Their villages were Etam, Ain, Rimmon, Tochen, and Ashan, five cities;",
          "korean": "그들의 마을은 에담, 아인, 림몬, 도겐, 아산, 다섯 성읍이에요."
        },
        {
          "verse": 33,
          "original": "and all their villages that were around the same cities, to Baal. These were their settlements, and they have their genealogy.",
          "korean": "또 바알까지 그 성읍들 주변의 모든 마을들이에요. 이것이 그들이 살았던 곳이고, 그들은 족보를 가지고 있었어요."
        },
        {
          "verse": 34,
          "original": "Meshobab, Jamlech, Joshah the son of Amaziah,",
          "korean": "므소밥, 야믈렉, 아마샤의 아들 요사가 있어요."
        },
        {
          "verse": 35,
          "original": "Joel, Jehu the son of Joshibiah, the son of Seraiah, the son of Asiel,",
          "korean": "또 요엘, 아시엘의 증손자이자 스라야의 손자이자 요시비야의 아들 예후가 있어요."
        },
        {
          "verse": 36,
          "original": "Elioenai, Jaakobah, Jeshohaiah, Asaiah, Adiel, Jesimiel, Benaiah,",
          "korean": "또 엘료에내, 야아고바, 여소하야, 아사야, 아디엘, 여시미엘, 브나야가 있어요."
        },
        {
          "verse": 37,
          "original": "and Ziza the son of Shiphi, the son of Allon, the son of Jedaiah, the son of Shimri, the son of Shemaiah—",
          "korean": "또 스마야의 증손 시므리의 손자 여다야의 아들 알론의 아들 십비의 아들 시사가 있어요."
        },
        {
          "verse": 38,
          "original": "these mentioned by name were princes in their families. Their fathers' houses increased greatly.",
          "korean": "이름이 기록된 이 사람들은 그들 가족의 지도자들이에요. 그들 조상의 집안은 크게 번성했어요."
        },
        {
          "verse": 39,
          "original": "They went to the entrance of Gedor, even to the east side of the valley, to seek pasture for their flocks.",
          "korean": "그들은 양 떼를 위해 목초지를 찾아 그돌 입구까지, 골짜기 동쪽까지 갔어요."
        },
        {
          "verse": 40,
          "original": "They found fat pasture and good, and the land was wide, and quiet, and peaceful; for those who lived there before were descended from Ham.",
          "korean": "그들은 기름지고 좋은 목초지를 찾았어요. 그 땅은 넓고 조용하고 평화로웠어요. 전에 거기 살던 사람들은 함의 자손이었어요."
        },
        {
          "verse": 41,
          "original": "These written by name came in the days of Hezekiah king of Judah, and struck their tents. The Meunim who were found there, and they destroyed them utterly to this day, and lived in their place; because there was pasture there for their flocks.",
          "korean": "이름이 기록된 이 사람들이 유다 왕 히스기야 때에 가서 그들의 천막을 쳤어요. 거기서 발견된 므우님 사람들을 완전히 망하게 하고 그 자리에 살았어요. 그곳에 양 떼를 위한 목초지가 있었기 때문이에요."
        },
        {
          "verse": 42,
          "original": "Some of them, even of the sons of Simeon, five hundred men, went to Mount Seir, having for their captains Pelatiah, Neariah, Rephaiah, and Uzziel, the sons of Ishi.",
          "korean": "시므온 자손 중 오백 명이 세일 산으로 갔어요. 그들의 지휘관은 이시의 아들들인 블라댜, 느아랴, 르바야, 웃시엘이었어요."
        },
        {
          "verse": 43,
          "original": "They struck the remnant of the Amalekites who escaped, and have lived there to this day.",
          "korean": "그들은 도망쳐서 남아 있던 아말렉 사람들을 쳐서 죽이고, 오늘날까지 그곳에 살고 있어요."
        }
      ]
    },
    {
      "chapter": 5,
      "verses": [
        {
          "verse": 1,
          "original": "The sons of Reuben the firstborn of Israel (for he was the firstborn; but, because he defiled his father's couch, his birthright was given to the sons of Joseph the son of Israel; and the genealogy is not to be listed according to the birthright.",
          "korean": "이스라엘의 맏아들 르우벤의 아들들이에요. 르우벤이 맏아들이었지만, 아버지의 침상을 더럽혔기 때문에 맏아들의 권리가 이스라엘의 아들 요셉의 자손들에게 주어졌어요. 그래서 족보가 맏아들의 권리대로 기록되지 않았어요."
        },
        {
          "verse": 2,
          "original": "For Judah prevailed above his brothers, and from him came the prince; but the birthright was Joseph's)—",
          "korean": "유다가 형제들 중에서 가장 강해서 그에게서 지도자가 나왔어요. 하지만 맏아들의 권리는 요셉에게 있었어요."
        },
        {
          "verse": 3,
          "original": "the sons of Reuben the firstborn of Israel: Hanoch, Pallu, Hezron, and Carmi.",
          "korean": "이스라엘의 맏아들 르우벤의 아들들은 하녹, 발루, 헤스론, 갈미예요."
        },
        {
          "verse": 4,
          "original": "The sons of Joel: Shemaiah his son, Gog his son, Shimei his son,",
          "korean": "요엘의 자손은 그 아들 스마야, 그 아들 곡, 그 아들 시므이예요."
        },
        {
          "verse": 5,
          "original": "Micah his son, Reaiah his son, Baal his son,",
          "korean": "그 아들 미가, 그 아들 르아야, 그 아들 바알이에요."
        },
        {
          "verse": 6,
          "original": "and Beerah his son, whom Tilgath Pilneser king of Assyria carried away captive. He was prince of the Reubenites.",
          "korean": "그 아들 브에라인데, 앗시리아 왕 딜갓빌네셀이 그를 잡혀서 잡아갔어요. 그는 르우벤 지파의 지도자였어요."
        },
        {
          "verse": 7,
          "original": "His brothers by their families, when the genealogy of their generations was listed: the chief, Jeiel, and Zechariah,",
          "korean": "그의 형제들은 가족별로 족보가 기록되었는데, 우두머리 여이엘과 스가랴예요."
        },
        {
          "verse": 8,
          "original": "and Bela the son of Azaz, the son of Shema, the son of Joel, who lived in Aroer, even to Nebo and Baal Meon;",
          "korean": "또 요엘의 손자이자 세마의 아들이자 아사스의 아들인 벨라가 있어요. 그는 아로엘에서 느보와 바알므온까지 살았어요."
        },
        {
          "verse": 9,
          "original": "and he lived eastward even to the entrance of the wilderness from the river Euphrates, because their livestock were multiplied in the land of Gilead.",
          "korean": "그는 유프라테스 강에서 시작되는 빈 들 입구까지 동쪽으로 살았어요. 그들의 가축이 길르앗 땅에서 많이 번식했기 때문이에요."
        },
        {
          "verse": 10,
          "original": "In the days of Saul, they made war with the Hagrites, who fell by their hand; and they lived in their tents throughout all the land east of Gilead.",
          "korean": "사울 시대에 그들은 하갈 사람들과 전쟁을 해서 이겼어요. 그래서 길르앗 동쪽 온 땅에 있는 그들의 천막에서 살았어요."
        },
        {
          "verse": 11,
          "original": "The sons of Gad lived beside them, in the land of Bashan to Salecah:",
          "korean": "갓 자손은 그들 옆에 살았는데, 바산 땅에서 살르가까지예요."
        },
        {
          "verse": 12,
          "original": "Joel the chief, Shapham the second, Janai, and Shaphat in Bashan.",
          "korean": "우두머리 요엘, 둘째 사밤, 야내, 바산에 사는 사밧이 있어요."
        },
        {
          "verse": 13,
          "original": "Their brothers of their fathers' houses: Michael, Meshullam, Sheba, Jorai, Jacan, Zia, and Eber, seven.",
          "korean": "그들 조상 집안의 형제들은 미가엘, 므술람, 세바, 요래, 야간, 시아, 에벨, 일곱 명이에요."
        },
        {
          "verse": 14,
          "original": "These were the sons of Abihail, the son of Huri, the son of Jaroah, the son of Gilead, the son of Michael, the son of Jeshishai, the son of Jahdo, the son of Buz;",
          "korean": "이들은 아비하일의 아들들이에요. 아비하일은 부스의 증손 야도의 손자 여시새의 아들 미가엘의 아들 길르앗의 아들 야로아의 아들 후리의 아들이에요."
        },
        {
          "verse": 15,
          "original": "Ahi the son of Abdiel, the son of Guni, chief of their fathers' houses.",
          "korean": "구니의 손자이자 압디엘의 아들 아히가 그들 조상 집안의 우두머리였어요."
        },
        {
          "verse": 16,
          "original": "They lived in Gilead in Bashan, and in its towns, and in all the pasture lands of Sharon, as far as their borders.",
          "korean": "그들은 바산의 길르앗과 그 마을들, 사론의 모든 목초지에서 그 경계까지 살았어요."
        },
        {
          "verse": 17,
          "original": "All these were listed by genealogies in the days of Jotham king of Judah, and in the days of Jeroboam king of Israel.",
          "korean": "이 모든 사람들이 유다 왕 요담 때와 이스라엘 왕 여로보암 때에 족보에 기록되었어요."
        },
        {
          "verse": 18,
          "original": "The sons of Reuben, the Gadites, and the half-tribe of Manasseh, of valiant men, men able to bear buckler and sword, and to shoot with bow, and skillful in war, were forty-four thousand seven hundred sixty, that were able to go out to war.",
          "korean": "르우벤 자손과 갓 자손과 므낫세 반 지파 중에서 용감한 군인들, 방패와 칼을 들고 활을 쏘며 전쟁에 능한 사람이 4만 4천 7백 60명이었어요. 그들은 전쟁에 나갈 수 있는 사람들이에요."
        },
        {
          "verse": 19,
          "original": "They made war with the Hagrites, with Jetur, and Naphish, and Nodab.",
          "korean": "그들은 하갈 사람들, 여둘, 나비스, 노답과 전쟁을 했어요."
        },
        {
          "verse": 20,
          "original": "They were helped against them, and the Hagrites were delivered into their hand, and all who were with them; for they cried to God in the battle, and he answered them, because they put their trust in him.",
          "korean": "그들은 도움을 받아 하갈 사람들과 그들과 함께한 모든 자들을 이겼어요. 그들이 전쟁 중에 하나님께 부르짖었고, 하나님께서 응답하셨어요. 그들이 하나님을 신뢰했기 때문이에요."
        },
        {
          "verse": 21,
          "original": "They took away their livestock; of their camels fifty thousand, and of sheep two hundred fifty thousand, and of donkeys two thousand, and of men one hundred thousand.",
          "korean": "그들은 적의 가축을 빼앗았어요. 낙타 5만 마리, 양 25만 마리, 나귀 2천 마리, 사람 10만 명이었어요."
        },
        {
          "verse": 22,
          "original": "For many fell slain, because the war was of God. They lived in their place until the captivity.",
          "korean": "많은 적군이 죽었어요. 그것은 하나님의 전쟁이었기 때문이에요. 그들은 잡혀간 사람가 될 때까지 그 자리에 살았어요."
        },
        {
          "verse": 23,
          "original": "The children of the half-tribe of Manasseh lived in the land: they increased from Bashan to Baal Hermon, Senir, and Mount Hermon.",
          "korean": "므낫세 반 지파 자손은 그 땅에 살았어요. 그들은 바산에서 바알헤르몬, 스닐, 헤르몬 산까지 번성했어요."
        },
        {
          "verse": 24,
          "original": "These were the heads of their fathers' houses: even Epher, Ishi, Eliel, Azriel, Jeremiah, Hodaviah, and Jahdiel, mighty men of valor, famous men, heads of their fathers' houses.",
          "korean": "그들 조상 집안의 우두머리들은 에벨, 이시, 엘리엘, 아스리엘, 예레미야, 호다위야, 야디엘이에요. 그들은 용감한 용사들이고, 유명한 사람들이며, 그들 조상 집안의 우두머리들이에요."
        },
        {
          "verse": 25,
          "original": "They trespassed against the God of their fathers, and played the prostitute after the gods of the peoples of the land, whom God destroyed before them.",
          "korean": "그러나 그들은 조상들의 하나님께 죄를 지었어요. 하나님께서 그들 앞에서 망함시킨 그 땅 백성들의 신들을 따라갔어요."
        },
        {
          "verse": 26,
          "original": "So the God of Israel stirred up the spirit of Pul king of Assyria, and the spirit of Tilgath Pilneser king of Assyria, and he carried them away, even the Reubenites, and the Gadites, and the half-tribe of Manasseh, and brought them to Halah, Habor, Hara, and to the river of Gozan, to this day.",
          "korean": "그래서 이스라엘의 하나님께서 앗시리아 왕 불의 마음과 앗시리아 왕 딜갓빌네셀의 마음을 움직이셨어요. 그가 르우벤 자손과 갓 자손과 므낫세 반 지파를 잡아갔어요. 할라, 하볼, 하라, 고산 강으로 데려갔는데, 오늘날까지 거기 있어요."
        }
      ]
    },
    {
      "chapter": 6,
      "verses": [
        {
          "verse": 1,
          "original": "The sons of Levi: Gershon, Kohath, and Merari.",
          "korean": "레위의 아들들은 게르손, 고핫, 므라리예요."
        },
        {
          "verse": 2,
          "original": "The sons of Kohath: Amram, Izhar, and Hebron, and Uzziel.",
          "korean": "고핫의 아들들은 아므람, 이스할, 헤브론, 웃시엘이에요."
        },
        {
          "verse": 3,
          "original": "The children of Amram: Aaron, Moses, and Miriam. The sons of Aaron: Nadab, Abihu, Eleazar, and Ithamar.",
          "korean": "아므람의 자녀들은 아론, 모세, 미리암이에요. 아론의 아들들은 나답, 아비후, 엘르아살, 이다말이에요."
        },
        {
          "verse": 4,
          "original": "Eleazar became the father of Phinehas, Phinehas became the father of Abishua,",
          "korean": "엘르아살은 비느하스를 낳고, 비느하스는 아비수아를 낳았어요."
        },
        {
          "verse": 5,
          "original": "Abishua became the father of Bukki. Bukki became the father of Uzzi.",
          "korean": "아비수아는 북기를 낳고, 북기는 웃시를 낳았어요."
        },
        {
          "verse": 6,
          "original": "Uzzi became the father of Zerahiah. Zerahiah became the father of Meraioth.",
          "korean": "웃시는 스라히야를 낳고, 스라히야는 므라욧을 낳았어요."
        },
        {
          "verse": 7,
          "original": "Meraioth became the father of Amariah. Amariah became the father of Ahitub.",
          "korean": "므라욧은 아마랴를 낳고, 아마랴는 아히둡을 낳았어요."
        },
        {
          "verse": 8,
          "original": "Ahitub became the father of Zadok. Zadok became the father of Ahimaaz.",
          "korean": "아히둡은 사독을 낳고, 사독은 아히마아스를 낳았어요."
        },
        {
          "verse": 9,
          "original": "Ahimaaz became the father of Azariah. Azariah became the father of Johanan.",
          "korean": "아히마아스는 아사랴를 낳고, 아사랴는 요하난을 낳았어요."
        },
        {
          "verse": 10,
          "original": "Johanan became the father of Azariah, who executed the priest's office in the house that Solomon built in Jerusalem.",
          "korean": "요하난은 아사랴를 낳았어요. 아사랴는 솔로몬이 예루살렘에 지은 성전에서 제사장 직분을 수행했어요."
        },
        {
          "verse": 11,
          "original": "Azariah became the father of Amariah. Amariah became the father of Ahitub.",
          "korean": "아사랴는 아마랴를 낳고, 아마랴는 아히둡을 낳았어요."
        },
        {
          "verse": 12,
          "original": "Ahitub became the father of Zadok. Zadok became the father of Shallum.",
          "korean": "아히둡은 사독을 낳고, 사독은 살룸을 낳았어요."
        },
        {
          "verse": 13,
          "original": "Shallum became the father of Hilkiah. Hilkiah became the father of Azariah.",
          "korean": "살룸은 힐기야를 낳고, 힐기야는 아사랴를 낳았어요."
        },
        {
          "verse": 14,
          "original": "Azariah became the father of Seraiah. Seraiah became the father of Jehozadak.",
          "korean": "아사랴는 스라야를 낳고, 스라야는 여호사닥을 낳았어요."
        },
        {
          "verse": 15,
          "original": "Jehozadak went into captivity, when Yahweh carried Judah and Jerusalem away by the hand of Nebuchadnezzar.",
          "korean": "하나님께서 느부갓네살의 손을 통해 유다와 예루살렘을 끌어가실 때, 여호사닥도 잡혀서 끌려갔어요."
        },
        {
          "verse": 16,
          "original": "The sons of Levi: Gershom, Kohath, and Merari.",
          "korean": "레위의 아들들은 게르솜, 고핫, 므라리예요."
        },
        {
          "verse": 17,
          "original": "These are the names of the sons of Gershom: Libni and Shimei.",
          "korean": "게르솜의 아들들 이름은 립니와 시므이예요."
        },
        {
          "verse": 18,
          "original": "The sons of Kohath were Amram, Izhar, Hebron, and Uzziel.",
          "korean": "고핫의 아들들은 아므람, 이스할, 헤브론, 웃시엘이에요."
        },
        {
          "verse": 19,
          "original": "The sons of Merari: Mahli and Mushi. These are the families of the Levites according to their fathers' households.",
          "korean": "므라리의 아들들은 마흘리와 무시예요. 이것이 조상 집안에 따른 레위 사람들의 가족들이에요."
        },
        {
          "verse": 20,
          "original": "Of Gershom: Libni his son, Jahath his son, Zimmah his son,",
          "korean": "게르솜의 자손은 그 아들 립니, 그 아들 야핫, 그 아들 시므아예요."
        },
        {
          "verse": 21,
          "original": "Joah his son, Iddo his son, Zerah his son, and Jeatherai his son.",
          "korean": "그 아들 요아, 그 아들 잇도, 그 아들 세라, 그 아들 여아드래예요."
        },
        {
          "verse": 22,
          "original": "The sons of Kohath: Amminadab his son, Korah his son, Assir his son,",
          "korean": "고핫의 자손은 그 아들 암미나답, 그 아들 고라, 그 아들 아실이에요."
        },
        {
          "verse": 23,
          "original": "Elkanah his son, and Ebiasaph his son, Assir his son,",
          "korean": "그 아들 엘가나, 그 아들 에비아삽, 그 아들 아실이에요."
        },
        {
          "verse": 24,
          "original": "Tahath his son, Uriel his son, Uzziah his son, and Shaul his son.",
          "korean": "그 아들 다핫, 그 아들 우리엘, 그 아들 웃시야, 그 아들 사울이에요."
        },
        {
          "verse": 25,
          "original": "The sons of Elkanah: Amasai and Ahimoth.",
          "korean": "엘가나의 아들들은 아마새와 아히못이에요."
        },
        {
          "verse": 26,
          "original": "As for Elkanah, the sons of Elkanah: Zophai his son, Nahath his son,",
          "korean": "엘가나의 자손은 그 아들 소배, 그 아들 나핫이에요."
        },
        {
          "verse": 27,
          "original": "Eliab his son, Jeroham his son, and Elkanah his son.",
          "korean": "그 아들 엘리압, 그 아들 여로함, 그 아들 엘가나예요."
        },
        {
          "verse": 28,
          "original": "The sons of Samuel: the firstborn, Joel, and the second, Abijah.",
          "korean": "사무엘의 아들들은 맏아들 요엘과 둘째 아비야예요."
        },
        {
          "verse": 29,
          "original": "The sons of Merari: Mahli, Libni his son, Shimei his son, Uzzah his son,",
          "korean": "므라리의 자손은 마흘리, 그 아들 립니, 그 아들 시므이, 그 아들 웃사예요."
        },
        {
          "verse": 30,
          "original": "Shimea his son, Haggiah his son, Asaiah his son.",
          "korean": "그 아들 시므아, 그 아들 학기야, 그 아들 아사야예요."
        },
        {
          "verse": 31,
          "original": "These are they whom David set over the service of song in Yahweh's house, after the ark came to rest there.",
          "korean": "약속의 상자가 안치된 후에 다윗이 하나님의 성전에서 찬양을 맡긴 사람들이에요."
        },
        {
          "verse": 32,
          "original": "They ministered with song before the tabernacle of the Tent of Meeting, until Solomon had built Yahweh's house in Jerusalem. They performed the duties of their office according to their order.",
          "korean": "그들은 솔로몬이 예루살렘에 하나님의 성전을 짓기까지 하나님을 만나는 천막 앞에서 찬양으로 섬겼어요. 그들은 자기 직분의 순서에 따라 일했어요."
        },
        {
          "verse": 33,
          "original": "These are those who served, and their sons. Of the sons of the Kohathites: Heman the singer, the son of Joel, the son of Samuel,",
          "korean": "섬긴 사람들과 그 자손들이에요. 고핫 자손 중에 찬양하는 헤만은 사무엘의 손자이자 요엘의 아들이에요."
        },
        {
          "verse": 34,
          "original": "the son of Elkanah, the son of Jeroham, the son of Eliel, the son of Toah,",
          "korean": "그는 엘가나의 아들, 여로함의 손자, 엘리엘의 증손, 도아의 현손이에요."
        },
        {
          "verse": 35,
          "original": "the son of Zuph, the son of Elkanah, the son of Mahath, the son of Amasai,",
          "korean": "또 수의 아들, 엘가나의 손자, 마핫의 증손, 아마새의 현손이에요."
        },
        {
          "verse": 36,
          "original": "the son of Elkanah, the son of Joel, the son of Azariah, the son of Zephaniah,",
          "korean": "또 엘가나의 아들, 요엘의 손자, 아사랴의 증손, 스바냐의 현손이에요."
        },
        {
          "verse": 37,
          "original": "the son of Tahath, the son of Assir, the son of Ebiasaph, the son of Korah,",
          "korean": "또 다핫의 아들, 아실의 손자, 에비아삽의 증손, 고라의 현손이에요."
        },
        {
          "verse": 38,
          "original": "the son of Izhar, the son of Kohath, the son of Levi, the son of Israel.",
          "korean": "또 이스할의 아들, 고핫의 손자, 레위의 증손, 이스라엘의 현손이에요."
        },
        {
          "verse": 39,
          "original": "His brother Asaph, who stood on his right hand, even Asaph the son of Berechiah, the son of Shimea,",
          "korean": "그의 형제 아삽은 그의 오른쪽에 섰어요. 아삽은 시므아의 손자이자 베레갸의 아들이에요."
        },
        {
          "verse": 40,
          "original": "the son of Michael, the son of Baaseiah, the son of Malchijah,",
          "korean": "또 미가엘의 아들, 바아세야의 손자, 말기야의 증손이에요."
        },
        {
          "verse": 41,
          "original": "the son of Ethni, the son of Zerah, the son of Adaiah,",
          "korean": "또 에드니의 아들, 세라의 손자, 아다야의 증손이에요."
        },
        {
          "verse": 42,
          "original": "the son of Ethan, the son of Zimmah, the son of Shimei,",
          "korean": "또 에단의 아들, 시므아의 손자, 시므이의 증손이에요."
        },
        {
          "verse": 43,
          "original": "the son of Jahath, the son of Gershom, the son of Levi.",
          "korean": "또 야핫의 아들, 게르솜의 손자, 레위의 증손이에요."
        },
        {
          "verse": 44,
          "original": "On the left hand their brothers the sons of Merari: Ethan the son of Kishi, the son of Abdi, the son of Malluch,",
          "korean": "왼쪽에는 그들의 형제 므라리 자손이 있었어요. 에단은 말룩의 증손이자 압디의 손자이자 기시의 아들이에요."
        },
        {
          "verse": 45,
          "original": "the son of Hashabiah, the son of Amaziah, the son of Hilkiah,",
          "korean": "또 하사뱌의 아들, 아마샤의 손자, 힐기야의 증손이에요."
        },
        {
          "verse": 46,
          "original": "the son of Amzi, the son of Bani, the son of Shemer,",
          "korean": "또 암시의 아들, 바니의 손자, 세멜의 증손이에요."
        },
        {
          "verse": 47,
          "original": "the son of Mahli, the son of Mushi, the son of Merari, the son of Levi.",
          "korean": "또 마흘리의 아들, 무시의 손자, 므라리의 증손, 레위의 현손이에요."
        },
        {
          "verse": 48,
          "original": "Their brothers the Levites were appointed for all the service of the tabernacle of God's house.",
          "korean": "그들의 형제 레위 사람들은 하나님 성전인 하나님을 만나는 천막의 모든 일을 맡았어요."
        },
        {
          "verse": 49,
          "original": "But Aaron and his sons offered on the altar of burnt offering, and on the altar of incense, for all the work of the most holy place, and to make atonement for Israel, according to all that Moses the servant of God had commanded.",
          "korean": "그러나 아론과 그의 아들들은 다 태워 드리는 제사단과 분향단에서 제사를 드렸어요. 가장 거룩한 곳의 모든 일을 하고 이스라엘을 위해 죄 용서했어요. 하나님의 종 모세가 명령한 대로 했어요."
        },
        {
          "verse": 50,
          "original": "These are the sons of Aaron: Eleazar his son, Phinehas his son, Abishua his son,",
          "korean": "아론의 자손은 그 아들 엘르아살, 그 아들 비느하스, 그 아들 아비수아예요."
        },
        {
          "verse": 51,
          "original": "Bukki his son, Uzzi his son, Zerahiah his son,",
          "korean": "그 아들 북기, 그 아들 웃시, 그 아들 스라히야예요."
        },
        {
          "verse": 52,
          "original": "Meraioth his son, Amariah his son, Ahitub his son,",
          "korean": "그 아들 므라욧, 그 아들 아마랴, 그 아들 아히둡이에요."
        },
        {
          "verse": 53,
          "original": "Zadok his son, and Ahimaaz his son.",
          "korean": "그 아들 사독, 그 아들 아히마아스예요."
        },
        {
          "verse": 54,
          "original": "Now these are their dwelling places according to their encampments in their borders: to the sons of Aaron, of the families of the Kohathites (for theirs was the first lot),",
          "korean": "이것이 그들의 경계 안에 있는 거주지들이에요. 고핫 가족에 속한 아론 자손에게 첫 번째 제비가 돌아갔어요."
        },
        {
          "verse": 55,
          "original": "to them they gave Hebron in the land of Judah, and its pasture lands around it;",
          "korean": "그들에게 유다 땅에 있는 헤브론과 그 주위의 목초지를 주었어요."
        },
        {
          "verse": 56,
          "original": "but the fields of the city, and its villages, they gave to Caleb the son of Jephunneh.",
          "korean": "그러나 그 성의 밭과 마을들은 여분네의 아들 갈렙에게 주었어요."
        },
        {
          "verse": 57,
          "original": "To the sons of Aaron they gave the cities of refuge, Hebron; Libnah also with its pasture lands, Jattir, Eshtemoa with its pasture lands,",
          "korean": "아론 자손에게 도피성 헤브론과 립나와 그 목초지, 얏딜, 에스드모아와 그 목초지를 주었어요."
        },
        {
          "verse": 58,
          "original": "Hilen with its pasture lands, Debir with its pasture lands,",
          "korean": "힐렌과 그 목초지, 드빌과 그 목초지를 주었어요."
        },
        {
          "verse": 59,
          "original": "Ashan with its pasture lands, and Beth Shemesh with its pasture lands;",
          "korean": "아산과 그 목초지, 벧세메스와 그 목초지를 주었어요."
        },
        {
          "verse": 60,
          "original": "and out of the tribe of Benjamin, Geba with its pasture lands, Allemeth with its pasture lands, and Anathoth with its pasture lands. All their cities throughout their families were thirteen cities.",
          "korean": "베냐민 지파에서는 게바와 그 목초지, 알레멧과 그 목초지, 아나돗과 그 목초지를 주었어요. 그들 가족들의 모든 성읍은 열세 개였어요."
        },
        {
          "verse": 61,
          "original": "To the rest of the sons of Kohath were given by lot, out of the family of the tribe, out of the half-tribe, the half of Manasseh, ten cities.",
          "korean": "나머지 고핫 자손에게는 제비를 뽑아 므낫세 반 지파의 가족에서 열 개의 성읍을 주었어요."
        },
        {
          "verse": 62,
          "original": "To the sons of Gershom, according to their families, out of the tribe of Issachar, and out of the tribe of Asher, and out of the tribe of Naphtali, and out of the tribe of Manasseh in Bashan, thirteen cities.",
          "korean": "게르솜 자손에게는 그들의 가족대로 잇사갈 지파, 아셀 지파, 납달리 지파, 바산의 므낫세 지파에서 열세 개의 성읍을 주었어요."
        },
        {
          "verse": 63,
          "original": "To the sons of Merari were given by lot, according to their families, out of the tribe of Reuben, and out of the tribe of Gad, and out of the tribe of Zebulun, twelve cities.",
          "korean": "므라리 자손에게는 그들의 가족대로 제비를 뽑아 르우벤 지파, 갓 지파, 스불론 지파에서 열두 개의 성읍을 주었어요."
        },
        {
          "verse": 64,
          "original": "The children of Israel gave to the Levites the cities with their pasture lands.",
          "korean": "이스라엘 자손은 레위 사람들에게 성읍들과 그 목초지를 주었어요."
        },
        {
          "verse": 65,
          "original": "They gave by lot out of the tribe of the children of Judah, and out of the tribe of the children of Simeon, and out of the tribe of the children of Benjamin, these cities which are mentioned by name.",
          "korean": "유다 자손의 지파와 시므온 자손의 지파와 베냐민 자손의 지파에서 제비를 뽑아 이름이 기록된 이 성읍들을 주었어요."
        },
        {
          "verse": 66,
          "original": "Some of the families of the sons of Kohath had cities of their borders out of the tribe of Ephraim.",
          "korean": "고핫 자손의 일부 가족들은 에브라임 지파에서 그들 경계의 성읍들을 받았어요."
        },
        {
          "verse": 67,
          "original": "They gave to them the cities of refuge, Shechem in the hill country of Ephraim with its pasture lands, and Gezer with its pasture lands,",
          "korean": "그들에게 도피성으로 에브라임 산지의 세겜과 그 목초지, 게셀과 그 목초지를 주었어요."
        },
        {
          "verse": 68,
          "original": "Jokmeam with its pasture lands, Beth Horon with its pasture lands,",
          "korean": "욕므암과 그 목초지, 벧호론과 그 목초지를 주었어요."
        },
        {
          "verse": 69,
          "original": "Aijalon with its pasture lands, Gath Rimmon with its pasture lands;",
          "korean": "아얄론과 그 목초지, 가드림몬과 그 목초지를 주었어요."
        },
        {
          "verse": 70,
          "original": "and out of the half-tribe of Manasseh, Aner with its pasture lands, and Bileam with its pasture lands, for the rest of the family of the sons of Kohath.",
          "korean": "므낫세 반 지파에서는 아넬과 그 목초지, 빌르암과 그 목초지를 나머지 고핫 자손의 가족에게 주었어요."
        },
        {
          "verse": 71,
          "original": "To the sons of Gershom were given, out of the family of the half-tribe of Manasseh, Golan in Bashan with its pasture lands, and Ashtaroth with its pasture lands;",
          "korean": "게르솜 자손에게는 므낫세 반 지파의 가족에서 바산의 골란과 그 목초지, 아스다롯과 그 목초지를 주었어요."
        },
        {
          "verse": 72,
          "original": "and out of the tribe of Issachar, Kedesh with its pasture lands, Daberath with its pasture lands,",
          "korean": "잇사갈 지파에서는 게데스와 그 목초지, 다브랏과 그 목초지를 주었어요."
        },
        {
          "verse": 73,
          "original": "Ramoth with its pasture lands, and Anem with its pasture lands;",
          "korean": "라못과 그 목초지, 아넴과 그 목초지를 주었어요."
        },
        {
          "verse": 74,
          "original": "and out of the tribe of Asher, Mashal with its pasture lands, Abdon with its pasture lands,",
          "korean": "아셀 지파에서는 마살과 그 목초지, 압돈과 그 목초지를 주었어요."
        },
        {
          "verse": 75,
          "original": "Hukok with its pasture lands, and Rehob with its pasture lands;",
          "korean": "후곡과 그 목초지, 르홉과 그 목초지를 주었어요."
        },
        {
          "verse": 76,
          "original": "and out of the tribe of Naphtali, Kedesh in Galilee with its pasture lands, Hammon with its pasture lands, and Kiriathaim with its pasture lands.",
          "korean": "납달리 지파에서는 갈릴리의 게데스와 그 목초지, 함몬과 그 목초지, 기랴다임과 그 목초지를 주었어요."
        },
        {
          "verse": 77,
          "original": "To the rest of the Levites, the sons of Merari, were given, out of the tribe of Zebulun, Rimmono with its pasture lands, Tabor with its pasture lands;",
          "korean": "나머지 레위 사람, 므라리 자손에게는 스불론 지파에서 림모노와 그 목초지, 다볼과 그 목초지를 주었어요."
        },
        {
          "verse": 78,
          "original": "and beyond the Jordan at Jericho, on the east side of the Jordan, were given them, out of the tribe of Reuben, Bezer in the wilderness with its pasture lands, and Jahzah with its pasture lands,",
          "korean": "여리고 맞은편 요단 강 동쪽에서는 르우벤 지파에서 빈 들의 베셀과 그 목초지, 야사와 그 목초지를 주었어요."
        },
        {
          "verse": 79,
          "original": "Kedemoth with its pasture lands, and Mephaath with its pasture lands;",
          "korean": "그드못과 그 목초지, 메바앗과 그 목초지를 주었어요."
        },
        {
          "verse": 80,
          "original": "and out of the tribe of Gad, Ramoth in Gilead with its pasture lands, Mahanaim with its pasture lands,",
          "korean": "갓 지파에서는 길르앗의 라못과 그 목초지, 마하나임과 그 목초지를 주었어요."
        },
        {
          "verse": 81,
          "original": "Heshbon with its pasture lands, and Jazer with its pasture lands.",
          "korean": "헤스본과 그 목초지, 야셀과 그 목초지를 주었어요."
        }
      ]
    },
    {
      "chapter": 7,
      "verses": [
        {
          "verse": 1,
          "original": "Of the sons of Issachar: Tola, and Puah, Jashub, and Shimron, four.",
          "korean": "잇사갈의 아들들은 돌라, 부아, 야숩, 시므론, 네 명이에요."
        },
        {
          "verse": 2,
          "original": "The sons of Tola: Uzzi, Rephaiah, Jeriel, Jahmai, Ibsam, and Shemuel, heads of their fathers' houses, of Tola; mighty men of valor in their generations. Their number in the days of David was twenty-two thousand six hundred.",
          "korean": "돌라의 아들들은 웃시, 르바야, 여리엘, 야매, 입삼, 스무엘이에요. 이들은 돌라 집안의 조상 우두머리들이고 대대로 용감한 용사들이에요. 다윗 시대에 그 수가 2만 2천 6백 명이었어요."
        },
        {
          "verse": 3,
          "original": "The son of Uzzi: Izrahiah. The sons of Izrahiah: Michael, Obadiah, Joel, and Isshiah, five; all of them chief men.",
          "korean": "웃시의 아들은 이스라히야예요. 이스라히야의 아들들은 미가엘, 오바댜, 요엘, 잇시야, 다섯 명이에요. 모두 우두머리들이에요."
        },
        {
          "verse": 4,
          "original": "With them, by their generations, after their fathers' houses, were bands of the army for war, thirty-six thousand; for they had many wives and sons.",
          "korean": "그들과 함께 조상 집안에 따라 대대로 전쟁에 나갈 군대가 3만 6천 명이었어요. 아내와 아들들이 많았기 때문이에요."
        },
        {
          "verse": 5,
          "original": "Their brothers among all the families of Issachar, mighty men of valor, listed in all by genealogy, were eighty-seven thousand.",
          "korean": "잇사갈의 모든 가족 중에서 그들의 형제들, 용감한 용사들은 족보에 기록된 것이 모두 8만 7천 명이었어요."
        },
        {
          "verse": 6,
          "original": "The sons of Benjamin: Bela, Becher, and Jediael, three.",
          "korean": "베냐민의 아들들은 벨라, 베겔, 여디아엘, 세 명이에요."
        },
        {
          "verse": 7,
          "original": "The sons of Bela: Ezbon, Uzzi, Uzziel, Jerimoth, and Iri, five; heads of fathers' houses, mighty men of valor; and they were listed by genealogy twenty-two thousand thirty-four.",
          "korean": "벨라의 아들들은 에스본, 웃시, 웃시엘, 여리못, 이리, 다섯 명이에요. 조상 집안의 우두머리들이고 용감한 용사들이에요. 족보에 기록된 것이 2만 2천 34명이에요."
        },
        {
          "verse": 8,
          "original": "The sons of Becher: Zemirah, Joash, Eliezer, Elioenai, Omri, Jeremoth, Abijah, Anathoth, and Alemeth. All these were the sons of Becher.",
          "korean": "베겔의 아들들은 스미라, 요아스, 엘리에셀, 엘료에내, 오므리, 여레못, 아비야, 아나돗, 알레멧이에요. 이들이 다 베겔의 아들들이에요."
        },
        {
          "verse": 9,
          "original": "They were listed by genealogy, after their generations, heads of their fathers' houses, mighty men of valor, twenty thousand two hundred.",
          "korean": "족보에 기록된 것이 대대로 조상 집안의 우두머리들과 용감한 용사들 2만 2백 명이에요."
        },
        {
          "verse": 10,
          "original": "The son of Jediael: Bilhan. The sons of Bilhan: Jeush, Benjamin, Ehud, Chenaanah, Zethan, Tarshish, and Ahishahar.",
          "korean": "여디아엘의 아들은 빌한이에요. 빌한의 아들들은 여우스, 베냐민, 에훗, 그나아나, 세단, 다시스, 아히사할이에요."
        },
        {
          "verse": 11,
          "original": "All these were sons of Jediael, according to the heads of their fathers' households, mighty men of valor, seventeen thousand two hundred, who were able to go out in the army for war.",
          "korean": "이들은 다 여디아엘의 아들들로 조상 집안의 우두머리들이고 용감한 용사 1만 7천 2백 명이 전쟁에 나갈 수 있었어요."
        },
        {
          "verse": 12,
          "original": "So were Shuppim, Huppim, the sons of Ir, Hushim, and the sons of Aher.",
          "korean": "숩빔과 훕빔은 일의 아들들이에요. 후심은 아헬의 아들들이에요."
        },
        {
          "verse": 13,
          "original": "The sons of Naphtali: Jahziel, Guni, Jezer, Shallum, and the sons of Bilhah.",
          "korean": "납달리의 아들들은 야시엘, 구니, 예셀, 살룸이에요. 이들은 빌하의 자손들이에요."
        },
        {
          "verse": 14,
          "original": "The sons of Manasseh: Asriel, whom his concubine the Aramitess bore. She bore Machir the father of Gilead.",
          "korean": "므낫세의 아들들이에요. 아람 여자인 첩이 아스리엘을 낳았어요. 그녀가 길르앗의 아버지 마길을 낳았어요."
        },
        {
          "verse": 15,
          "original": "Machir took a wife of Huppim and Shuppim, whose sister's name was Maacah. The name of the second was Zelophehad; and Zelophehad had daughters.",
          "korean": "마길은 훕빔과 숩빔의 아내를 맞았어요. 그의 누이 이름은 마아가예요. 둘째 이름은 슬로브핫인데, 슬로브핫에게는 딸들이 있었어요."
        },
        {
          "verse": 16,
          "original": "Maacah the wife of Machir bore a son, and she named him Peresh. The name of his brother was Sheresh; and his sons were Ulam and Rakem.",
          "korean": "마길의 아내 마아가가 아들을 낳고 이름을 베레스라고 지었어요. 그의 형제 이름은 세레스예요. 그의 아들들은 울람과 레겜이에요."
        },
        {
          "verse": 17,
          "original": "The sons of Ulam: Bedan. These were the sons of Gilead the son of Machir, the son of Manasseh.",
          "korean": "울람의 아들은 브단이에요. 이들이 므낫세의 아들 마길의 아들 길르앗의 자손들이에요."
        },
        {
          "verse": 18,
          "original": "His sister Hammolecheth bore Ishhod, Abiezer, and Mahlah.",
          "korean": "그의 누이 함몰레겟은 이스홋, 아비에셀, 말라를 낳았어요."
        },
        {
          "verse": 19,
          "original": "The sons of Shemida were Ahian, Shechem, Likhi, and Aniam.",
          "korean": "스미다의 아들들은 아히안, 세겜, 릭히, 아니암이에요."
        },
        {
          "verse": 20,
          "original": "The sons of Ephraim: Shuthelah, Bered his son, Tahath his son, Eleadah his son, Tahath his son,",
          "korean": "에브라임의 자손은 수델라, 그 아들 베렛, 그 아들 다핫, 그 아들 엘르아다, 그 아들 다핫이에요."
        },
        {
          "verse": 21,
          "original": "Zabad his son, Shuthelah his son, Ezer, and Elead, whom the men of Gath who were born in the land killed, because they came down to take away their livestock.",
          "korean": "그 아들 사밧, 그 아들 수델라예요. 또 에셀과 엘르앗이 있었는데, 그 땅에서 태어난 가드 사람들이 그들을 죽였어요. 그들이 가축을 빼앗으러 내려갔기 때문이에요."
        },
        {
          "verse": 22,
          "original": "Ephraim their father mourned many days, and his brothers came to comfort him.",
          "korean": "그들의 아버지 에브라임은 여러 날 동안 슬퍼했어요. 형제들이 그를 위로하러 왔어요."
        },
        {
          "verse": 23,
          "original": "He went in to his wife, and she conceived, and bore a son, and he named him Beriah, because there was trouble with his house.",
          "korean": "그가 아내와 동침하니 그녀가 임신해서 아들을 낳았어요. 그 집에 재앙이 있었기 때문에 아들 이름을 브리아라고 지었어요."
        },
        {
          "verse": 24,
          "original": "His daughter was Sheerah, who built Beth Horon the lower and the upper, and Uzzen Sheerah.",
          "korean": "그의 딸은 세에라인데, 아래 벧호론과 위 벧호론과 웃센세에라를 세웠어요."
        },
        {
          "verse": 25,
          "original": "Rephah was his son, and Resheph, and Telah his son, Tahan his son,",
          "korean": "그의 아들은 르바, 또 레셉이고, 그 아들 델라, 그 아들 다한이에요."
        },
        {
          "verse": 26,
          "original": "Ladan his son, Ammihud his son, Elishama his son,",
          "korean": "그 아들 라단, 그 아들 암미훗, 그 아들 엘리사마예요."
        },
        {
          "verse": 27,
          "original": "Nun his son, and Joshua his son.",
          "korean": "그 아들 눈, 그 아들 여호수아예요."
        },
        {
          "verse": 28,
          "original": "Their possessions and settlements were Bethel and its towns, and eastward Naaran, and westward Gezer, with its towns; Shechem also and its towns, to Azzah and its towns;",
          "korean": "그들의 소유지와 거주지는 벧엘과 그 마을들, 동쪽으로 나아란, 서쪽으로 게셀과 그 마을들, 세겜과 그 마을들, 아사와 그 마을들까지예요."
        },
        {
          "verse": 29,
          "original": "and by the borders of the children of Manasseh, Beth Shean and its towns, Taanach and its towns, Megiddo and its towns, and Dor and its towns. The children of Joseph the son of Israel lived in these.",
          "korean": "므낫세 자손의 경계에는 벧스안과 그 마을들, 다아낙과 그 마을들, 므깃도와 그 마을들, 돌과 그 마을들이 있어요. 이스라엘의 아들 요셉의 자손들이 이곳에 살았어요."
        },
        {
          "verse": 30,
          "original": "The sons of Asher: Imnah, Ishvah, Ishvi, and Beriah. Serah was their sister.",
          "korean": "아셀의 아들들은 임나, 이스와, 이스위, 브리아예요. 세라는 그들의 누이예요."
        },
        {
          "verse": 31,
          "original": "The sons of Beriah: Heber and Malchiel, who was the father of Birzaith.",
          "korean": "브리아의 아들들은 헤벨과 말기엘이에요. 말기엘은 비르사잇의 아버지예요."
        },
        {
          "verse": 32,
          "original": "Heber became the father of Japhlet, Shomer, Hotham, and Shua their sister.",
          "korean": "헤벨은 야블렛, 소멜, 호담을 낳았어요. 수아는 그들의 누이예요."
        },
        {
          "verse": 33,
          "original": "The sons of Japhlet: Pasach, Bimhal, and Ashvath. These are the children of Japhlet.",
          "korean": "야블렛의 아들들은 바삭, 빔할, 아스왓이에요. 이들이 야블렛의 자손이에요."
        },
        {
          "verse": 34,
          "original": "The sons of Shemer: Ahi, Rohgah, Jehubbah, and Aram.",
          "korean": "세멜의 아들들은 아히, 로가, 여훕바, 아람이에요."
        },
        {
          "verse": 35,
          "original": "The sons of Helem his brother: Zophah, Imna, Shelesh, and Amal.",
          "korean": "그의 형제 헬렘의 아들들은 소바, 임나, 셀레스, 아말이에요."
        },
        {
          "verse": 36,
          "original": "The sons of Zophah: Suah, Harnepher, Shual, Beri, Imrah,",
          "korean": "소바의 아들들은 수아, 하르네벨, 수알, 베리, 이므라예요."
        },
        {
          "verse": 37,
          "original": "Bezer, Hod, Shamma, Shilshah, Ithran, and Beera.",
          "korean": "또 베셀, 홋, 삼마, 실사, 이드란, 베에라예요."
        },
        {
          "verse": 38,
          "original": "The sons of Jether: Jephunneh, Pispa, and Ara.",
          "korean": "예델의 아들들은 여분네, 비스바, 아라예요."
        },
        {
          "verse": 39,
          "original": "The sons of Ulla: Arah, Hanniel, and Rizia.",
          "korean": "울라의 아들들은 아라, 한니엘, 리시아예요."
        },
        {
          "verse": 40,
          "original": "All these were the children of Asher, heads of the fathers' houses, choice and mighty men of valor, chief of the princes. The number of them listed by genealogy for service in war was twenty-six thousand men.",
          "korean": "이들이 다 아셀의 자손들이에요. 조상 집안의 우두머리들이고, 뛰어나고 용감한 용사들이며, 지도자들 중의 우두머리들이에요. 전쟁에 나갈 수 있는 사람으로 족보에 기록된 수는 2만 6천 명이에요."
        }
      ]
    },
    {
      "chapter": 8,
      "verses": [
        {
          "verse": 1,
          "original": "Benjamin became the father of Bela his firstborn, Ashbel the second, Aharah the third,",
          "korean": "베냐민은 맏아들 벨라, 둘째 아스벨, 셋째 아하라를 낳았어요."
        },
        {
          "verse": 2,
          "original": "Nohah the fourth, and Rapha the fifth.",
          "korean": "넷째는 노하, 다섯째는 라바예요."
        },
        {
          "verse": 3,
          "original": "Bela had sons: Addar, Gera, Abihud,",
          "korean": "벨라의 아들들은 앗달, 게라, 아비훗,"
        },
        {
          "verse": 4,
          "original": "Abishua, Naaman, Ahoah,",
          "korean": "아비수아, 나아만, 아호아,"
        },
        {
          "verse": 5,
          "original": "Gera, Shephuphan, and Huram.",
          "korean": "게라, 스부반, 후람이에요."
        },
        {
          "verse": 6,
          "original": "These are the sons of Ehud. These are the heads of fathers' households of the inhabitants of Geba, who were carried captive to Manahath:",
          "korean": "이 사람들은 에훗의 자손이에요. 게바에 살던 집안의 족장들인데, 마나핫으로 옮겨 갔어요."
        },
        {
          "verse": 7,
          "original": "Naaman, Ahijah, and Gera, who carried them captive; and he became the father of Uzza and Ahihud.",
          "korean": "나아만, 아히야, 게라가 그들을 데리고 갔는데, 게라는 웃사와 아히훗의 아버지가 되었어요."
        },
        {
          "verse": 8,
          "original": "Shaharaim became the father of children in the field of Moab, after he had sent them away. Hushim and Baara were his wives.",
          "korean": "사하라임은 아내 후심과 바아라를 보낸 뒤에 모압 땅에서 자녀를 낳았어요."
        },
        {
          "verse": 9,
          "original": "By Hodesh his wife, he became the father of Jobab, Zibia, Mesha, Malcam,",
          "korean": "아내 호데스에게서 요밥, 시비아, 메사, 말감,"
        },
        {
          "verse": 10,
          "original": "Jeuz, Shachia, and Mirmah. These were his sons, heads of fathers' households.",
          "korean": "여우스, 사갸, 미르마를 낳았어요. 이들은 집안의 족장이 되었어요."
        },
        {
          "verse": 11,
          "original": "By Hushim, he became the father of Abitub and Elpaal.",
          "korean": "전에 후심에게서는 아비둡과 엘바알을 낳았어요."
        },
        {
          "verse": 12,
          "original": "The sons of Elpaal: Eber, Misham, and Shemed, who built Ono and Lod, with its towns;",
          "korean": "엘바알의 아들들은 에벨, 미삼, 세멧인데, 세멧은 오노와 롯 성읍과 그 주변 마을들을 세웠어요."
        },
        {
          "verse": 13,
          "original": "and Beriah, and Shema, who were heads of fathers' households of the inhabitants of Aijalon, who put to flight the inhabitants of Gath;",
          "korean": "또 브리아와 세마는 아얄론 주민들의 족장으로서, 가드 주민들을 쫓아냈어요."
        },
        {
          "verse": 14,
          "original": "and Ahio, Shashak, Jeremoth,",
          "korean": "아히오, 사삭, 여레못,"
        },
        {
          "verse": 15,
          "original": "Zebadiah, Arad, Eder,",
          "korean": "스바댜, 아랏, 에델,"
        },
        {
          "verse": 16,
          "original": "Michael, Ishpah, Joha, the sons of Beriah,",
          "korean": "미가엘, 이스바, 요하는 브리아의 아들들이에요."
        },
        {
          "verse": 17,
          "original": "Zebadiah, Meshullam, Hizki, Heber,",
          "korean": "스바댜, 므술람, 히스기, 헤벨,"
        },
        {
          "verse": 18,
          "original": "Ishmerai, Izliah, Jobab, the sons of Elpaal,",
          "korean": "이스므래, 이슬리아, 요밥은 엘바알의 아들들이에요."
        },
        {
          "verse": 19,
          "original": "Jakim, Zichri, Zabdi,",
          "korean": "야김, 시그리, 삽디,"
        },
        {
          "verse": 20,
          "original": "Elienai, Zillethai, Eliel,",
          "korean": "엘리에내, 실르대, 엘리엘,"
        },
        {
          "verse": 21,
          "original": "Adaiah, Beraiah, Shimrath, the sons of Shimei,",
          "korean": "아다야, 브라야, 시므랏은 시므이의 아들들이에요."
        },
        {
          "verse": 22,
          "original": "Ishpan, Eber, Eliel,",
          "korean": "이스반, 에벨, 엘리엘,"
        },
        {
          "verse": 23,
          "original": "Abdon, Zichri, Hanan,",
          "korean": "압돈, 시그리, 하난,"
        },
        {
          "verse": 24,
          "original": "Hananiah, Elam, Anthothijah,",
          "korean": "하나냐, 엘람, 안도디야,"
        },
        {
          "verse": 25,
          "original": "Iphdeiah, Penuel, the sons of Shashak,",
          "korean": "이브드야, 브누엘은 사삭의 아들들이에요."
        },
        {
          "verse": 26,
          "original": "Shamsherai, Shehariah, Athaliah,",
          "korean": "삼스래, 스하랴, 아달랴,"
        },
        {
          "verse": 27,
          "original": "Jaareshiah, Elijah, Zichri, and the sons of Jeroham.",
          "korean": "야아레시야, 엘리야, 시그리는 여로함의 아들들이에요."
        },
        {
          "verse": 28,
          "original": "These were heads of fathers' households throughout their generations, chief men. These lived in Jerusalem.",
          "korean": "이들은 대대로 집안의 족장이며 지도자들로서, 예루살렘에 살았어요."
        },
        {
          "verse": 29,
          "original": "The father of Gibeon, whose wife's name was Maacah, lived in Gibeon,",
          "korean": "기브온의 조상은 기브온에 살았는데, 그의 아내 이름은 마아가예요."
        },
        {
          "verse": 30,
          "original": "with his firstborn son Abdon, Zur, Kish, Baal, Nadab,",
          "korean": "그의 맏아들은 압돈이고, 그 다음은 술, 기스, 바알, 나답,"
        },
        {
          "verse": 31,
          "original": "Gedor, Ahio, and Zecher.",
          "korean": "그돌, 아히오, 돈이에요."
        },
        {
          "verse": 32,
          "original": "Mikloth became the father of Shimeah. They also lived with their brothers in Jerusalem, near their brothers.",
          "korean": "미글롯은 시므아를 낳았어요. 이들도 예루살렘에서 다른 친족들과 함께 살았어요."
        },
        {
          "verse": 33,
          "original": "Ner became the father of Kish. Kish became the father of Saul. Saul became the father of Jonathan, Malchishua, Abinadab, and Eshbaal.",
          "korean": "넬은 기스를 낳고, 기스는 사울을 낳고, 사울은 요나단, 말기수아, 아비나답, 에스바알을 낳았어요."
        },
        {
          "verse": 34,
          "original": "The son of Jonathan was Merib Baal. Merib Baal became the father of Micah.",
          "korean": "요나단의 아들은 므립바알이고, 므립바알은 미가를 낳았어요."
        },
        {
          "verse": 35,
          "original": "The sons of Micah: Pithon, Melech, Tarea, and Ahaz.",
          "korean": "미가의 아들들은 비돈, 멜렉, 다레아, 아하스예요."
        },
        {
          "verse": 36,
          "original": "Ahaz became the father of Jehoaddah. Jehoaddah became the father of Alemeth, Azmaveth, and Zimri. Zimri became the father of Moza.",
          "korean": "아하스는 여호앗다를 낳았어요. 여호앗다는 알레멧, 아스마웻, 시므리를 낳았어요. 시므리는 모사를 낳았어요."
        },
        {
          "verse": 37,
          "original": "Moza became the father of Binea. Raphah was his son, Eleasah his son, and Azel his son.",
          "korean": "모사는 비느아를 낳고, 비느아는 라바를, 라바는 엘라사를, 엘라사는 아셀을 낳았어요."
        },
        {
          "verse": 38,
          "original": "Azel had six sons, whose names are these: Azrikam, Bocheru, Ishmael, Sheariah, Obadiah, and Hanan. All these were the sons of Azel.",
          "korean": "아셀에게는 여섯 아들이 있었는데, 그 이름은 아스리감, 보그루, 이스마엘, 스아랴, 오바댜, 하난이에요. 이들이 모두 아셀의 아들들이에요."
        },
        {
          "verse": 39,
          "original": "The sons of Eshek his brother: Ulam his firstborn, Jeush the second, and Eliphelet the third.",
          "korean": "아셀의 동생 에섹의 아들들은 맏아들 울람, 둘째 여우스, 셋째 엘리벨렛이에요."
        },
        {
          "verse": 40,
          "original": "The sons of Ulam were mighty men of valor, archers, and had many sons, and sons' sons, one hundred fifty. All these were of the sons of Benjamin.",
          "korean": "울람의 아들들은 용감한 용사들이며 활을 잘 쏘는 사람들이었어요. 그들의 아들과 손자가 모두 백오십 명이나 되었어요. 이들이 모두 베냐민 자손이에요."
        }
      ]
    },
    {
      "chapter": 9,
      "verses": [
        {
          "verse": 1,
          "original": "So all Israel were listed by genealogies; and behold, they are written in the book of the kings of Israel. Judah was carried away captive to Babylon for their disobedience.",
          "korean": "이렇게 모든 이스라엘 사람들이 족보에 기록되었어요. 이 기록은 이스라엘 왕들의 역사책에 있어요. 유다 사람들은 하나님께 순종하지 않아서 바벨론에 잡혀서 끌려갔어요."
        },
        {
          "verse": 2,
          "original": "Now the first inhabitants who lived in their possessions in their cities were Israel, the priests, the Levites, and the temple servants.",
          "korean": "잡혀간 사람에서 돌아와서 자기 성읍에 처음 다시 산 사람들은 이스라엘 백성과 제사장들, 레위 사람들, 그리고 성전 일꾼들이에요."
        },
        {
          "verse": 3,
          "original": "In Jerusalem lived of the children of Judah, of the children of Benjamin, and of the children of Ephraim and Manasseh:",
          "korean": "예루살렘에 살게 된 사람들은 유다, 베냐민, 에브라임, 므낫세 자손 중에서 나왔어요."
        },
        {
          "verse": 4,
          "original": "Uthai the son of Ammihud, the son of Omri, the son of Imri, the son of Bani, of the children of Perez the son of Judah.",
          "korean": "유다의 아들 베레스 자손 중에 암미훗의 아들 우대가 있었어요. 암미훗은 오므리의 아들이고, 오므리는 이므리의 아들이고, 이므리는 바니의 아들이에요."
        },
        {
          "verse": 5,
          "original": "Of the Shilonites: Asaiah the firstborn, and his sons.",
          "korean": "실로 자손 중에는 맏아들 아사야와 그의 아들들이 있었어요."
        },
        {
          "verse": 6,
          "original": "Of the sons of Zerah: Jeuel and their brothers, six hundred ninety.",
          "korean": "세라 자손 중에는 여우엘과 그 형제들이 있었는데, 모두 육백구십 명이었어요."
        },
        {
          "verse": 7,
          "original": "Of the sons of Benjamin: Sallu the son of Meshullam, the son of Hodaviah, the son of Hassenuah,",
          "korean": "베냐민 자손 중에는 므술람의 아들 살루가 있었어요. 므술람은 호다뱌의 아들이고, 호다뱌는 하스누아의 아들이에요."
        },
        {
          "verse": 8,
          "original": "and Ibneiah the son of Jeroham, and Elah the son of Uzzi, the son of Michri, and Meshullam the son of Shephatiah, the son of Reuel, the son of Ibnijah;",
          "korean": "또 여로함의 아들 이브느야, 웃시의 아들 엘라(웃시는 미그리의 아들), 스바댜의 아들 므술람(스바댜는 르우엘의 아들, 르우엘은 이브니야의 아들)이 있었어요."
        },
        {
          "verse": 9,
          "original": "and their brothers, according to their generations, nine hundred fifty-six. All these men were heads of fathers' households by their fathers' houses.",
          "korean": "족보에 따르면 그들의 형제들은 구백오십육 명이었어요. 이 사람들은 모두 자기 집안의 족장들이었어요."
        },
        {
          "verse": 10,
          "original": "Of the priests: Jedaiah, Jehoiarib, Jachin,",
          "korean": "제사장들 중에는 여다야, 여호야립, 야긴이 있었어요."
        },
        {
          "verse": 11,
          "original": "and Azariah the son of Hilkiah, the son of Meshullam, the son of Zadok, the son of Meraioth, the son of Ahitub, the ruler of God's house;",
          "korean": "또 아사랴가 있었는데, 그는 하나님의 성전을 맡은 지도자예요. 아사랴는 힐기야의 아들이고, 힐기야는 므술람, 사독, 므라욧, 아히둡으로 이어지는 자손이에요."
        },
        {
          "verse": 12,
          "original": "and Adaiah the son of Jeroham, the son of Pashhur, the son of Malchijah, and Maasai the son of Adiel, the son of Jahzerah, the son of Meshullam, the son of Meshillemith, the son of Immer;",
          "korean": "또 여로함의 아들 아다야가 있었어요(여로함은 바스훌의 아들, 바스훌은 말기야의 아들). 또 아디엘의 아들 마아새가 있었어요(아디엘은 야스라, 므술람, 므실레밋, 임멜로 이어지는 자손이에요)."
        },
        {
          "verse": 13,
          "original": "and their brothers, heads of their fathers' houses, one thousand seven hundred sixty; very able men for the work of the service of God's house.",
          "korean": "그리고 그들의 형제들로 집안의 족장들이 천칠백육십 명이었어요. 모두 하나님의 성전에서 일할 수 있는 능력 있는 사람들이었어요."
        },
        {
          "verse": 14,
          "original": "Of the Levites: Shemaiah the son of Hasshub, the son of Azrikam, the son of Hashabiah, of the sons of Merari;",
          "korean": "레위 사람들 중에는 스마야가 있었어요. 그는 하숩의 아들이고, 하숩은 아스리감의 아들, 아스리감은 하사뱌의 아들로서 므라리 자손이에요."
        },
        {
          "verse": 15,
          "original": "and Bakbakkar, Heresh, Galal, and Mattaniah the son of Mica, the son of Zichri, the son of Asaph,",
          "korean": "또 박박갈, 헤레스, 갈랄, 그리고 미가의 아들 맛다냐가 있었어요(미가는 시그리의 아들, 시그리는 아삽의 아들이에요)."
        },
        {
          "verse": 16,
          "original": "and Obadiah the son of Shemaiah, the son of Galal, the son of Jeduthun, and Berechiah the son of Asa, the son of Elkanah, who lived in the villages of the Netophathites.",
          "korean": "또 스마야의 아들 오바댜(스마야는 갈랄의 아들, 갈랄은 여두둔의 아들), 그리고 아사의 아들 베레갸가 있었어요(아사는 엘가나의 아들). 이들은 느도바 사람들의 마을에 살았어요."
        },
        {
          "verse": 17,
          "original": "The gatekeepers: Shallum, Akkub, Talmon, Ahiman, and their brothers (Shallum was the chief),",
          "korean": "문지기들은 살룸, 악굽, 달몬, 아히만과 그들의 형제들이었어요. 살룸이 우두머리였어요."
        },
        {
          "verse": 18,
          "original": "who previously served in the king's gate eastward. They were the gatekeepers for the camp of the children of Levi.",
          "korean": "그들은 전에 동쪽 왕의 문을 지켰어요. 그들은 레위 자손의 진영을 지키는 문지기들이었어요."
        },
        {
          "verse": 19,
          "original": "Shallum the son of Kore, the son of Ebiasaph, the son of Korah, and his brothers, of his father's house, the Korahites, were over the work of the service, keepers of the thresholds of the tent. Their fathers had been over Yahweh's camp, keepers of the entry.",
          "korean": "고레의 아들 살룸과 그의 친족인 고라 자손들은 성전 봉사하는 일을 맡아 장막 문지방을 지켰어요. 그들의 조상들도 하나님의 진영 입구를 지키는 일을 했었어요(고레는 에비아삽의 아들, 에비아삽은 고라의 아들)."
        },
        {
          "verse": 20,
          "original": "Phinehas the son of Eleazar was ruler over them in time past, and Yahweh was with him.",
          "korean": "옛날에는 엘르아살의 아들 비느하스가 그들의 지도자였어요. 하나님께서 그와 함께하셨어요."
        },
        {
          "verse": 21,
          "original": "Zechariah the son of Meshelemiah was gatekeeper of the door of the Tent of Meeting.",
          "korean": "므셀레미야의 아들 스가랴는 하나님을 만나는 천막 문을 지키는 문지기였어요."
        },
        {
          "verse": 22,
          "original": "All these who were chosen to be gatekeepers in the thresholds were two hundred twelve. These were listed by genealogy in their villages, whom David and Samuel the seer ordained in their office of trust.",
          "korean": "문지기로 뽑힌 사람들은 모두 이백십이 명이었어요. 그들은 자기 마을의 족보에 기록되었고, 다윗과 선견자 사무엘이 그들에게 이 믿음의 직분을 맡겼어요."
        },
        {
          "verse": 23,
          "original": "So they and their children had the oversight of the gates of Yahweh's house, even the house of the tent, as guards.",
          "korean": "그래서 그들과 그 자손들은 하나님의 성전, 곧 장막 집의 문을 지키는 일을 맡았어요."
        },
        {
          "verse": 24,
          "original": "On the four sides were the gatekeepers, toward the east, west, north, and south.",
          "korean": "문지기들은 동쪽, 서쪽, 북쪽, 남쪽 네 방향에 배치되었어요."
        },
        {
          "verse": 25,
          "original": "Their brothers, in their villages, were to come in every seven days from time to time to be with them:",
          "korean": "마을에 사는 그들의 형제들은 칠 일마다 차례로 와서 그들과 함께 일했어요."
        },
        {
          "verse": 26,
          "original": "for the four chief gatekeepers, who were Levites, were in an office of trust, and were over the rooms and over the treasuries in God's house.",
          "korean": "네 명의 문지기 우두머리는 레위 사람들이었는데, 그들은 맡은 직분을 신실하게 감당했어요. 그들은 하나님의 성전의 방들과 창고들을 맡았어요."
        },
        {
          "verse": 27,
          "original": "They stayed around God's house, because that duty was on them; and to their duty was its opening morning by morning.",
          "korean": "그들은 하나님의 성전 주위에 머물렀어요. 그것이 그들의 임무였기 때문이에요. 또 아침마다 문을 여는 것도 그들의 임무였어요."
        },
        {
          "verse": 28,
          "original": "Certain of them were in charge of the vessels of service; for these were brought in by count, and these were taken out by count.",
          "korean": "그들 중 일부는 예배에 쓰는 그릇들을 맡았어요. 그릇들을 들여올 때도 세고, 가져갈 때도 세었어요."
        },
        {
          "verse": 29,
          "original": "Some of them also were appointed over the furniture, and over all the vessels of the sanctuary, over the fine flour, the wine, the oil, the frankincense, and the spices.",
          "korean": "또 어떤 사람들은 기구들과 거룩한 곳의 모든 그릇들, 그리고 고운 밀가루, 포도주, 기름, 유향, 향품을 맡았어요."
        },
        {
          "verse": 30,
          "original": "Some of the sons of the priests prepared the mixing of the spices.",
          "korean": "제사장의 아들들 중 일부는 향품을 섞어서 만드는 일을 했어요."
        },
        {
          "verse": 31,
          "original": "Mattithiah, one of the Levites, who was the firstborn of Shallum the Korahite, had the office of trust over the things that were baked in pans.",
          "korean": "레위 사람 맛디디야는 고라 자손 살룸의 맏아들인데, 팬으로 굽는 것들을 맡았어요."
        },
        {
          "verse": 32,
          "original": "Some of their brothers, of the sons of the Kohathites, were over the show bread, to prepare it every Sabbath.",
          "korean": "그들의 형제인 고핫 자손 중 일부는 하나님께 놓는 빵을 맡아서 매 안식일마다 준비했어요."
        },
        {
          "verse": 33,
          "original": "These are the singers, heads of fathers' households of the Levites, who lived in the rooms and were free from other service; for they were employed in their work day and night.",
          "korean": "이들은 노래하는 사람들이에요. 레위 족장들로서 성전의 방에 살면서 다른 일은 하지 않았어요. 밤낮으로 노래하는 일만 했기 때문이에요."
        },
        {
          "verse": 34,
          "original": "These were heads of fathers' households of the Levites, throughout their generations, chief men. These lived at Jerusalem.",
          "korean": "이들은 대대로 레위 족장이며 지도자들이었어요. 그들은 예루살렘에 살았어요."
        },
        {
          "verse": 35,
          "original": "Jeiel the father of Gibeon, whose wife's name was Maacah, lived in Gibeon with",
          "korean": "기브온의 조상 여이엘은 기브온에 살았는데, 그의 아내 이름은 마아가예요."
        },
        {
          "verse": 36,
          "original": "his firstborn son Abdon, Zur, Kish, Baal, Ner, Nadab,",
          "korean": "그의 맏아들은 압돈이고, 그 다음은 술, 기스, 바알, 넬, 나답,"
        },
        {
          "verse": 37,
          "original": "Gedor, Ahio, Zechariah, and Mikloth.",
          "korean": "그돌, 아히오, 스가랴, 미글롯이에요."
        },
        {
          "verse": 38,
          "original": "Mikloth became the father of Shimeam. They also lived with their brothers in Jerusalem, near their brothers.",
          "korean": "미글롯은 시므암을 낳았어요. 이들도 예루살렘에서 다른 친족들과 함께 살았어요."
        },
        {
          "verse": 39,
          "original": "Ner became the father of Kish. Kish became the father of Saul. Saul became the father of Jonathan, Malchishua, Abinadab, and Eshbaal.",
          "korean": "넬은 기스를 낳고, 기스는 사울을 낳고, 사울은 요나단, 말기수아, 아비나답, 에스바알을 낳았어요."
        },
        {
          "verse": 40,
          "original": "The son of Jonathan was Merib Baal. Merib Baal became the father of Micah.",
          "korean": "요나단의 아들은 므립바알이고, 므립바알은 미가를 낳았어요."
        },
        {
          "verse": 41,
          "original": "The sons of Micah: Pithon, Melech, Tahrea, and Ahaz.",
          "korean": "미가의 아들들은 비돈, 멜렉, 다레아, 아하스예요."
        },
        {
          "verse": 42,
          "original": "Ahaz became the father of Jarah. Jarah became the father of Alemeth, Azmaveth, and Zimri. Zimri became the father of Moza.",
          "korean": "아하스는 야라를 낳았어요. 야라는 알레멧, 아스마웻, 시므리를 낳았어요. 시므리는 모사를 낳았어요."
        },
        {
          "verse": 43,
          "original": "Moza became the father of Binea; and Rephaiah his son, Eleasah his son, and Azel his son.",
          "korean": "모사는 비느아를 낳고, 비느아는 르바야를, 르바야는 엘라사를, 엘라사는 아셀을 낳았어요."
        },
        {
          "verse": 44,
          "original": "Azel had six sons, whose names are these: Azrikam, Bocheru, Ishmael, Sheariah, Obadiah, and Hanan. These were the sons of Azel.",
          "korean": "아셀에게는 여섯 아들이 있었는데, 그 이름은 아스리감, 보그루, 이스마엘, 스아랴, 오바댜, 하난이에요. 이들이 아셀의 아들들이에요."
        }
      ]
    },
    {
      "chapter": 10,
      "verses": [
        {
          "verse": 1,
          "original": "Now the Philistines fought against Israel, and the men of Israel fled from before the Philistines, and fell down slain on Mount Gilboa.",
          "korean": "블레셋 사람들이 이스라엘과 싸웠어요. 이스라엘 사람들이 블레셋 사람들 앞에서 도망치다가 길보아 산에서 많이 죽었어요."
        },
        {
          "verse": 2,
          "original": "The Philistines followed hard after Saul and after his sons; and the Philistines killed Jonathan, Abinadab, and Malchishua, the sons of Saul.",
          "korean": "블레셋 사람들이 사울과 그의 아들들을 바짝 뒤쫓았어요. 블레셋 사람들이 사울의 아들들인 요나단, 아비나답, 말기수아를 죽였어요."
        },
        {
          "verse": 3,
          "original": "The battle went hard against Saul, and the archers overtook him; and he was distressed by reason of the archers.",
          "korean": "전투가 사울에게 불리하게 되었어요. 활 쏘는 사람들이 사울을 찾아냈고, 사울은 활 쏘는 사람들 때문에 큰 고통을 받았어요."
        },
        {
          "verse": 4,
          "original": "Then Saul said to his armor bearer, \"Draw your sword, and thrust me through with it, lest these uncircumcised come and abuse me.\" But his armor bearer would not; for he was terrified. Therefore Saul took his sword, and fell on it.",
          "korean": "사울이 자기 무기 드는 사람에게 말했어요. \"네 칼을 빼서 나를 찔러라. 할례 받지 않은 이 사람들이 와서 나를 욕보이지 않게 해라.\" 그러나 무기 드는 사람은 너무 무서워서 그렇게 하지 못했어요. 그래서 사울이 자기 칼 위에 엎어져 죽었어요."
        },
        {
          "verse": 5,
          "original": "When his armor bearer saw that Saul was dead, he likewise fell on his sword, and died.",
          "korean": "무기 드는 사람은 사울이 죽은 것을 보고 자기도 칼 위에 엎어져 죽었어요."
        },
        {
          "verse": 6,
          "original": "So Saul died with his three sons; and all his house died together.",
          "korean": "이렇게 사울이 세 아들과 함께 죽었고, 그의 온 집안이 함께 죽었어요."
        },
        {
          "verse": 7,
          "original": "When all the men of Israel who were in the valley saw that they fled, and that Saul and his sons were dead, they abandoned their cities, and fled; and the Philistines came and lived in them.",
          "korean": "골짜기에 있던 모든 이스라엘 사람들이 군대가 도망치고 사울과 그 아들들이 죽은 것을 보았어요. 그래서 그들도 성읍을 버리고 도망쳤어요. 블레셋 사람들이 와서 그 성읍들에 살았어요."
        },
        {
          "verse": 8,
          "original": "On the next day, when the Philistines came to strip the slain, they found Saul and his sons fallen on Mount Gilboa.",
          "korean": "다음 날, 블레셋 사람들이 죽은 사람들에게서 물건을 빼앗으러 왔어요. 그들이 길보아 산에서 사울과 그 아들들이 쓰러져 있는 것을 발견했어요."
        },
        {
          "verse": 9,
          "original": "They stripped him, and took his head and his armor, and sent into the land of the Philistines all around, to carry the news to their idols, and to the people.",
          "korean": "그들이 사울의 옷을 벗기고, 그의 머리와 갑옷을 가져갔어요. 그리고 블레셋 땅 여기저기에 사람을 보내서 가짜 신들과 백성들에게 이 소식을 전했어요."
        },
        {
          "verse": 10,
          "original": "They put his armor in the house of their gods, and fastened his head in the house of Dagon.",
          "korean": "그들은 사울의 갑옷을 자기들의 신전에 두고, 그의 머리는 다곤 신전에 매달았어요."
        },
        {
          "verse": 11,
          "original": "When all Jabesh Gilead heard all that the Philistines had done to Saul,",
          "korean": "야베스 길르앗의 모든 사람들이 블레셋 사람들이 사울에게 한 일을 들었어요."
        },
        {
          "verse": 12,
          "original": "all the valiant men arose, and took away the body of Saul, and the bodies of his sons, and brought them to Jabesh, and buried their bones under the oak in Jabesh, and fasted seven days.",
          "korean": "용감한 사람들이 모두 일어나서 사울의 시체와 그 아들들의 시체를 가져왔어요. 그들은 야베스로 데려와서 야베스의 상수리나무 아래에 그들의 뼈를 묻고, 칠 일 동안 금식했어요."
        },
        {
          "verse": 13,
          "original": "So Saul died for his trespass which he committed against Yahweh, because of Yahweh's word, which he didn't keep; and also because he asked counsel of one who had a familiar spirit, to inquire,",
          "korean": "사울은 하나님께 범죄해서 죽었어요. 그는 하나님의 말씀을 지키지 않았어요. 또한 그는 신접한 사람에게 가서 물어봤어요."
        },
        {
          "verse": 14,
          "original": "and didn't inquire of Yahweh. Therefore he killed him, and turned the kingdom over to David the son of Jesse.",
          "korean": "그는 하나님께 묻지 않았어요. 그래서 하나님께서 그를 죽이시고, 나라를 이새의 아들 다윗에게 넘겨주셨어요."
        }
      ]
    },
    {
      "chapter": 11,
      "verses": [
        {
          "verse": 1,
          "original": "Then all Israel gathered themselves to David to Hebron, saying, \"Behold, we are your bone and your flesh.\"",
          "korean": "온 이스라엘이 헤브론에서 다윗에게 모여 와서 말했어요. \"보세요, 우리는 당신과 한 뼈와 한 살이에요.\""
        },
        {
          "verse": 2,
          "original": "In times past, even when Saul was king, it was you who led out and brought in Israel. Yahweh your God said to you, 'You shall be shepherd of my people Israel, and you shall be prince over my people Israel.'\"",
          "korean": "\"전에도, 사울이 왕이었을 때에도, 이스라엘을 이끌고 나가고 들어온 것은 당신이었어요. 당신의 하나님께서 당신에게 말씀하셨어요. '너는 내 백성 이스라엘의 목자가 될 것이고, 내 백성 이스라엘의 통치자가 될 거예요.'\""
        },
        {
          "verse": 3,
          "original": "So all the elders of Israel came to the king to Hebron; and David made a covenant with them in Hebron before Yahweh; and they anointed David king over Israel, according to Yahweh's word by Samuel.",
          "korean": "이스라엘의 모든 장로들이 헤브론에서 왕에게 왔어요. 다윗은 하나님 앞에서 헤브론에서 그들과 계약을 맺었어요. 그들은 사무엘을 통해 하신 하나님의 말씀대로 다윗에게 기름을 부어 이스라엘의 왕으로 삼았어요."
        },
        {
          "verse": 4,
          "original": "David and all Israel went to Jerusalem (also called Jebus); and the Jebusites, the inhabitants of the land, were there.",
          "korean": "다윗과 온 이스라엘이 예루살렘(여부스라고도 해요)으로 갔어요. 그곳에는 그 땅의 원주민인 여부스 사람들이 살고 있었어요."
        },
        {
          "verse": 5,
          "original": "The inhabitants of Jebus said to David, \"You will not come in here.\" Nevertheless David took the stronghold of Zion. The same is David's city.",
          "korean": "여부스 주민들이 다윗에게 말했어요. \"당신은 여기에 들어오지 못할 거예요.\" 그러나 다윗은 시온 요새를 빼앗았어요. 이곳이 바로 다윗 성이에요."
        },
        {
          "verse": 6,
          "original": "David said, \"Whoever strikes the Jebusites first shall be chief and captain.\" Joab the son of Zeruiah went up first, and was made chief.",
          "korean": "다윗이 말했어요. \"누구든지 여부스 사람들을 먼저 치는 사람이 우두머리와 장군이 될 거예요.\" 스루야의 아들 요압이 먼저 올라가서 우두머리가 되었어요."
        },
        {
          "verse": 7,
          "original": "David lived in the stronghold; therefore they called it David's city.",
          "korean": "다윗은 그 요새에 살았어요. 그래서 그곳을 다윗 성이라고 불렀어요."
        },
        {
          "verse": 8,
          "original": "He built the city all around, from Millo even around; and Joab repaired the rest of the city.",
          "korean": "다윗은 밀로에서부터 그 주위로 성을 쌓았어요. 요압은 성의 나머지 부분을 수리했어요."
        },
        {
          "verse": 9,
          "original": "David grew greater and greater; for Yahweh of Armies was with him.",
          "korean": "다윗은 점점 더 강해졌어요. 만군의 하나님께서 그와 함께하셨기 때문이에요."
        },
        {
          "verse": 10,
          "original": "Now these are the chief of the mighty men whom David had, who showed themselves strong with him in his kingdom, together with all Israel, to make him king, according to Yahweh's word concerning Israel.",
          "korean": "이제 다윗에게 있던 용사들의 우두머리들을 말할게요. 그들은 온 이스라엘과 함께 다윗의 나라에서 그를 돕고 힘써서, 하나님께서 이스라엘에 대해 하신 말씀대로 그를 왕으로 세웠어요."
        },
        {
          "verse": 11,
          "original": "This is the number of the mighty men whom David had: Jashobeam, the son of a Hachmonite, the chief of the thirty; he lifted up his spear against three hundred and killed them at one time.",
          "korean": "다윗에게 있던 용사들의 수는 이래요. 학몬 사람의 아들 야소브암이 삼십 명의 우두머리였어요. 그가 창을 들어 삼백 명을 한꺼번에 죽였어요."
        },
        {
          "verse": 12,
          "original": "After him was Eleazar the son of Dodo, the Ahohite, who was one of the three mighty men.",
          "korean": "그 다음은 아호아 사람 도도의 아들 엘르아살이었어요. 그는 세 용사 중 한 명이었어요."
        },
        {
          "verse": 13,
          "original": "He was with David at Pasdammim, and there the Philistines were gathered together to battle, where there was a plot of ground full of barley; and the people fled from before the Philistines.",
          "korean": "그는 다윗과 함께 바스담밈에 있었어요. 거기에 블레셋 사람들이 싸우려고 모였는데, 보리가 가득 찬 밭이 있었어요. 백성들이 블레셋 사람들 앞에서 도망쳤어요."
        },
        {
          "verse": 14,
          "original": "They stood in the middle of the plot, defended it, and killed the Philistines; and Yahweh saved them by a great victory.",
          "korean": "그러나 그들은 그 밭 한가운데 서서 밭을 지키고 블레셋 사람들을 죽였어요. 하나님께서 큰 승리로 그들을 구해 주셨어요."
        },
        {
          "verse": 15,
          "original": "Three of the thirty chief men went down to the rock to David, into the cave of Adullam; and the army of the Philistines were encamped in the valley of Rephaim.",
          "korean": "삼십 명의 우두머리 중 세 명이 바위로 내려가서 아둘람 굴에 있는 다윗에게 갔어요. 블레셋 군대는 르바임 골짜기에 진을 치고 있었어요."
        },
        {
          "verse": 16,
          "original": "David was then in the stronghold, and the garrison of the Philistines was in Bethlehem at that time.",
          "korean": "그때 다윗은 요새에 있었고, 블레셋 군대가 베들레헴에 주둔해 있었어요."
        },
        {
          "verse": 17,
          "original": "David longed, and said, \"Oh that one would give me water to drink from the well of Bethlehem, which is by the gate!\"",
          "korean": "다윗이 그리워하며 말했어요. \"아, 누가 베들레헴 성문 곁에 있는 우물물을 나에게 마시게 해 줬으면!\""
        },
        {
          "verse": 18,
          "original": "The three broke through the army of the Philistines, and drew water out of the well of Bethlehem, that was by the gate, and took it, and brought it to David; but David would not drink any of it, but poured it out to Yahweh,",
          "korean": "그 세 사람이 블레셋 군대를 뚫고 들어가서 베들레헴 성문 곁 우물에서 물을 길어 가지고 와서 다윗에게 드렸어요. 그러나 다윗은 그 물을 마시지 않고 하나님께 부어 드렸어요."
        },
        {
          "verse": 19,
          "original": "and said, \"My God forbid me, that I should do this! Shall I drink the blood of these men who have put their lives in jeopardy?\" For they risked their lives to bring it. Therefore he would not drink it. The three mighty men did these things.",
          "korean": "다윗이 말했어요. \"내 하나님, 내가 이것을 마시게 하지 마세요! 목숨을 걸고 물을 가져온 이 사람들의 피를 마실 수 있겠어요?\" 그들이 목숨을 걸고 물을 가져왔기 때문이에요. 그래서 다윗은 마시지 않았어요. 세 용사가 이런 일들을 했어요."
        },
        {
          "verse": 20,
          "original": "Abishai, the brother of Joab, he was chief of the three; for he lifted up his spear against three hundred and killed them, and had a name among the three.",
          "korean": "요압의 동생 아비새는 세 사람의 우두머리였어요. 그가 창을 들어 삼백 명을 죽여서 세 사람 중에서 이름을 얻었어요."
        },
        {
          "verse": 21,
          "original": "Of the three, he was more honorable than the two, and was made their captain; however he wasn't included in the three.",
          "korean": "세 사람 중에서 그가 가장 존경받았고 그들의 지휘관이 되었어요. 그러나 첫째 세 용사에는 들지 못했어요."
        },
        {
          "verse": 22,
          "original": "Benaiah the son of Jehoiada, the son of a valiant man of Kabzeel, who had done mighty deeds, killed the two sons of Ariel of Moab. He also went down and killed a lion in the middle of a pit on a snowy day.",
          "korean": "여호야다의 아들 브나야는 용감한 갑스엘 사람의 아들로서 많은 용감한 일을 했어요. 그가 모압의 아리엘의 두 아들을 죽였어요. 그는 또한 눈 오는 날에 구덩이로 내려가서 사자를 죽였어요."
        },
        {
          "verse": 23,
          "original": "He killed an Egyptian, a man of great stature, five cubits high. In the Egyptian's hand was a spear like a weaver's beam; and he went down to him with a staff, plucked the spear out of the Egyptian's hand, and killed him with his own spear.",
          "korean": "그가 키가 다섯 팔꿈치 길이이나 되는 아주 큰 이집트 사람을 죽였어요. 그 이집트 사람의 손에는 베틀 채 같은 창이 있었어요. 브나야가 막대기를 들고 그에게 내려가서 이집트 사람의 손에서 창을 빼앗아 그의 창으로 그를 죽였어요."
        },
        {
          "verse": 24,
          "original": "Benaiah the son of Jehoiada did these things, and had a name among the three mighty men.",
          "korean": "여호야다의 아들 브나야가 이런 일들을 해서 세 용사 중에서 이름을 얻었어요."
        },
        {
          "verse": 25,
          "original": "Behold, he was more honorable than the thirty, but he didn't attain to the three; and David set him over his guard.",
          "korean": "보세요, 그는 삼십 명보다 더 존경받았지만 첫째 세 용사에는 들지 못했어요. 다윗은 그를 자기 호위대장으로 삼았어요."
        },
        {
          "verse": 26,
          "original": "The mighty men of the armies also include Asahel the brother of Joab, Elhanan the son of Dodo of Bethlehem,",
          "korean": "군대의 용사들은 또 요압의 동생 아사헬, 베들레헴 사람 도도의 아들 엘하난,"
        },
        {
          "verse": 27,
          "original": "Shammoth the Harorite, Helez the Pelonite,",
          "korean": "하롯 사람 삼못, 빌론 사람 헬레스,"
        },
        {
          "verse": 28,
          "original": "Ira the son of Ikkesh the Tekoite, Abiezer the Anathothite,",
          "korean": "드고아 사람 익게스의 아들 이라, 아나돗 사람 아비에셀,"
        },
        {
          "verse": 29,
          "original": "Sibbecai the Hushathite, Ilai the Ahohite,",
          "korean": "후사 사람 십브개, 아홉 사람 일래,"
        },
        {
          "verse": 30,
          "original": "Maharai the Netophathite, Heled the son of Baanah the Netophathite,",
          "korean": "느도바 사람 마하래, 느도바 사람 바아나의 아들 헬렛,"
        },
        {
          "verse": 31,
          "original": "Ithai the son of Ribai of Gibeah of the children of Benjamin, Benaiah the Pirathonite,",
          "korean": "베냐민 자손의 기브아 사람 리배의 아들 잇대, 비라돈 사람 브나야,"
        },
        {
          "verse": 32,
          "original": "Hurai of the brooks of Gaash, Abiel the Arbathite,",
          "korean": "가아스 시내의 후래, 아르바 사람 아비엘,"
        },
        {
          "verse": 33,
          "original": "Azmaveth the Baharumite, Eliahba the Shaalbonite,",
          "korean": "바하룸 사람 아스마웻, 사알본 사람 엘리아바,"
        },
        {
          "verse": 34,
          "original": "the sons of Hashem the Gizonite, Jonathan the son of Shagee the Hararite,",
          "korean": "기손 사람 하셈의 아들들, 하랄 사람 사개의 아들 요나단,"
        },
        {
          "verse": 35,
          "original": "Ahiam the son of Sacar the Hararite, Eliphal the son of Ur,",
          "korean": "하랄 사람 사갈의 아들 아히암, 울의 아들 엘리발,"
        },
        {
          "verse": 36,
          "original": "Hepher the Mecherathite, Ahijah the Pelonite,",
          "korean": "므겔랏 사람 헤벨, 빌론 사람 아히야,"
        },
        {
          "verse": 37,
          "original": "Hezro the Carmelite, Naarai the son of Ezbai,",
          "korean": "갈멜 사람 헤스로, 에스배의 아들 나아래,"
        },
        {
          "verse": 38,
          "original": "Joel the brother of Nathan, Mibhar the son of Hagri,",
          "korean": "나단의 동생 요엘, 학리의 아들 밉할,"
        },
        {
          "verse": 39,
          "original": "Zelek the Ammonite, Naharai the Berothite, the armor bearer of Joab the son of Zeruiah,",
          "korean": "암몬 사람 셀렉, 브에롯 사람 나하래(스루야의 아들 요압의 무기 드는 자),"
        },
        {
          "verse": 40,
          "original": "Ira the Ithrite, Gareb the Ithrite,",
          "korean": "이델 사람 이라, 이델 사람 가렙,"
        },
        {
          "verse": 41,
          "original": "Uriah the Hittite, Zabad the son of Ahlai,",
          "korean": "헷 사람 우리아, 알래의 아들 사밧,"
        },
        {
          "verse": 42,
          "original": "Adina the son of Shiza the Reubenite, a chief of the Reubenites, and thirty with him,",
          "korean": "르우벤 사람 시사의 아들 아디나(그는 르우벤의 족장으로 삼십 명을 거느렸어요),"
        },
        {
          "verse": 43,
          "original": "Hanan the son of Maacah, and Joshaphat the Mithnite,",
          "korean": "마아가의 아들 하난, 미딘 사람 요사밧,"
        },
        {
          "verse": 44,
          "original": "Uzzia the Ashterathite, Shama and Jeiel the sons of Hotham the Aroerite,",
          "korean": "아스드롯 사람 웃시아, 아로엘 사람 호담의 아들 사마와 여이엘,"
        },
        {
          "verse": 45,
          "original": "Jediael the son of Shimri, and Joha his brother, the Tizite,",
          "korean": "시므리의 아들 여디아엘, 그의 동생 디스 사람 요하,"
        },
        {
          "verse": 46,
          "original": "Eliel the Mahavite, and Jeribai, and Joshaviah, the sons of Elnaam, and Ithmah the Moabite,",
          "korean": "마하위 사람 엘리엘, 엘나암의 아들 여리배와 요사위야, 모압 사람 잇마,"
        },
        {
          "verse": 47,
          "original": "Eliel, and Obed, and Jaasiel the Mezobaite.",
          "korean": "엘리엘, 오벳, 므소바 사람 야아시엘이에요."
        }
      ]
    },
    {
      "chapter": 12,
      "verses": [
        {
          "verse": 1,
          "original": "Now these are those who came to David to Ziklag, while he was a fugitive from Saul the son of Kish. They were among the mighty men, his helpers in war.",
          "korean": "다윗이 기스의 아들 사울을 피해 도망 다닐 때 시글락으로 그에게 온 사람들이에요. 그들은 용사들 중에 있었고, 전쟁에서 다윗을 도왔어요."
        },
        {
          "verse": 2,
          "original": "They were armed with bows, and could use both the right hand and the left in slinging stones and in shooting arrows from the bow. They were of Saul's relatives of the tribe of Benjamin.",
          "korean": "그들은 활로 무장했고, 오른손으로도 왼손으로도 돌을 던지고 활을 쏠 수 있었어요. 그들은 베냐민 지파로서 사울의 친족이었어요."
        },
        {
          "verse": 3,
          "original": "The chief was Ahiezer, then Joash, the sons of Shemaah the Gibeathite; Jeziel and Pelet, the sons of Azmaveth; Beracah; Jehu the Anathothite;",
          "korean": "우두머리는 아히에셀이고, 그 다음은 기브아 사람 스마아의 아들 요아스, 아스마웻의 아들 여시엘과 벨렛, 브라가, 아나돗 사람 예후,"
        },
        {
          "verse": 4,
          "original": "Ishmaiah the Gibeonite, a mighty man among the thirty and a leader of the thirty; Jeremiah; Jahaziel; Johanan; Jozabad the Gederathite;",
          "korean": "기브온 사람 이스마야(그는 삼십 용사 중 한 명이며 그들의 지도자), 예레미야, 야하시엘, 요하난, 그데라 사람 요사밧,"
        },
        {
          "verse": 5,
          "original": "Eluzai; Jerimoth; Bealiah; Shemariah; Shephatiah the Haruphite;",
          "korean": "엘루새, 여리못, 브알리야, 스마랴, 하룹 사람 스바댜,"
        },
        {
          "verse": 6,
          "original": "Elkanah, Isshiah Azarel, Joezer, and Jashobeam, the Korahites;",
          "korean": "엘가나, 잇시야, 아사렐, 요에셀, 야소브암(이들은 고라 자손이에요),"
        },
        {
          "verse": 7,
          "original": "and Joelah and Zebadiah, the sons of Jeroham of Gedor.",
          "korean": "그리고 그돌의 여로함의 아들 요엘라와 스바댜예요."
        },
        {
          "verse": 8,
          "original": "Some Gadites joined David in the stronghold in the wilderness, mighty men of valor, men trained for war, who could handle shield and spear; whose faces were like the faces of lions, and they were as swift as the gazelles on the mountains:",
          "korean": "갓 사람들 중 일부가 빈 들 요새에서 다윗에게 합류했어요. 그들은 용감한 용사들이며 전쟁에 훈련된 사람들로서, 방패와 창을 다룰 줄 알았어요. 그들의 얼굴은 사자의 얼굴 같았고, 산의 노루처럼 빨랐어요."
        },
        {
          "verse": 9,
          "original": "Ezer the chief, Obadiah the second, Eliab the third,",
          "korean": "에셀이 우두머리, 오바댜가 둘째, 엘리압이 셋째,"
        },
        {
          "verse": 10,
          "original": "Mishmannah the fourth, Jeremiah the fifth,",
          "korean": "미스만나가 넷째, 예레미야가 다섯째,"
        },
        {
          "verse": 11,
          "original": "Attai the sixth, Eliel the seventh,",
          "korean": "앗대가 여섯째, 엘리엘이 일곱째,"
        },
        {
          "verse": 12,
          "original": "Johanan the eighth, Elzabad the ninth,",
          "korean": "요하난이 여덟째, 엘사밧이 아홉째,"
        },
        {
          "verse": 13,
          "original": "Jeremiah the tenth, and Machbannai the eleventh.",
          "korean": "예레미야가 열째, 막반내가 열한째예요."
        },
        {
          "verse": 14,
          "original": "These of the sons of Gad were captains of the army: he who was least was equal to one hundred, and the greatest to one thousand.",
          "korean": "이 갓 자손들은 군대 지휘관들이었어요. 가장 작은 자도 백 명을 당했고, 가장 큰 자는 천 명을 당했어요."
        },
        {
          "verse": 15,
          "original": "These are those who went over the Jordan in the first month, when it had overflowed all its banks; and they put to flight all who lived in the valleys, both toward the east and toward the west.",
          "korean": "이 사람들은 첫째 달에 요단 강이 둑 위로 넘칠 때 강을 건넜어요. 그리고 동쪽과 서쪽 골짜기에 사는 모든 사람들을 도망치게 했어요."
        },
        {
          "verse": 16,
          "original": "Some of the children of Benjamin and Judah came to the stronghold to David.",
          "korean": "베냐민과 유다 자손 중 일부가 요새에 있는 다윗에게 왔어요."
        },
        {
          "verse": 17,
          "original": "David went out to meet them, and answered them, \"If you have come peaceably to me to help me, my heart will be united with you; but if you have come to betray me to my adversaries, since there is no wrong in my hands, may the God of our fathers see this and rebuke it.\"",
          "korean": "다윗이 그들을 맞으러 나가서 대답했어요. \"만약 당신들이 평화롭게 나를 도우러 왔다면, 내 마음이 당신들과 하나가 될 것이에요. 그러나 내 손에 잘못이 없는데 당신들이 나를 적에게 넘기러 왔다면, 우리 조상들의 하나님께서 이것을 보시고 꾸짖으시길 바라요.\""
        },
        {
          "verse": 18,
          "original": "Then the Spirit came on Amasai, who was chief of the thirty, and he said, \"We are yours, David, and on your side, you son of Jesse. Peace, peace be to you, and peace be to your helpers; for your God helps you.\" Then David received them, and made them captains of the band.",
          "korean": "그때 성령이 삼십 명의 우두머리 아마새에게 임했고, 그가 말했어요. \"다윗이여, 우리는 당신 편이에요, 이새의 아들이여, 우리는 당신 쪽이에요. 평강, 당신에게 평강이 있기를! 당신을 돕는 자들에게도 평강이 있기를! 당신의 하나님께서 당신을 도우시기 때문이에요.\" 그러자 다윗이 그들을 받아들이고 군대의 지휘관으로 삼았어요."
        },
        {
          "verse": 19,
          "original": "Some of Manasseh also joined David, when he came with the Philistines against Saul to battle; but they didn't help them; for the lords of the Philistines sent him away after consultation, saying, \"He will desert to his master Saul to the jeopardy of our heads.\"",
          "korean": "므낫세 사람들 중 일부도 다윗에게 합류했어요. 다윗이 블레셋 사람들과 함께 사울과 싸우러 갈 때였어요. 그러나 다윗은 블레셋을 돕지 않았어요. 블레셋 지도자들이 상의한 후 그를 돌려보냈기 때문이에요. 그들이 말했어요. \"그가 자기 주인 사울에게 돌아가면 우리 머리가 위험해질 거야.\""
        },
        {
          "verse": 20,
          "original": "As he went to Ziklag, some from Manasseh joined him: Adnah, Jozabad, Jediael, Michael, Jozabad, Elihu, and Zillethai, captains of thousands who were of Manasseh.",
          "korean": "다윗이 시글락으로 갈 때, 므낫세에서 일부가 그에게 합류했어요. 아드나, 요사밧, 여디아엘, 미가엘, 요사밧, 엘리후, 실르대가 므낫세의 천부장들이었어요."
        },
        {
          "verse": 21,
          "original": "They helped David against the band of rovers; for they were all mighty men of valor, and were captains in the army.",
          "korean": "그들은 약탈자 무리를 적하여 다윗을 도왔어요. 그들은 모두 용감한 용사들이며 군대의 지휘관들이었어요."
        },
        {
          "verse": 22,
          "original": "For from day to day men came to David to help him, until there was a great army, like God's army.",
          "korean": "날마다 사람들이 다윗을 도우러 와서, 마침내 하나님의 군대처럼 큰 군대가 되었어요."
        },
        {
          "verse": 23,
          "original": "These are the numbers of the heads of those who were armed for war, who came to David to Hebron, to turn the kingdom of Saul to him, according to Yahweh's word.",
          "korean": "하나님의 말씀대로 사울의 나라를 다윗에게 돌리기 위해 헤브론에서 다윗에게 온 전쟁에 무장한 지휘관들의 수는 이래요."
        },
        {
          "verse": 24,
          "original": "The children of Judah who bore shield and spear were six thousand eight hundred, armed for war.",
          "korean": "유다 자손 중 방패와 창을 가진 자가 육천팔백 명이었고, 전쟁을 위해 무장했어요."
        },
        {
          "verse": 25,
          "original": "Of the children of Simeon, mighty men of valor for the war: seven thousand one hundred.",
          "korean": "시므온 자손 중 전쟁을 위한 용감한 용사가 칠천백 명이었어요."
        },
        {
          "verse": 26,
          "original": "Of the children of Levi: four thousand six hundred.",
          "korean": "레위 자손이 사천육백 명이었어요."
        },
        {
          "verse": 27,
          "original": "Jehoiada was the leader of the household of Aaron; and with him were three thousand seven hundred,",
          "korean": "여호야다가 아론 집안의 지도자였는데, 그와 함께 온 사람이 삼천칠백 명이었어요."
        },
        {
          "verse": 28,
          "original": "and Zadok, a young man mighty of valor, and of his father's house twenty-two captains.",
          "korean": "사독은 용감한 젊은 용사였고, 그의 집안에서 스물두 명의 지휘관이 왔어요."
        },
        {
          "verse": 29,
          "original": "Of the children of Benjamin, Saul's relatives: three thousand, for until then, the greatest part of them had kept their allegiance to Saul's house.",
          "korean": "베냐민 자손, 곧 사울의 친족 중에서 삼천 명이 왔어요. 그때까지 그들 대부분은 사울의 집안에 충성하고 있었어요."
        },
        {
          "verse": 30,
          "original": "Of the children of Ephraim: twenty thousand eight hundred, mighty men of valor, famous men in their fathers' houses.",
          "korean": "에브라임 자손 중에서 이만 팔천 명의 용감한 용사들이 왔어요. 그들은 자기 집안에서 이름난 사람들이었어요."
        },
        {
          "verse": 31,
          "original": "Of the half-tribe of Manasseh: eighteen thousand, who were mentioned by name, to come and make David king.",
          "korean": "므낫세 반 지파 중에서 만팔천 명이 왔는데, 그들은 다윗을 왕으로 세우기 위해 이름이 지명된 사람들이었어요."
        },
        {
          "verse": 32,
          "original": "Of the children of Issachar, men who had understanding of the times, to know what Israel ought to do, their heads were two hundred; and all their brothers were at their command.",
          "korean": "잇사갈 자손 중에서 때를 분별하여 이스라엘이 어떻게 해야 할지 아는 사람들의 우두머리가 이백 명이었어요. 그들의 모든 형제가 그들의 명령을 따랐어요."
        },
        {
          "verse": 33,
          "original": "Of Zebulun, such as were able to go out in the army, who could set the battle in array, with all kinds of instruments of war: fifty thousand who could command and were not of double heart.",
          "korean": "스불론 중에서 군대에 나갈 수 있고 모든 종류의 무기로 전열을 갖출 수 있는 사람이 오만 명이었어요. 그들은 명령을 내릴 수 있고 두 마음이 없었어요."
        },
        {
          "verse": 34,
          "original": "Of Naphtali: one thousand captains, and with them with shield and spear thirty-seven thousand.",
          "korean": "납달리 중에서 천 명의 지휘관이 왔고, 방패와 창을 가진 자가 삼만 칠천 명이었어요."
        },
        {
          "verse": 35,
          "original": "Of the Danites who could set the battle in array: twenty-eight thousand six hundred.",
          "korean": "단 자손 중에서 전열을 갖출 수 있는 자가 이만 팔천육백 명이었어요."
        },
        {
          "verse": 36,
          "original": "Of Asher, such as were able to go out in the army, who could set the battle in array: forty thousand.",
          "korean": "아셀 중에서 군대에 나갈 수 있고 전열을 갖출 수 있는 자가 사만 명이었어요."
        },
        {
          "verse": 37,
          "original": "On the other side of the Jordan, of the Reubenites, the Gadites, and of the half-tribe of Manasseh, with all kinds of instruments of war for the battle: one hundred twenty thousand.",
          "korean": "요단 강 건너편에서 르우벤 사람, 갓 사람, 므낫세 반 지파가 모든 종류의 무기를 가지고 십이만 명이 왔어요."
        },
        {
          "verse": 38,
          "original": "All these were men of war, who could order the battle array, and came with a perfect heart to Hebron, to make David king over all Israel; and all the rest also of Israel were of one heart to make David king.",
          "korean": "이 모든 전쟁에 나갈 수 있고 전열을 갖출 수 있는 사람들이 완전한 마음으로 헤브론에 와서 다윗을 온 이스라엘의 왕으로 세우려 했어요. 나머지 이스라엘 사람들도 다윗을 왕으로 세우려는 한 마음이었어요."
        },
        {
          "verse": 39,
          "original": "They were there with David three days, eating and drinking; for their brothers had supplied provisions for them.",
          "korean": "그들은 다윗과 함께 사흘 동안 거기서 먹고 마셨어요. 그들의 형제들이 그들을 위해 음식을 준비했기 때문이에요."
        },
        {
          "verse": 40,
          "original": "Moreover those who were near to them, as far as Issachar, Zebulun, and Naphtali, brought bread on donkeys, on camels, on mules, and on oxen: supplies of flour, cakes of figs, clusters of raisins, wine, oil, cattle, and sheep in abundance; for there was joy in Israel.",
          "korean": "또한 잇사갈, 스불론, 납달리까지 가까이 사는 사람들이 나귀, 낙타, 노새, 소에 음식을 싣고 왔어요. 밀가루, 무화과 과자, 건포도 다발, 포도주, 기름, 소, 양이 넘쳤어요. 이스라엘에 기쁨이 있었기 때문이에요."
        }
      ]
    },
    {
      "chapter": 13,
      "verses": [
        {
          "verse": 1,
          "original": "David consulted with the captains of thousands and of hundreds, even with every leader.",
          "korean": "다윗이 천부장과 백부장, 그리고 모든 지도자들과 상의했어요."
        },
        {
          "verse": 2,
          "original": "David said to all the assembly of Israel, \"If it seems good to you, and if it is of Yahweh our God, let's send word everywhere to our brothers who are left in all the land of Israel, with whom the priests and Levites are in their cities that have pasture lands, that they may gather themselves to us.",
          "korean": "다윗이 이스라엘의 모든 회중에게 말했어요. \"만약 당신들이 좋게 여기고 우리 하나님께서 허락하신다면, 우리는 이스라엘 온 땅에 남아 있는 우리 형제들에게 소식을 보내요. 제사장들과 레위 사람들이 목초지가 있는 성읍들에 있는데, 그들도 우리에게 모이게 해요."
        },
        {
          "verse": 3,
          "original": "Also, let's bring the ark of our God back to us again; for we didn't seek it in the days of Saul.\"",
          "korean": "또 우리 하나님의 궤를 다시 우리에게 가져와요. 사울 때에는 우리가 궤 앞에서 구하지 않았어요.\""
        },
        {
          "verse": 4,
          "original": "All the assembly said that they would do so; for the thing was right in the eyes of all the people.",
          "korean": "모든 회중이 그렇게 하겠다고 말했어요. 그 일이 모든 백성의 눈에 옳았기 때문이에요."
        },
        {
          "verse": 5,
          "original": "So David assembled all Israel together, from the Shihor the brook of Egypt even to the entrance of Hamath, to bring God's ark from Kiriath Jearim.",
          "korean": "그래서 다윗이 이집트 시홀 시내에서부터 하맛 어귀까지 온 이스라엘을 모아서 기럇여아림에서 하나님의 궤를 가져오려 했어요."
        },
        {
          "verse": 6,
          "original": "David went up with all Israel to Baalah, that is, to Kiriath Jearim, which belonged to Judah, to bring up from there God Yahweh's ark that sits above the cherubim, that is called by the Name.",
          "korean": "다윗이 온 이스라엘과 함께 바알라, 곧 유다에 속한 기럇여아림으로 올라갔어요. 거기서 그룹 위에 좌정하신 하나님의 궤를 가져오려고 했어요. 이 궤는 그 이름으로 불리는 것이에요."
        },
        {
          "verse": 7,
          "original": "They carried God's ark on a new cart, and brought it out of Abinadab's house; and Uzza and Ahio drove the cart.",
          "korean": "그들이 하나님의 궤를 새 수레에 실어서 아비나답의 집에서 가져왔어요. 웃사와 아히오가 수레를 몰았어요."
        },
        {
          "verse": 8,
          "original": "David and all Israel played before God with all their might, even with songs, with harps, with stringed instruments, with tambourines, with cymbals, and with trumpets.",
          "korean": "다윗과 온 이스라엘이 하나님 앞에서 힘을 다해 노래와 수금과 현악기와 소고와 제금과 나팔로 연주했어요."
        },
        {
          "verse": 9,
          "original": "When they came to Chidon's threshing floor, Uzza put out his hand to hold the ark; for the oxen stumbled.",
          "korean": "그들이 기돈의 곡식 떠는 마당에 이르렀을 때, 소가 비틀거렸어요. 그래서 웃사가 손을 내밀어 궤를 붙잡았어요."
        },
        {
          "verse": 10,
          "original": "Yahweh's anger burned against Uzza, and he struck him, because he put his hand on the ark; and he died there before God.",
          "korean": "하나님께서 웃사에게 노하셔서 그를 치셨어요. 그가 궤에 손을 댔기 때문이에요. 그래서 그가 거기서 하나님 앞에서 죽었어요."
        },
        {
          "verse": 11,
          "original": "David was displeased, because Yahweh had broken out against Uzza. He called that place Perez Uzza, to this day.",
          "korean": "다윗은 하나님께서 웃사를 치셨기 때문에 불쾌했어요. 다윗은 그곳을 베레스 웃사라고 불렀는데, 오늘날까지 그렇게 불러요."
        },
        {
          "verse": 12,
          "original": "David was afraid of God that day, saying, \"How can I bring God's ark home to me?\"",
          "korean": "다윗은 그날 하나님을 두려워하며 말했어요. \"어떻게 내가 하나님의 궤를 내게로 가져올 수 있겠어?\""
        },
        {
          "verse": 13,
          "original": "So David didn't move the ark with him into David's city, but carried it aside into Obed-Edom the Gittite's house.",
          "korean": "그래서 다윗은 궤를 다윗 성으로 옮기지 않고, 가드 사람 오벧에돔의 집으로 가져갔어요."
        },
        {
          "verse": 14,
          "original": "God's ark remained with the family of Obed-Edom in his house three months; and Yahweh blessed Obed-Edom's house and all that he had.",
          "korean": "하나님의 궤가 오벧에돔의 집에서 그의 가족과 함께 석 달 동안 머물렀어요. 하나님께서 오벧에돔의 집과 그가 가진 모든 것을 복 주셨어요."
        }
      ]
    },
    {
      "chapter": 14,
      "verses": [
        {
          "verse": 1,
          "original": "Hiram king of Tyre sent messengers to David with cedar trees, masons, and carpenters, to build him a house.",
          "korean": "두로 왕 히람이 다윗에게 사신들을 보내서 백향목과 석공과 목수들을 보내 그를 위해 집을 지어 주었어요."
        },
        {
          "verse": 2,
          "original": "David perceived that Yahweh had established him king over Israel; for his kingdom was exalted on high, for his people Israel's sake.",
          "korean": "다윗은 하나님께서 자기를 이스라엘 왕으로 세우셨다는 것을 알았어요. 그의 백성 이스라엘을 위하여 그의 나라가 높이 세워졌기 때문이에요."
        },
        {
          "verse": 3,
          "original": "David took more wives at Jerusalem, and David became the father of more sons and daughters.",
          "korean": "다윗은 예루살렘에서 더 많은 아내를 맞이했고, 더 많은 아들딸을 낳았어요."
        },
        {
          "verse": 4,
          "original": "These are the names of the children whom he had in Jerusalem: Shammua, Shobab, Nathan, Solomon,",
          "korean": "예루살렘에서 낳은 자녀들의 이름은 이래요. 삼무아, 소밥, 나단, 솔로몬,"
        },
        {
          "verse": 5,
          "original": "Ibhar, Elishua, Elpelet,",
          "korean": "입할, 엘리수아, 엘벨렛,"
        },
        {
          "verse": 6,
          "original": "Nogah, Nepheg, Japhia,",
          "korean": "노가, 네벡, 야비아,"
        },
        {
          "verse": 7,
          "original": "Elishama, Beeliada, and Eliphelet.",
          "korean": "엘리사마, 브엘리아다, 엘리벨렛이에요."
        },
        {
          "verse": 8,
          "original": "When the Philistines heard that David was anointed king over all Israel, all the Philistines went up to seek David; and David heard of it, and went out against them.",
          "korean": "블레셋 사람들이 다윗이 온 이스라엘의 왕으로 기름 부음 받았다는 것을 들었어요. 모든 블레셋 사람들이 다윗을 찾으러 올라왔어요. 다윗이 이것을 듣고 그들을 맞서 나갔어요."
        },
        {
          "verse": 9,
          "original": "Now the Philistines had come and made a raid in the valley of Rephaim.",
          "korean": "블레셋 사람들이 와서 르바임 골짜기를 쳐들어왔어요."
        },
        {
          "verse": 10,
          "original": "David inquired of God, saying, \"Shall I go up against the Philistines? Will you deliver them into my hand?\" Yahweh said to him, \"Go up; for I will deliver them into your hand.\"",
          "korean": "다윗이 하나님께 물었어요. \"제가 블레셋 사람들에게 올라가야 할까요? 주께서 그들을 내 손에 넘겨주실까요?\" 하나님께서 그에게 말씀하셨어요. \"올라가라. 내가 그들을 네 손에 넘겨주겠다.\""
        },
        {
          "verse": 11,
          "original": "So they came up to Baal Perazim, and David defeated them there. David said, God has broken my enemies by my hand, like waters breaking out. Therefore they called the name of that place Baal Perazim.",
          "korean": "그래서 그들이 바알브라심으로 올라갔고, 다윗이 거기서 그들을 쳤어요. 다윗이 말했어요. \"하나님께서 물이 터져 나오듯이 내 손으로 내 적들을 쳐부수셨다.\" 그래서 그곳을 바알브라심이라고 불렀어요."
        },
        {
          "verse": 12,
          "original": "They left their gods there; and David gave a command, and they were burned with fire.",
          "korean": "블레셋 사람들이 그들의 신상들을 거기에 버리고 갔어요. 다윗이 명령하여 그것들을 불로 태웠어요."
        },
        {
          "verse": 13,
          "original": "The Philistines made a another raid in the valley.",
          "korean": "블레셋 사람들이 다시 골짜기를 쳐들어왔어요."
        },
        {
          "verse": 14,
          "original": "David inquired again of God; and God said to him, \"You shall not go up after them. Turn away from them, and come on them opposite the mulberry trees.",
          "korean": "다윗이 다시 하나님께 물었어요. 하나님께서 그에게 말씀하셨어요. \"그들의 뒤를 따라 올라가지 마라. 그들에게서 돌아가서 뽕나무 맞은편에서 그들을 쳐라."
        },
        {
          "verse": 15,
          "original": "When you hear the sound of marching in the tops of the mulberry trees, then go out to battle; for God has gone out before you to strike the army of the Philistines.\"",
          "korean": "뽕나무 꼭대기에서 행진하는 소리가 들리면 그때 나가 싸워라. 하나님께서 네 앞서 나가셔서 블레셋 군대를 치실 거예요.\""
        },
        {
          "verse": 16,
          "original": "David did as God commanded him; and they attacked the army of the Philistines from Gibeon even to Gezer.",
          "korean": "다윗이 하나님께서 명령하신 대로 했어요. 그들이 기브온에서 게셀까지 블레셋 군대를 쳤어요."
        },
        {
          "verse": 17,
          "original": "The fame of David went out into all lands; and Yahweh brought the fear of him on all nations.",
          "korean": "다윗의 명성이 모든 땅에 퍼졌어요. 하나님께서 모든 나라가 그를 두려워하게 하셨어요."
        }
      ]
    },
    {
      "chapter": 15,
      "verses": [
        {
          "verse": 1,
          "original": "David made himself houses in David's city; and he prepared a place for God's ark, and pitched a tent for it.",
          "korean": "다윗은 다윗 성에 자기를 위해 집들을 지었어요. 또 하나님의 궤를 위한 장소를 준비하고 장막을 쳤어요."
        },
        {
          "verse": 2,
          "original": "Then David said, \"No one ought to carry God's ark but the Levites. For Yahweh has chosen them to carry God's ark, and to minister to him forever.\"",
          "korean": "그때 다윗이 말했어요. \"레위 사람 외에는 아무도 하나님의 궤를 메서는 안 돼요. 하나님께서 하나님의 궤를 메고 영원히 그분을 섬기도록 그들을 선택하셨기 때문이에요.\""
        },
        {
          "verse": 3,
          "original": "David assembled all Israel at Jerusalem, to bring up Yahweh's ark to its place, which he had prepared for it.",
          "korean": "다윗은 온 이스라엘을 예루살렘에 모아서, 하나님의 궤를 자기가 준비한 장소로 가져오려 했어요."
        },
        {
          "verse": 4,
          "original": "David gathered together the sons of Aaron and the Levites:",
          "korean": "다윗은 아론의 자손과 레위 사람들을 모았어요."
        },
        {
          "verse": 5,
          "original": "of the sons of Kohath, Uriel the chief, and his brothers one hundred twenty;",
          "korean": "고핫 자손 중에서 우두머리 우리엘과 그의 형제 백이십 명,"
        },
        {
          "verse": 6,
          "original": "of the sons of Merari, Asaiah the chief, and his brothers two hundred twenty;",
          "korean": "므라리 자손 중에서 우두머리 아사야와 그의 형제 이백이십 명,"
        },
        {
          "verse": 7,
          "original": "of the sons of Gershom, Joel the chief, and his brothers one hundred thirty;",
          "korean": "게르솜 자손 중에서 우두머리 요엘과 그의 형제 백삼십 명,"
        },
        {
          "verse": 8,
          "original": "of the sons of Elizaphan, Shemaiah the chief, and his brothers two hundred;",
          "korean": "엘리사반 자손 중에서 우두머리 스마야와 그의 형제 이백 명,"
        },
        {
          "verse": 9,
          "original": "of the sons of Hebron, Eliel the chief, and his brothers eighty;",
          "korean": "헤브론 자손 중에서 우두머리 엘리엘과 그의 형제 팔십 명,"
        },
        {
          "verse": 10,
          "original": "of the sons of Uzziel, Amminadab the chief, and his brothers one hundred twelve.",
          "korean": "웃시엘 자손 중에서 우두머리 암미나답과 그의 형제 백십이 명이에요."
        },
        {
          "verse": 11,
          "original": "David called for Zadok and Abiathar the priests, and for the Levites, for Uriel, Asaiah, Joel, Shemaiah, Eliel, and Amminadab,",
          "korean": "다윗이 제사장 사독과 아비아달, 그리고 레위 사람 우리엘, 아사야, 요엘, 스마야, 엘리엘, 암미나답을 불렀어요."
        },
        {
          "verse": 12,
          "original": "and said to them, \"You are the heads of the fathers' households of the Levites. Sanctify yourselves, both you and your brothers, that you may bring the ark of Yahweh, the God of Israel, up to the place that I have prepared for it.",
          "korean": "다윗이 그들에게 말했어요. \"당신들은 레위 족장들이에요. 당신들과 형제들이 자신을 특별하게 구별하여, 이스라엘의 하나님의 궤를 내가 준비한 곳으로 가져오세요."
        },
        {
          "verse": 13,
          "original": "For because you didn't carry it at first, Yahweh our God broke out in anger against us, because we didn't seek him according to the ordinance.\"",
          "korean": "처음에 당신들이 궤를 메지 않았기 때문에 우리 하나님께서 우리에게 크게 화를 내셨어요. 우리가 규례대로 그분을 찾지 않았기 때문이에요.\""
        },
        {
          "verse": 14,
          "original": "So the priests and the Levites sanctified themselves to bring up the ark of Yahweh, the God of Israel.",
          "korean": "그래서 제사장들과 레위 사람들이 이스라엘의 하나님의 궤를 가져오기 위해 자신을 거룩하게 했어요."
        },
        {
          "verse": 15,
          "original": "The children of the Levites bore God's ark on their shoulders with its poles, as Moses commanded according to Yahweh's word.",
          "korean": "레위 자손이 하나님의 말씀대로 모세가 명령한 것처럼 채를 꿰어 하나님의 궤를 어깨에 메었어요."
        },
        {
          "verse": 16,
          "original": "David spoke to the chief of the Levites to appoint their brothers as singers with instruments of music, stringed instruments, harps, and cymbals, sounding aloud and lifting up their voices with joy.",
          "korean": "다윗이 레위 족장들에게 말해서 그들의 형제들을 노래하는 사람으로 세우고, 악기인 현악기, 수금, 제금을 울리며 기쁘게 소리를 높이게 했어요."
        },
        {
          "verse": 17,
          "original": "So the Levites appointed Heman the son of Joel; and of his brothers, Asaph the son of Berechiah; and of the sons of Merari their brothers, Ethan the son of Kushaiah;",
          "korean": "그래서 레위 사람들이 요엘의 아들 헤만, 그의 형제 중 브레갸의 아들 아삽, 므라리 자손의 형제 중 구사야의 아들 에단을 세웠어요."
        },
        {
          "verse": 18,
          "original": "and with them their brothers of the second rank, Zechariah, Ben, Jaaziel, Shemiramoth, Jehiel, Unni, Eliab, Benaiah, Maaseiah, Mattithiah, Eliphelehu, Mikneiah, Obed-Edom, and Jeiel, the doorkeepers.",
          "korean": "그들과 함께 둘째 반열의 형제들인 스가랴, 벤, 야아시엘, 스미라못, 여히엘, 운니, 엘리압, 브나야, 마아세야, 맛디디야, 엘리블레후, 믹네야, 오벧에돔, 여이엘이 문지기였어요."
        },
        {
          "verse": 19,
          "original": "So the singers, Heman, Asaph, and Ethan, were given cymbals of bronze to sound aloud;",
          "korean": "노래하는 사람들인 헤만, 아삽, 에단은 놋 제금을 울렸어요."
        },
        {
          "verse": 20,
          "original": "and Zechariah, Aziel, Shemiramoth, Jehiel, Unni, Eliab, Maaseiah, and Benaiah, with stringed instruments set to Alamoth;",
          "korean": "스가랴, 아시엘, 스미라못, 여히엘, 운니, 엘리압, 마아세야, 브나야는 알라못에 맞춘 현악기를 탔어요."
        },
        {
          "verse": 21,
          "original": "and Mattithiah, Eliphelehu, Mikneiah, Obed-Edom, Jeiel, and Azaziah, with harps tuned to the eight-stringed lyre, to lead.",
          "korean": "맛디디야, 엘리블레후, 믹네야, 오벧에돔, 여이엘, 아사시야는 여덟 줄 수금으로 인도했어요."
        },
        {
          "verse": 22,
          "original": "Chenaniah, chief of the Levites, was over the singing. He taught the singers, because he was skillful.",
          "korean": "레위 사람의 우두머리 그나냐가 노래를 맡았어요. 그가 능숙했기 때문에 노래하는 사람들을 가르쳤어요."
        },
        {
          "verse": 23,
          "original": "Berechiah and Elkanah were doorkeepers for the ark.",
          "korean": "베레갸와 엘가나는 궤의 문지기였어요."
        },
        {
          "verse": 24,
          "original": "Shebaniah, Joshaphat, Nethanel, Amasai, Zechariah, Benaiah, and Eliezer, the priests, blew the trumpets before God's ark; and Obed-Edom and Jehiah were doorkeepers for the ark.",
          "korean": "제사장들인 스바냐, 요사밧, 느다넬, 아마새, 스가랴, 브나야, 엘리에셀이 하나님의 궤 앞에서 나팔을 불었어요. 오벧에돔과 여히야는 궤의 문지기였어요."
        },
        {
          "verse": 25,
          "original": "So David, the elders of Israel, and the captains over thousands, went to bring the ark of Yahweh's covenant up out of the house of Obed-Edom with joy.",
          "korean": "그래서 다윗과 이스라엘 장로들과 천부장들이 가서 기쁨으로 오벧에돔의 집에서 하나님의 약속의 상자를 가져왔어요."
        },
        {
          "verse": 26,
          "original": "When God helped the Levites who bore the ark of Yahweh's covenant, they sacrificed seven bulls and seven rams.",
          "korean": "하나님께서 하나님의 약속의 상자를 메는 레위 사람들을 도우셨을 때, 그들은 황소 일곱 마리와 숫양 일곱 마리를 바치는 것으로 드렸어요."
        },
        {
          "verse": 27,
          "original": "David was clothed with a robe of fine linen, as were all the Levites who bore the ark, the singers, and Chenaniah the choir master with the singers; and David had an ephod of linen on him.",
          "korean": "다윗은 고운 베옷을 입었어요. 궤를 메는 모든 레위 사람들, 노래하는 사람들, 노래 인도자 그나냐도 마찬가지였어요. 다윗은 또한 베 에봇을 입었어요."
        },
        {
          "verse": 28,
          "original": "Thus all Israel brought the ark of Yahweh's covenant up with shouting, with sound of the cornet, with trumpets, and with cymbals, sounding aloud with stringed instruments and harps.",
          "korean": "온 이스라엘이 외치는 소리와 뿔나팔 소리, 나팔 소리, 제금 소리, 현악기와 수금 소리를 높이며 하나님의 약속의 상자를 가져왔어요."
        },
        {
          "verse": 29,
          "original": "As the ark of Yahweh's covenant came to David's city, Michal the daughter of Saul looked out at the window, and saw king David dancing and playing; and she despised him in her heart.",
          "korean": "하나님의 약속의 상자가 다윗 성에 들어올 때, 사울의 딸 미갈이 창문으로 내다보았어요. 그녀는 다윗 왕이 춤추며 연주하는 것을 보고 마음속으로 그를 업신여겼어요."
        }
      ]
    },
    {
      "chapter": 16,
      "verses": [
        {
          "verse": 1,
          "original": "They brought in God's ark, and set it in the middle of the tent that David had pitched for it; and they offered burnt offerings and peace offerings before God.",
          "korean": "그들이 하나님의 궤를 가져와서 다윗이 친 장막 가운데에 두었어요. 그리고 하나님 앞에서 다 태워 드리는 제사와 하나님과 화해하는 제사를 드렸어요."
        },
        {
          "verse": 2,
          "original": "When David had finished offering the burnt offering and the peace offerings, he blessed the people in Yahweh's name.",
          "korean": "다윗이 다 태워 드리는 제사와 화해 제사 드리기를 마치고 하나님의 이름으로 백성에게 복을 빌어주었어요."
        },
        {
          "verse": 3,
          "original": "He gave to everyone of Israel, both man and woman, to everyone a loaf of bread, a portion of meat, and a cake of raisins.",
          "korean": "다윗은 이스라엘의 모든 사람, 남녀 각 사람에게 빵 한 덩이, 고기 한 조각, 건포도 과자 하나를 나누어 주었어요."
        },
        {
          "verse": 4,
          "original": "He appointed some of the Levites to minister before Yahweh's ark, and to commemorate, to thank, and to praise Yahweh, the God of Israel:",
          "korean": "다윗은 레위 사람 중 일부를 하나님의 궤 앞에서 섬기며, 이스라엘의 하나님을 기념하고 감사하고 찬양하도록 임명했어요."
        },
        {
          "verse": 5,
          "original": "Asaph the chief, and second to him Zechariah, then Jeiel, Shemiramoth, Jehiel, Mattithiah, Eliab, Benaiah, Obed-Edom, and Jeiel, with stringed instruments and with harps; and Asaph with cymbals, sounding aloud;",
          "korean": "아삽이 우두머리고, 그 다음은 스가랴, 그 다음은 여이엘, 스미라못, 여히엘, 맛디디야, 엘리압, 브나야, 오벧에돔, 여이엘이 현악기와 수금을 탔어요. 아삽은 제금을 크게 울렸어요."
        },
        {
          "verse": 6,
          "original": "with Benaiah and Jahaziel the priests with trumpets continually, before the ark of the covenant of God.",
          "korean": "제사장 브나야와 야하시엘은 하나님의 약속의 상자 앞에서 늘 나팔을 불었어요."
        },
        {
          "verse": 7,
          "original": "Then on that day David first ordained to give thanks to Yahweh, by the hand of Asaph and his brothers.",
          "korean": "그날 다윗이 처음으로 아삽과 그의 형제들에게 하나님께 감사하는 일을 맡겼어요."
        },
        {
          "verse": 8,
          "original": "Oh give thanks to Yahweh. Call on his name. Make what he has done known among the peoples.",
          "korean": "하나님께 감사하세요. 그의 이름을 부르세요. 그분이 하신 일을 백성들 가운데 알리세요."
        },
        {
          "verse": 9,
          "original": "Sing to him. Sing praises to him. Tell of all his marvelous works.",
          "korean": "그분께 노래하세요. 그분을 찬양하세요. 그분의 모든 놀라운 일을 말하세요."
        },
        {
          "verse": 10,
          "original": "Glory in his holy name. Let the heart of those who seek Yahweh rejoice.",
          "korean": "그의 거룩한 이름을 자랑하세요. 하나님을 찾는 사람들의 마음이 기뻐하게 하세요."
        },
        {
          "verse": 11,
          "original": "Seek Yahweh and his strength. Seek his face forever more.",
          "korean": "하나님와 그의 능력을 구하세요. 그의 얼굴을 영원히 구하세요."
        },
        {
          "verse": 12,
          "original": "Remember his marvelous works that he has done, his wonders, and the judgments of his mouth,",
          "korean": "그가 행하신 놀라운 일들, 그의 기적들, 그의 입에서 나온 판단을 기억하세요."
        },
        {
          "verse": 13,
          "original": "you offspring of Israel his servant, you children of Jacob, his chosen ones.",
          "korean": "그의 종 이스라엘의 자손들, 야곱의 자녀들, 그가 선택하신 사람들이여."
        },
        {
          "verse": 14,
          "original": "He is Yahweh our God. His judgments are in all the earth.",
          "korean": "그분은 우리 하나님세요. 그분의 판단은 온 땅에 있어요."
        },
        {
          "verse": 15,
          "original": "Remember his covenant forever, the word which he commanded to a thousand generations,",
          "korean": "그분의 약속을 영원히 기억하세요. 천 대까지 명령하신 말씀을요."
        },
        {
          "verse": 16,
          "original": "the covenant which he made with Abraham, his oath to Isaac.",
          "korean": "그분이 아브라함과 맺은 약속, 이삭에게 하신 맹세를요."
        },
        {
          "verse": 17,
          "original": "He confirmed it to Jacob for a statute, and to Israel for an everlasting covenant,",
          "korean": "그분이 야곱에게 법규로, 이스라엘에게 영원한 약속으로 세우셨어요."
        },
        {
          "verse": 18,
          "original": "saying, \"I will give you the land of Canaan, The lot of your inheritance,\"",
          "korean": "\"내가 너에게 가나안 땅을 주겠다. 그것이 너의 기업의 몫이다.\"라고 말씀하셨어요."
        },
        {
          "verse": 19,
          "original": "when you were but a few men in number, yes, very few, and foreigners were in it.",
          "korean": "그때 너희는 수가 적고, 아주 적었으며, 그 땅에서 나그네였어요."
        },
        {
          "verse": 20,
          "original": "They went about from nation to nation, from one kingdom to another people.",
          "korean": "그들은 이 나라에서 저 나라로, 이 왕국에서 저 백성에게로 돌아다녔어요."
        },
        {
          "verse": 21,
          "original": "He allowed no man to do them wrong. Yes, he reproved kings for their sakes,",
          "korean": "그분은 아무도 그들을 해치지 못하게 하셨어요. 그들을 위해 왕들을 꾸짖으셨어요."
        },
        {
          "verse": 22,
          "original": "\"Don't touch my anointed ones! Do my prophets no harm!\"",
          "korean": "\"내가 기름 부은 자들을 건드리지 마라! 내 하나님 말씀 전하는 사람들을 해하지 마라!\""
        },
        {
          "verse": 23,
          "original": "Sing to Yahweh, all the earth! Display his salvation from day to day.",
          "korean": "온 땅이여, 하나님께 노래하세요! 날마다 그분의 구해주심을 선포하세요."
        },
        {
          "verse": 24,
          "original": "Declare his glory among the nations, and his marvelous works among all the peoples.",
          "korean": "나라들 가운데서 그분의 영광을, 모든 백성 가운데서 그분의 놀라운 일을 전하세요."
        },
        {
          "verse": 25,
          "original": "For great is Yahweh, and greatly to be praised. He also is to be feared above all gods.",
          "korean": "하나님은 위대하시고 크게 찬양 받으실 분이에요. 모든 신보다 두려워할 분이에요."
        },
        {
          "verse": 26,
          "original": "For all the gods of the peoples are idols, but Yahweh made the heavens.",
          "korean": "모든 민족의 신들은 가짜 신이지만, 하나님께서는 하늘을 만드셨어요."
        },
        {
          "verse": 27,
          "original": "Honor and majesty are before him. Strength and gladness are in his place.",
          "korean": "존귀와 위엄이 그분 앞에 있어요. 능력과 기쁨이 그분의 처소에 있어요."
        },
        {
          "verse": 28,
          "original": "Ascribe to Yahweh, you relatives of the peoples, ascribe to Yahweh glory and strength!",
          "korean": "모든 민족이여, 하나님께 돌리세요. 하나님께 영광과 능력을 돌리세요!"
        },
        {
          "verse": 29,
          "original": "Ascribe to Yahweh the glory due to his name. Bring an offering, and come before him. Worship Yahweh in holy array.",
          "korean": "하나님께 그의 이름에 합당한 영광을 돌리세요. 예물을 가져와 그분 앞에 나오세요. 거룩한 옷을 입고 하나님께 경배하세요."
        },
        {
          "verse": 30,
          "original": "Tremble before him, all the earth. The world also is established that it can't be moved.",
          "korean": "온 땅이여, 그분 앞에서 떨어요. 세상도 굳게 서서 흔들리지 않아요."
        },
        {
          "verse": 31,
          "original": "Let the heavens be glad, and let the earth rejoice! Let them say among the nations, \"Yahweh reigns!\"",
          "korean": "하늘이 기뻐하고 땅이 즐거워하게 하세요! 나라들 가운데서 \"하나님께서 다스리신다!\"라고 말하게 하세요."
        },
        {
          "verse": 32,
          "original": "Let the sea roar, and its fullness! Let the field exult, and all that is in it!",
          "korean": "바다와 그 안에 가득한 것이 포효하게 하세요! 들과 그 안의 모든 것이 기뻐 뛰게 하세요!"
        },
        {
          "verse": 33,
          "original": "Then the trees of the forest will sing for joy before Yahweh, for he comes to judge the earth.",
          "korean": "그러면 숲의 나무들이 하나님 앞에서 기쁨으로 노래할 거예요. 그분이 땅을 판단하러 오시기 때문이에요."
        },
        {
          "verse": 34,
          "original": "Oh give thanks to Yahweh, for he is good, for his loving kindness endures forever.",
          "korean": "하나님께 감사하세요. 그분은 선하시고 그분의 인자하심은 영원하기 때문이에요."
        },
        {
          "verse": 35,
          "original": "Say, \"Save us, God of our salvation! Gather us together and deliver us from the nations, to give thanks to your holy name, to triumph in your praise.\"",
          "korean": "말하세요. \"우리 구해주심의 하나님, 우리를 구해 주세요! 우리를 모아서 나라들 가운데서 건져 주세요. 그러면 우리가 주의 거룩한 이름에 감사하고 주를 찬양하며 자랑하겠어요.\""
        },
        {
          "verse": 36,
          "original": "Blessed be Yahweh, the God of Israel, from everlasting even to everlasting. All the people said, \"Amen,\" and praised Yahweh.",
          "korean": "이스라엘의 하나님께서 영원부터 영원까지 찬양 받으시기를. 모든 백성이 \"아멘\"이라 말하고 하나님을 찬양했어요."
        },
        {
          "verse": 37,
          "original": "So he left Asaph and his brothers there before the ark of Yahweh's covenant, to minister before the ark continually, as every day's work required;",
          "korean": "다윗은 아삽과 그의 형제들을 하나님의 약속의 상자 앞에 두어, 매일 맡은 일을 따라 궤 앞에서 늘 섬기게 했어요."
        },
        {
          "verse": 38,
          "original": "and Obed-Edom with their brothers, sixty-eight; Obed-Edom also the son of Jeduthun and Hosah to be doorkeepers;",
          "korean": "오벧에돔과 그 형제 육십팔 명도 두었어요. 여두둔의 아들 오벧에돔과 호사는 문지기였어요."
        },
        {
          "verse": 39,
          "original": "and Zadok the priest, and his brothers the priests, before Yahweh's tabernacle in the high place that was at Gibeon,",
          "korean": "제사장 사독과 그 형제 제사장들은 기브온 산당에 있는 하나님의 하나님을 만나는 천막 앞에 있었어요."
        },
        {
          "verse": 40,
          "original": "to offer burnt offerings to Yahweh on the altar of burnt offering continually morning and evening, even according to all that is written in Yahweh's law, which he commanded to Israel;",
          "korean": "그들은 다 태워 드리는 제사단 위에서 하나님께 아침저녁으로 늘 다 태워 드리는 제사를 드렸어요. 이것은 하나님께서 이스라엘에게 명령하신 하나님의 법에 기록된 모든 것을 따른 것이에요."
        },
        {
          "verse": 41,
          "original": "and with them Heman and Jeduthun, and the rest who were chosen, who were mentioned by name, to give thanks to Yahweh, because his loving kindness endures forever;",
          "korean": "그들과 함께 헤만과 여두둔, 그리고 이름이 지명된 나머지 선택된 사람들이 하나님께 감사했어요. 그분의 인자하심은 영원하기 때문이에요."
        },
        {
          "verse": 42,
          "original": "and with them Heman and Jeduthun with trumpets and cymbals for those that should sound aloud, and with instruments for the songs of God; and the sons of Jeduthun to be at the gate.",
          "korean": "헤만과 여두둔과 함께 나팔과 제금으로 크게 연주하는 사람들, 그리고 하나님을 찬양하는 노래를 위한 악기 연주자들이 있었어요. 여두둔의 아들들은 문에 있었어요."
        },
        {
          "verse": 43,
          "original": "All the people departed, each man to his house; and David returned to bless his house.",
          "korean": "모든 백성이 각자 자기 집으로 떠났어요. 다윗도 자기 집에 복을 빌러 돌아갔어요."
        }
      ]
    },
    {
      "chapter": 17,
      "verses": [
        {
          "verse": 1,
          "original": "When David lived in his house, David said to Nathan the prophet, \"Behold, I dwell in a house of cedar, but the ark of Yahweh's covenant is in a tent.\"",
          "korean": "다윗이 자기 집에 살 때, 다윗이 하나님 말씀 전하는 사람 나단에게 말했어요. \"보세요, 나는 백향목 집에 사는데, 하나님의 약속의 상자는 장막 안에 있어요.\""
        },
        {
          "verse": 2,
          "original": "Nathan said to David, \"Do all that is in your heart; for God is with you.\"",
          "korean": "나단이 다윗에게 말했어요. \"마음에 있는 대로 다 하세요. 하나님께서 당신과 함께하세요.\""
        },
        {
          "verse": 3,
          "original": "That same night, the word of God came to Nathan, saying,",
          "korean": "그러나 그날 밤, 하나님의 말씀이 나단에게 임했어요."
        },
        {
          "verse": 4,
          "original": "\"Go and tell David my servant, 'Yahweh says, \"You shall not build me a house to dwell in;",
          "korean": "\"가서 내 종 다윗에게 말하여라. '하나님께서 이렇게 말씀하세요. 네가 내가 살 집을 짓지 마라."
        },
        {
          "verse": 5,
          "original": "for I have not lived in a house since the day that I brought up Israel to this day, but have gone from tent to tent, and from one tent to another.",
          "korean": "내가 이스라엘을 이끌고 올라온 날부터 오늘까지 나는 집에 살지 않았고, 이 장막에서 저 장막으로, 이 거처에서 저 거처로 다녔어요."
        },
        {
          "verse": 6,
          "original": "In all places in which I have walked with all Israel, did I speak a word with any of the judges of Israel, whom I commanded to be shepherd of my people, saying, 'Why have you not built me a house of cedar?'\"'",
          "korean": "내가 온 이스라엘과 함께 다닌 모든 곳에서, 내가 내 백성을 목양하라고 명령한 이스라엘의 사사들 중 누구에게 '왜 나에게 백향목 집을 짓지 않았느냐?'라고 말한 적이 있느냐?\"'"
        },
        {
          "verse": 7,
          "original": "\"Now therefore, you shall tell my servant David, 'Yahweh of Armies says, \"I took you from the sheep pen, from following the sheep, to be prince over my people Israel.",
          "korean": "\"이제 내 종 다윗에게 이렇게 말하여라. '만군의 하나님께서 이렇게 말씀하세요. 내가 너를 양 우리에서, 양을 따르던 곳에서 데려다가 내 백성 이스라엘의 통치자로 삼았어요."
        },
        {
          "verse": 8,
          "original": "I have been with you wherever you have gone, and have cut off all your enemies from before you. I will make you a name like the name of the great ones who are in the earth.",
          "korean": "내가 네가 가는 곳마다 너와 함께했고, 네 앞에서 네 모든 적을 끊었다. 내가 땅에 있는 위대한 사람들의 이름처럼 너에게 이름을 주겠어요."
        },
        {
          "verse": 9,
          "original": "I will appoint a place for my people Israel, and will plant them, that they may dwell in their own place, and be moved no more. The children of wickedness will not waste them any more, as at the first,",
          "korean": "내가 내 백성 이스라엘을 위해 한 장소를 정해서 심겠다. 그러면 그들이 자기 곳에 살고 더 이상 흔들리지 않을 거예요. 악한 자들이 처음처럼 더 이상 그들을 해치지 않을 거예요."
        },
        {
          "verse": 10,
          "original": "and from the day that I commanded judges to be over my people Israel. I will subdue all your enemies. Moreover I tell you that Yahweh will build you a house.",
          "korean": "내가 사사들에게 내 백성 이스라엘을 다스리라고 명령한 날부터 그랬다. 내가 네 모든 적을 복종시키겠다. 또한 내가 네게 말하는데, 하나님께서 네 집을 세워 주실 거예요."
        },
        {
          "verse": 11,
          "original": "It will happen, when your days are fulfilled that you must go to be with your fathers, that I will set up your offspring after you, who will be of your sons; and I will establish his kingdom.",
          "korean": "네 날이 차서 네가 조상들에게 가야 할 때, 내가 네 아들들 중에서 네 자손을 세워 그의 나라를 굳게 할 거예요."
        },
        {
          "verse": 12,
          "original": "He will build me a house, and I will establish his throne forever.",
          "korean": "그가 나를 위해 집을 짓고, 내가 그의 왕좌를 영원히 세울 거예요."
        },
        {
          "verse": 13,
          "original": "I will be his father, and he will be my son. I will not take my loving kindness away from him, as I took it from him that was before you;",
          "korean": "내가 그의 아버지가 되고 그가 내 아들이 될 거예요. 내가 너 이전에 있던 자에게서 인자를 거두었지만, 그에게서는 거두지 않겠어요."
        },
        {
          "verse": 14,
          "original": "but I will settle him in my house and in my kingdom forever. His throne will be established forever.\"'\"",
          "korean": "내가 그를 내 집과 내 나라에 영원히 세울 거예요. 그의 왕좌가 영원히 굳게 설 거예요.\"'\""
        },
        {
          "verse": 15,
          "original": "According to all these words, and according to all this vision, so Nathan spoke to David.",
          "korean": "나단이 이 모든 말씀과 이 모든 환상대로 다윗에게 말했어요."
        },
        {
          "verse": 16,
          "original": "Then David the king went in, and sat before Yahweh; and he said, \"Who am I, Yahweh God, and what is my house, that you have brought me this far?",
          "korean": "다윗 왕이 들어가서 하나님 앞에 앉아 말했어요. \"하나님, 나는 누구이며 내 집은 무엇이기에 저를 여기까지 이끌어 오셨나요?"
        },
        {
          "verse": 17,
          "original": "This was a small thing in your eyes, God; but you have spoken of your servant's house for a great while to come, and have respected me according to the standard of a man of high degree, Yahweh God.",
          "korean": "하나님, 이것도 주의 눈에는 작은 일이었어요. 주께서는 종의 집에 대해 먼 미래까지 말씀하시고, 저를 높은 사람의 기준으로 대해 주셨어요, 하나님."
        },
        {
          "verse": 18,
          "original": "What can David say yet more to you concerning the honor which is done to your servant? For you know your servant.",
          "korean": "종에게 베푸신 영광에 대해 다윗이 주께 무슨 말을 더 할 수 있겠어요? 주께서는 종을 아세요."
        },
        {
          "verse": 19,
          "original": "Yahweh, for your servant's sake, and according to your own heart, you have done all this greatness, to make known all these great things.",
          "korean": "하나님여, 종을 위해서, 그리고 주의 마음대로 이 모든 큰 일을 행하셔서 이 모든 위대한 것들을 알게 해 주셨어요."
        },
        {
          "verse": 20,
          "original": "Yahweh, there is no one like you, neither is there any God besides you, according to all that we have heard with our ears.",
          "korean": "하나님여, 주와 같은 분이 없고, 우리 귀로 들은 모든 것에 따르면 주 외에 다른 하나님이 없어요."
        },
        {
          "verse": 21,
          "original": "What one nation in the earth is like your people Israel, whom God went to redeem to himself for a people, to make you a name by great and awesome things, in driving out nations from before your people, whom you redeem out of Egypt?",
          "korean": "땅에서 어느 나라가 주의 백성 이스라엘 같아요? 하나님께서 가셔서 자기 백성으로 삼으시고, 크고 놀라운 일로 주의 이름을 떨치시며, 이집트에서 구해내신 주의 백성 앞에서 나라들을 쫓아내셨어요."
        },
        {
          "verse": 22,
          "original": "For you made your people Israel your own people forever; and you, Yahweh, became their God.",
          "korean": "주께서 이스라엘 백성을 영원히 주의 백성으로 삼으셨고, 주 하나님께서 그들의 하나님이 되셨어요."
        },
        {
          "verse": 23,
          "original": "Now, Yahweh, let the word that you have spoken concerning your servant, and concerning his house, be established forever, and do as you have spoken.",
          "korean": "이제 하나님여, 종과 종의 집에 대해 하신 말씀을 영원히 이루시고, 말씀하신 대로 행해 주세요."
        },
        {
          "verse": 24,
          "original": "Let your name be established and magnified forever, saying, 'Yahweh of Armies is the God of Israel, even a God to Israel. The house of David your servant is established before you.'",
          "korean": "주의 이름이 영원히 세워지고 높아지게 하세요. '만군의 하나님은 이스라엘의 하나님, 참으로 이스라엘의 하나님이시다. 주의 종 다윗의 집이 주 앞에 세워졌다.'라고 말하게 하세요."
        },
        {
          "verse": 25,
          "original": "For you, my God, have revealed to your servant that you will build him a house. Therefore your servant has found courage to pray before you.",
          "korean": "내 하나님, 주께서 종에게 집을 세워 주시겠다고 알려 주셨어요. 그래서 종이 주 앞에서 기도할 용기를 얻었어요."
        },
        {
          "verse": 26,
          "original": "Now, Yahweh, you are God, and have promised this good thing to your servant.",
          "korean": "이제 하나님여, 주는 하나님이시고, 종에게 이 좋은 것을 약속하셨어요."
        },
        {
          "verse": 27,
          "original": "Now it has pleased you to bless the house of your servant, that it may continue forever before you; for you, Yahweh, have blessed, and it is blessed forever.\"",
          "korean": "이제 종의 집에 복을 주셔서 주 앞에서 영원히 계속되게 해 주세요. 하나님여, 주께서 복을 주시면 영원히 복을 받을 것이에요.\""
        }
      ]
    },
    {
      "chapter": 18,
      "verses": [
        {
          "verse": 1,
          "original": "After this, David defeated the Philistines and subdued them, and took Gath and its towns out of the hand of the Philistines.",
          "korean": "그 후에 다윗이 블레셋 사람들을 이기고 그들을 굴복시켰어요. 그리고 가드와 그 주변 마을들을 블레셋 사람들에게서 빼앗았어요."
        },
        {
          "verse": 2,
          "original": "He defeated Moab; and the Moabites became servants to David, and brought tribute.",
          "korean": "다윗은 모압도 쳐서 이겼어요. 그래서 모압 사람들이 다윗을 섬기게 되었고, 공물을 바쳤어요."
        },
        {
          "verse": 3,
          "original": "David defeated Hadadezer king of Zobah to Hamath, as he went to establish his dominion by the river Euphrates.",
          "korean": "다윗은 또 소바 왕 하다드에셀을 하맛까지 쳐서 이겼어요. 하다드에셀은 유프라테스 강가에 자기 세력을 세우려고 했던 거예요."
        },
        {
          "verse": 4,
          "original": "David took from him one thousand chariots, seven thousand horsemen, and twenty thousand footmen; and David hamstrung all the chariot horses, but reserved of them enough for one hundred chariots.",
          "korean": "다윗은 그에게서 병거 천 대와 기병 칠천 명과 보병 이만 명을 사로잡았어요. 다윗은 병거를 끄는 말들의 발 힘줄을 끊었지만, 백 대의 병거를 끌 말은 남겨 두었어요."
        },
        {
          "verse": 5,
          "original": "When the Syrians of Damascus came to help Hadadezer king of Zobah, David struck twenty-two thousand men of the Syrians.",
          "korean": "다마스쿠스의 아람 사람들이 소바 왕 하다드에셀을 도우러 왔을 때, 다윗이 아람 군사 이만 이천 명을 죽였어요."
        },
        {
          "verse": 6,
          "original": "Then David put garrisons in Syria of Damascus; and the Syrians became servants to David, and brought tribute. Yahweh gave victory to David wherever he went.",
          "korean": "다윗은 다마스쿠스의 아람 땅에 군대를 주둔시켰어요. 그래서 아람 사람들이 다윗을 섬기며 공물을 바치게 되었어요. 하나님께서 다윗이 가는 곳마다 승리하게 해 주셨어요."
        },
        {
          "verse": 7,
          "original": "David took the shields of gold that were on the servants of Hadadezer, and brought them to Jerusalem.",
          "korean": "다윗은 하다드에셀의 신하들이 가지고 있던 금 방패들을 빼앗아 예루살렘으로 가져왔어요."
        },
        {
          "verse": 8,
          "original": "From Tibhath and from Cun, cities of Hadadezer, David took very much bronze, with which Solomon made the bronze sea, the pillars, and the vessels of bronze.",
          "korean": "하다드에셀의 성읍인 디브핫과 군에서 다윗은 아주 많은 놋을 가져왔어요. 나중에 솔로몬은 이 놋으로 놋 바다와 기둥들과 놋 그릇들을 만들었어요."
        },
        {
          "verse": 9,
          "original": "When Tou king of Hamath heard that David had struck all the army of Hadadezer king of Zobah,",
          "korean": "하맛 왕 도우가 다윗이 소바 왕 하다드에셀의 모든 군대를 쳐서 이겼다는 소식을 들었어요."
        },
        {
          "verse": 10,
          "original": "he sent Hadoram his son to king David, to Greet him, and to bless him, because he had fought against Hadadezer and struck him (for Hadadezer had wars with Tou); and he had with him all kinds of vessels of gold and silver and bronze.",
          "korean": "그래서 그는 아들 하도람을 다윗 왕에게 보내어 인사하고 복을 빌게 했어요. 다윗이 하다드에셀과 싸워 이겼기 때문이에요. 하다드에셀은 도우와 전쟁을 자주 했거든요. 하도람은 금과 은과 놋으로 만든 온갖 그릇들을 가지고 왔어요."
        },
        {
          "verse": 11,
          "original": "King David also dedicated these to Yahweh, with the silver and the gold that he carried away from all the nations; from Edom, from Moab, from the children of Ammon, from the Philistines, and from Amalek.",
          "korean": "다윗 왕은 이것들도 하나님께 바쳤어요. 그가 여러 나라에서 빼앗아 온 은과 금도 함께 바쳤어요. 그것은 에돔, 모압, 암몬 자손, 블레셋, 아말렉에게서 가져온 것이었어요."
        },
        {
          "verse": 12,
          "original": "Moreover Abishai the son of Zeruiah struck eighteen thousand of the Edomites in the Valley of Salt.",
          "korean": "스루야의 아들 아비새는 소금 골짜기에서 에돔 사람 만 팔천 명을 쳐서 죽였어요."
        },
        {
          "verse": 13,
          "original": "He put garrisons in Edom; and all the Edomites became servants to David. Yahweh gave victory to David wherever he went.",
          "korean": "그는 에돔에 군대를 주둔시켰어요. 그래서 모든 에돔 사람들이 다윗을 섬기게 되었어요. 하나님께서 다윗이 가는 곳마다 승리하게 해 주셨어요."
        },
        {
          "verse": 14,
          "original": "David reigned over all Israel; and he executed justice and righteousness for all his people.",
          "korean": "다윗은 온 이스라엘을 다스렸어요. 그는 모든 백성에게 공평하고 올바르게 일을 처리했어요."
        },
        {
          "verse": 15,
          "original": "Joab the son of Zeruiah was over the army; Jehoshaphat the son of Ahilud was recorder;",
          "korean": "스루야의 아들 요압은 군대 장관이었고, 아힐룻의 아들 여호사밧은 역사를 기록하는 사람이었어요."
        },
        {
          "verse": 16,
          "original": "Zadok the son of Ahitub, and Abimelech the son of Abiathar, were priests; Shavsha was scribe;",
          "korean": "아히둡의 아들 사독과 아비아달의 아들 아비멜렉은 제사장이었어요. 사우사는 서기관이었어요."
        },
        {
          "verse": 17,
          "original": "and Benaiah the son of Jehoiada was over the Cherethites and the Pelethites; and the sons of David were chief officials serving the king.",
          "korean": "여호야다의 아들 브나야는 그렛 사람들과 블렛 사람들을 맡았어요. 다윗의 아들들은 왕을 가장 가까이서 섬기는 높은 신하들이었어요."
        }
      ]
    },
    {
      "chapter": 19,
      "verses": [
        {
          "verse": 1,
          "original": "After this, Nahash the king of the children of Ammon died, and his son reigned in his place.",
          "korean": "그 후에 암몬 자손의 왕 나하스가 죽고, 그의 아들이 왕이 되었어요."
        },
        {
          "verse": 2,
          "original": "David said, \"I will show kindness to Hanun the son of Nahash, because his father showed kindness to me.\" So David sent messengers to comfort him concerning his father. David's servants came into the land of the children of Ammon to Hanun, to comfort him.",
          "korean": "다윗이 말했어요. '나는 나하스의 아들 하눈에게 친절을 베풀겠다. 그의 아버지가 나에게 친절했으니까.' 그래서 다윗은 사람들을 보내어 하눈을 위로하게 했어요. 다윗의 신하들이 암몬 자손의 땅에 있는 하눈에게 가서 그를 위로했어요."
        },
        {
          "verse": 3,
          "original": "But the princes of the children of Ammon said to Hanun, \"Do you think that David honors your father, in that he has sent comforters to you? Haven't his servants come to you to search, to overthrow, and to spy out the land?\"",
          "korean": "그런데 암몬 자손의 신하들이 하눈에게 말했어요. '다윗이 사람들을 보내어 당신을 위로하게 한 것이 당신 아버지를 높이려는 것 같습니까? 그의 신하들이 온 것은 이 땅을 살피고 무너뜨리려고 정탐하러 온 것이 아닙니까?'"
        },
        {
          "verse": 4,
          "original": "So Hanun took David's servants, shaved them, and cut off their garments in the middle at their buttocks, and sent them away.",
          "korean": "그래서 하눈은 다윗의 신하들을 붙잡아서 그들의 수염을 밀고, 그들의 옷을 엉덩이까지 잘라 버린 후 돌려보냈어요."
        },
        {
          "verse": 5,
          "original": "Then some people went and told David how the men were treated. He sent to meet them; for the men were greatly humiliated. The king said, \"Stay at Jericho until your beards have grown, and then return.\"",
          "korean": "어떤 사람들이 가서 다윗에게 그 사람들이 어떻게 당했는지 알렸어요. 다윗은 그들을 맞으러 사람을 보냈어요. 그들이 매우 창피를 당했기 때문이에요. 왕이 말했어요. '수염이 다시 자랄 때까지 여리고에 머물러 있다가 돌아오너라.'"
        },
        {
          "verse": 6,
          "original": "When the children of Ammon saw that they had made themselves odious to David, Hanun and the children of Ammon sent one thousand talents of silver to hire chariots and horsemen out of Mesopotamia, out of Aram-maacah, and out of Zobah.",
          "korean": "암몬 자손은 자기들이 다윗의 미움을 사게 되었다는 것을 알았어요. 그래서 하눈과 암몬 자손은 은 천 큰 돈를 보내어 메소포타미아와 아람 마아가와 소바에서 병거와 기병을 고용했어요."
        },
        {
          "verse": 7,
          "original": "So they hired for themselves thirty-two thousand chariots, and the king of Maacah with his people, who came and encamped near Medeba. The children of Ammon gathered themselves together from their cities, and came to battle.",
          "korean": "그들은 병거 삼만 이천 대와 마아가 왕과 그의 군대를 고용했어요. 그들이 와서 메드바 가까이에 진을 쳤어요. 암몬 자손도 그들의 성읍들에서 모여 싸우러 나왔어요."
        },
        {
          "verse": 8,
          "original": "When David heard of it, he sent Joab with all the army of the mighty men.",
          "korean": "다윗은 이 소식을 듣고 요압과 용사들의 모든 군대를 보냈어요."
        },
        {
          "verse": 9,
          "original": "The children of Ammon came out, and put the battle in array at the gate of the city; and the kings who had come were by themselves in the field.",
          "korean": "암몬 자손은 나와서 성문 앞에 진을 쳤어요. 도우러 온 왕들은 따로 들판에 있었어요."
        },
        {
          "verse": 10,
          "original": "Now when Joab saw that the battle was set against him before and behind, he chose some of all the choice men of Israel, and put them in array against the Syrians.",
          "korean": "요압은 앞뒤로 적이 있는 것을 보았어요. 그래서 그는 이스라엘의 정예 군사들 중에서 뽑아 아람 군대를 향해 진을 치게 했어요."
        },
        {
          "verse": 11,
          "original": "The rest of the people he committed into the hand of Abishai his brother; and they put themselves in array against the children of Ammon.",
          "korean": "나머지 군사들은 그의 동생 아비새에게 맡겼어요. 그들은 암몬 자손을 향해 진을 쳤어요."
        },
        {
          "verse": 12,
          "original": "He said, \"If the Syrians are too strong for me, then you are to help me; but if the children of Ammon are too strong for you, then I will help you.",
          "korean": "요압이 말했어요. '만약 아람 군대가 나보다 강하면 네가 나를 도와줘. 만약 암몬 자손이 너보다 강하면 내가 너를 도와줄게.'"
        },
        {
          "verse": 13,
          "original": "Be courageous, and let's be strong for our people and for the cities of our God. May Yahweh do that which seems good to him.\"",
          "korean": "'힘을 내자! 우리 백성과 우리 하나님의 성읍들을 위해 강하게 싸우자. 하나님께서 보시기에 좋은 대로 하시기를 바라자.'"
        },
        {
          "verse": 14,
          "original": "So Joab and the people who were with him came near to the front of the Syrians to the battle; and they fled before him.",
          "korean": "요압과 그와 함께한 군사들이 아람 군대 앞으로 나아가 싸웠어요. 아람 군대는 그 앞에서 도망쳤어요."
        },
        {
          "verse": 15,
          "original": "When the children of Ammon saw that the Syrians had fled, they likewise fled before Abishai his brother, and entered into the city. Then Joab came to Jerusalem.",
          "korean": "암몬 자손은 아람 군대가 도망치는 것을 보고, 그들도 요압의 동생 아비새 앞에서 도망쳐서 성 안으로 들어갔어요. 그 후에 요압은 예루살렘으로 돌아왔어요."
        },
        {
          "verse": 16,
          "original": "When the Syrians saw that they were defeated by Israel, they sent messengers, and called out the Syrians who were beyond the River, with Shophach the captain of the army of Hadadezer leading them.",
          "korean": "아람 사람들은 자기들이 이스라엘에게 졌다는 것을 알고, 강 저편의 아람 사람들을 불러왔어요. 하다드에셀의 군대 장관 소박이 그들을 이끌고 왔어요."
        },
        {
          "verse": 17,
          "original": "David was told that; so he gathered all Israel together, passed over the Jordan, came to them, and set the battle in array against them. So when David had put the battle in array against the Syrians, they fought with him.",
          "korean": "다윗은 이 소식을 듣고 온 이스라엘을 모아 요단 강을 건넜어요. 그들에게 다가가서 진을 쳤어요. 다윗이 아람 군대를 향해 진을 치자, 그들이 싸움을 걸어왔어요."
        },
        {
          "verse": 18,
          "original": "The Syrians fled before Israel; and David killed of the Syrian men seven thousand chariots, and forty thousand footmen, and also killed Shophach the captain of the army.",
          "korean": "아람 군대는 이스라엘 앞에서 도망쳤어요. 다윗은 아람 병거 칠천 대의 군사들과 보병 사만 명을 죽였어요. 군대 장관 소박도 죽였어요."
        },
        {
          "verse": 19,
          "original": "When the servants of Hadadezer saw that they were defeated by Israel, they made peace with David, and served him. The Syrians would not help the children of Ammon any more.",
          "korean": "하다드에셀의 신하들은 자기들이 이스라엘에게 졌다는 것을 알고, 다윗과 화친하고 그를 섬겼어요. 아람 사람들은 다시는 암몬 자손을 돕지 않았어요."
        }
      ]
    },
    {
      "chapter": 20,
      "verses": [
        {
          "verse": 1,
          "original": "At the time of the return of the year, at the time when kings go out, Joab led out the army, and wasted the country of the children of Ammon, and came and besieged Rabbah. But David stayed at Jerusalem. Joab struck Rabbah, and overthrew it.",
          "korean": "해가 바뀌어 왕들이 전쟁에 나갈 때가 되었을 때, 요압이 군대를 이끌고 나가서 암몬 자손의 땅을 황폐하게 만들었어요. 그리고 랍바를 포위했어요. 다윗은 예루살렘에 머물렀어요. 요압이 랍바를 쳐서 무너뜨렸어요."
        },
        {
          "verse": 2,
          "original": "David took the crown of their king from off his head, and found it to weigh a talent of gold, and there were precious stones in it. It was set on David's head, and he brought very much plunder out of the city.",
          "korean": "다윗은 그들 왕의 왕관을 그의 머리에서 벗겼어요. 그것은 금 한 큰 돈나 되었고, 보석들이 박혀 있었어요. 그것을 다윗의 머리에 썼어요. 다윗은 성에서 아주 많은 전리품을 가져왔어요."
        },
        {
          "verse": 3,
          "original": "He brought out the people who were in it, and had them cut with saws, with iron picks, and with axes. David did so to all the cities of the children of Ammon. Then David and all the people returned to Jerusalem.",
          "korean": "그는 거기 있던 백성들을 데려다가 톱과 철 곡괭이와 도끼로 일하게 했어요. 다윗은 암몬 자손의 모든 성읍에 이렇게 했어요. 그 후에 다윗과 모든 군사들이 예루살렘으로 돌아왔어요."
        },
        {
          "verse": 4,
          "original": "After this, war arose at Gezer with the Philistines. Then Sibbecai the Hushathite killed Sippai, of the sons of the giant; and they were subdued.",
          "korean": "그 후에 게셀에서 블레셋 사람들과 전쟁이 일어났어요. 후사 사람 십브개가 거인의 후손인 십배를 죽였어요. 그래서 그들이 굴복했어요."
        },
        {
          "verse": 5,
          "original": "Again there was war with the Philistines; and Elhanan the son of Jair killed Lahmi the brother of Goliath the Gittite, the staff of whose spear was like a weaver's beam.",
          "korean": "또 블레셋 사람들과 전쟁이 있었어요. 야이르의 아들 엘하난이 가드 사람 골리앗의 형제 라흐미를 죽였어요. 그의 창자루는 베틀의 북과 같았어요."
        },
        {
          "verse": 6,
          "original": "There was again war at Gath, where there was a man of great stature, who had twenty-four fingers and toes, six on each hand, and six on each foot; and he also was born to the giant.",
          "korean": "또 가드에서 전쟁이 있었어요. 거기에 키가 아주 큰 사람이 있었는데, 손가락과 발가락이 스물네 개였어요. 손마다 여섯 개, 발마다 여섯 개였어요. 그도 거인의 후손이었어요."
        },
        {
          "verse": 7,
          "original": "When he defied Israel, Jonathan the son of Shimea David's brother killed him.",
          "korean": "그가 이스라엘을 모욕하자, 다윗의 형제 시므아의 아들 요나단이 그를 죽였어요."
        },
        {
          "verse": 8,
          "original": "These were born to the giant in Gath; and they fell by the hand of David, and by the hand of his servants.",
          "korean": "이들은 가드에서 거인에게서 태어난 자들이었어요. 그들은 다윗과 그의 신하들의 손에 죽었어요."
        }
      ]
    },
    {
      "chapter": 21,
      "verses": [
        {
          "verse": 1,
          "original": "Satan stood up against Israel, and moved David to take a census of Israel.",
          "korean": "사탄이 이스라엘을 적하며 일어나서, 다윗을 부추겨 이스라엘의 인구를 조사하게 했어요."
        },
        {
          "verse": 2,
          "original": "David said to Joab and to the princes of the people, \"Go, count Israel from Beersheba even to Dan; and bring me word, that I may know how many there are.\"",
          "korean": "다윗이 요압과 백성의 지도자들에게 말했어요. '가서 브엘세바에서 단까지 이스라엘을 세어라. 그리고 나에게 보고해서 얼마나 되는지 알게 해라.'"
        },
        {
          "verse": 3,
          "original": "Joab said, \"May Yahweh make his people a hundred times as many as they are. But, my lord the king, aren't they all my lord's servants? Why does my lord require this thing? Why will he be a cause of guilt to Israel?\"",
          "korean": "요압이 말했어요. '하나님께서 그의 백성을 지금보다 백 배나 많게 해 주시기를! 그러나 왕이여, 그들이 모두 왕의 신하가 아닙니까? 왜 왕께서 이런 일을 하시려고 합니까? 왜 이스라엘에게 죄를 짓게 하려 하십니까?'"
        },
        {
          "verse": 4,
          "original": "Nevertheless the king's word prevailed against Joab. Therefore Joab departed, and went throughout all Israel, then came to Jerusalem.",
          "korean": "그러나 왕의 명령이 요압을 이겼어요. 그래서 요압은 떠나서 온 이스라엘을 돌아다닌 후에 예루살렘으로 돌아왔어요."
        },
        {
          "verse": 5,
          "original": "Joab gave up the sum of the census of the people to David. All those of Israel were one million one hundred thousand men who drew a sword; and in Judah were four hundred seventy thousand men who drew a sword.",
          "korean": "요압은 인구 조사 결과를 다윗에게 보고했어요. 온 이스라엘에서 칼을 쓸 수 있는 사람이 백십만 명이었고, 유다에서는 칼을 쓸 수 있는 사람이 사십칠만 명이었어요."
        },
        {
          "verse": 6,
          "original": "But he didn't count Levi and Benjamin among them; for the king's word was abominable to Joab.",
          "korean": "그러나 요압은 레위와 베냐민은 그 중에 세지 않았어요. 왕의 명령이 요압에게 싫었기 때문이에요."
        },
        {
          "verse": 7,
          "original": "God was displeased with this thing; therefore he struck Israel.",
          "korean": "하나님께서 이 일을 기뻐하지 않으셨어요. 그래서 이스라엘을 치셨어요."
        },
        {
          "verse": 8,
          "original": "David said to God, \"I have sinned greatly, in that I have done this thing. But now put away, I beg you, the iniquity of your servant; for I have done very foolishly.\"",
          "korean": "다윗이 하나님께 말했어요. '제가 이 일을 해서 크게 죄를 지었습니다. 제발 주의 종의 죄를 용서해 주세요. 제가 정말 어리석게 행동했습니다.'"
        },
        {
          "verse": 9,
          "original": "Yahweh spoke to Gad, David's seer, saying,",
          "korean": "하나님께서 다윗의 선견자 갓에게 말씀하셨어요."
        },
        {
          "verse": 10,
          "original": "\"Go and speak to David, saying, 'Yahweh says, \"I offer you three things. Choose one of them, that I may do it to you.\"'\"",
          "korean": "'가서 다윗에게 말하여라. 하나님께서 이렇게 말씀하신다. 내가 너에게 세 가지를 제시하니 그 중에서 하나를 선택하여라. 그러면 내가 그것을 너에게 행하겠다.'"
        },
        {
          "verse": 11,
          "original": "So Gad came to David, and said to him, \"Yahweh says, 'Take your choice:",
          "korean": "그래서 갓이 다윗에게 와서 말했어요. '하나님께서 이렇게 말씀하십니다. 선택하십시오."
        },
        {
          "verse": 12,
          "original": "either three years of famine; or three months to be consumed before your foes, while the sword of your enemies overtakes you; or else three days the sword of Yahweh, even pestilence in the land, and Yahweh's angel destroying throughout all the borders of Israel. Now therefore consider what answer I shall return to him who sent me.'\"",
          "korean": "삼 년 동안의 기근이냐, 삼 개월 동안 적들 앞에서 쫓기며 적의 칼에 당하는 것이냐, 아니면 삼 일 동안 하나님의 칼 곧 전염병이 이 땅에 도는 것과 하나님의 천사가 이스라엘의 모든 경계에서 사람들을 죽이는 것이냐. 이제 어떤 대답을 나를 보내신 분께 전할지 생각해 보십시오.'"
        },
        {
          "verse": 13,
          "original": "David said to Gad, \"I am in distress. Let me fall, I pray, into Yahweh's hand; for his mercies are very great. Don't let me fall into man's hand.\"",
          "korean": "다윗이 갓에게 말했어요. '나는 큰 고통 속에 있다. 하나님의 손에 떨어지게 해 달라. 그분의 불쌍히 여기심이 아주 크기 때문이다. 사람의 손에는 떨어지게 하지 말아 달라.'"
        },
        {
          "verse": 14,
          "original": "So Yahweh sent a pestilence on Israel, and seventy thousand men of Israel fell.",
          "korean": "그래서 하나님께서 이스라엘에 전염병을 보내셨어요. 이스라엘 사람 칠만 명이 죽었어요."
        },
        {
          "verse": 15,
          "original": "God sent an angel to Jerusalem to destroy it. As he was about to destroy, Yahweh saw, and he relented of the disaster, and said to the destroying angel, \"It is enough. Now withdraw your hand.\" Yahweh's angel was standing by the threshing floor of Ornan the Jebusite.",
          "korean": "하나님께서 천사를 예루살렘에 보내어 그것을 없애게 하셨어요. 천사가 막 없애려고 할 때, 하나님께서 보시고 그 재앙을 그치게 하셨어요. 하나님께서 없애는 천사에게 말씀하셨어요. '이제 됐다. 네 손을 거두어라.' 하나님의 천사는 여부스 사람 오르난의 타작 마당 곁에 서 있었어요."
        },
        {
          "verse": 16,
          "original": "David lifted up his eyes, and saw Yahweh's angel standing between earth and the sky, having a drawn sword in his hand stretched out over Jerusalem. Then David and the elders, clothed in sackcloth, fell on their faces.",
          "korean": "다윗이 눈을 들어 보니, 하나님의 천사가 땅과 하늘 사이에 서 있었어요. 뽑은 칼을 손에 들고 예루살렘 위로 뻗치고 있었어요. 다윗과 장로들은 베옷을 입고 얼굴을 땅에 대고 엎드렸어요."
        },
        {
          "verse": 17,
          "original": "David said to God, \"Isn't it I who commanded the people to be counted? It is even I who have sinned and done very wickedly; but these sheep, what have they done? Please let your hand, O Yahweh my God, be against me, and against my father's house; but not against your people, that they should be plagued.\"",
          "korean": "다윗이 하나님께 말했어요. '백성을 세라고 명령한 것이 바로 저 아닙니까? 죄를 짓고 아주 악하게 행한 것은 바로 저입니다. 그러나 이 양들은 무엇을 했습니까? 나의 하나님여, 제발 저와 제 아버지 집에 손을 대시고, 주의 백성에게는 재앙이 내리지 않게 해 주세요.'"
        },
        {
          "verse": 18,
          "original": "Then Yahweh's angel commanded Gad to tell David that David should go up and raise an altar to Yahweh on the threshing floor of Ornan the Jebusite.",
          "korean": "그때 하나님의 천사가 갓에게 말하여, 다윗에게 가서 여부스 사람 오르난의 타작 마당에 올라가 하나님께 제사 드리는 곳을 쌓으라고 전하게 했어요."
        },
        {
          "verse": 19,
          "original": "David went up at the saying of Gad, which he spoke in Yahweh's name.",
          "korean": "다윗은 갓이 하나님의 이름으로 전한 말대로 올라갔어요."
        },
        {
          "verse": 20,
          "original": "Ornan turned back, and saw the angel; and his four sons who were with him hid themselves. Now Ornan was threshing wheat.",
          "korean": "오르난이 돌아보다가 천사를 보았어요. 그와 함께 있던 그의 네 아들은 숨었어요. 오르난은 밀을 타작하고 있었어요."
        },
        {
          "verse": 21,
          "original": "As David came to Ornan, Ornan looked and saw David, and went out of the threshing floor, and bowed himself to David with his face to the ground.",
          "korean": "다윗이 오르난에게 오자, 오르난이 보고 다윗을 보았어요. 그는 타작 마당에서 나와 다윗에게 얼굴을 땅에 대고 절했어요."
        },
        {
          "verse": 22,
          "original": "Then David said to Ornan, \"Give me the place of this threshing floor, that I may build an altar to Yahweh on it. You shall sell it to me for the full price, that the plague may be stopped from afflicting the people.\"",
          "korean": "다윗이 오르난에게 말했어요. '이 타작 마당 터를 나에게 주시오. 여기에 하나님께 제사 드리는 곳을 쌓으려 하오. 정가대로 내게 파시오. 그러면 백성에게서 재앙이 멈출 것이오.'"
        },
        {
          "verse": 23,
          "original": "Ornan said to David, \"Take it for yourself, and let my lord the king do that which is good in his eyes. Behold, I give the oxen for burnt offerings, and the threshing instruments for wood, and the wheat for the meal offering. I give it all.\"",
          "korean": "오르난이 다윗에게 말했어요. '가지십시오. 왕께서 좋으신 대로 하십시오. 보십시오, 제가 다 태워 드리는 제사를 위해 소도 드리고, 땔감으로 타작 기구들도 드리고, 곡식 바치는 것으로 밀도 드리겠습니다. 모든 것을 드리겠습니다.'"
        },
        {
          "verse": 24,
          "original": "King David said to Ornan, \"No; but I will most certainly buy it for the full price. For I will not take that which is yours for Yahweh, nor offer a burnt offering that costs me nothing.\"",
          "korean": "다윗 왕이 오르난에게 말했어요. '아니오, 반드시 정가로 사겠소. 당신의 것을 하나님께 바칠 수 없고, 공짜로 얻은 것으로 다 태워 드리는 제사를 드릴 수 없소.'"
        },
        {
          "verse": 25,
          "original": "So David gave to Ornan six hundred shekels of gold by weight for the place.",
          "korean": "그래서 다윗은 그 터 값으로 금 육백 돈을 오르난에게 주었어요."
        },
        {
          "verse": 26,
          "original": "David built an altar to Yahweh there, and offered burnt offerings and peace offerings, and called on Yahweh; and he answered him from the sky by fire on the altar of burnt offering.",
          "korean": "다윗은 거기에 하나님께 제사 드리는 곳을 쌓고, 다 태워 드리는 제사와 하나님과 화해하는 제사를 드렸어요. 그리고 하나님께 기도했어요. 하나님께서 하늘에서 불로 다 태워 드리는 제사단 위에 응답하셨어요."
        },
        {
          "verse": 27,
          "original": "Then Yahweh commanded the angel, and he put his sword back into its sheath.",
          "korean": "그때 하나님께서 천사에게 명령하셨어요. 그래서 천사가 칼을 칼집에 도로 꽂았어요."
        },
        {
          "verse": 28,
          "original": "At that time, when David saw that Yahweh had answered him in the threshing floor of Ornan the Jebusite, then he sacrificed there.",
          "korean": "그때 다윗은 하나님께서 여부스 사람 오르난의 타작 마당에서 자기에게 응답하신 것을 보고, 거기서 제사를 드렸어요."
        },
        {
          "verse": 29,
          "original": "For Yahweh's tabernacle, which Moses made in the wilderness, and the altar of burnt offering, were at that time in the high place at Gibeon.",
          "korean": "그때 모세가 빈 들에서 만든 하나님의 하나님을 만나는 천막과 다 태워 드리는 제사단은 기브온 산당에 있었어요."
        },
        {
          "verse": 30,
          "original": "But David couldn't go before it to inquire of God; for he was afraid because of the sword of Yahweh's angel.",
          "korean": "그러나 다윗은 하나님께 묻기 위해 거기에 갈 수 없었어요. 하나님의 천사의 칼이 무서웠기 때문이에요."
        }
      ]
    },
    {
      "chapter": 22,
      "verses": [
        {
          "verse": 1,
          "original": "Then David said, \"This is the house of Yahweh God, and this is the altar of burnt offering for Israel.\"",
          "korean": "다윗이 말했어요. '이곳이 하나님의 집이고, 이것이 이스라엘의 다 태워 드리는 제사단이다.'"
        },
        {
          "verse": 2,
          "original": "David gave orders to gather together the foreigners who were in the land of Israel; and he set masons to cut dressed stones to build God's house.",
          "korean": "다윗은 이스라엘 땅에 있는 외국인들을 모으라고 명령했어요. 그리고 하나님의 집을 짓기 위해 다듬은 돌을 자르는 석수들을 세웠어요."
        },
        {
          "verse": 3,
          "original": "David prepared iron in abundance for the nails for the doors of the gates, and for the couplings; and bronze in abundance without weight;",
          "korean": "다윗은 문들의 못과 연결 부분을 위해 철을 많이 준비했어요. 또 무게를 잴 수 없을 정도로 많은 놋도 준비했어요."
        },
        {
          "verse": 4,
          "original": "and cedar trees without number, for the Sidonians and the people of Tyre brought cedar trees in abundance to David.",
          "korean": "또 백향목도 셀 수 없이 많이 준비했어요. 시돈 사람들과 두로 사람들이 다윗에게 백향목을 아주 많이 가져왔기 때문이에요."
        },
        {
          "verse": 5,
          "original": "David said, \"Solomon my son is young and tender, and the house that is to be built for Yahweh must be exceedingly magnificent, of fame and of glory throughout all countries. I will therefore make preparation for it.\" So David prepared abundantly before his death.",
          "korean": "다윗이 말했어요. '내 아들 솔로몬은 어리고 경험이 없다. 하나님을 위해 지을 집은 매우 웅장해야 하고, 온 세상에서 명성과 영광을 얻어야 한다. 그러므로 내가 그것을 준비해 놓겠다.' 그래서 다윗은 죽기 전에 아주 많은 것을 준비했어요."
        },
        {
          "verse": 6,
          "original": "Then he called for Solomon his son, and commanded him to build a house for Yahweh, the God of Israel.",
          "korean": "그러고 나서 다윗은 아들 솔로몬을 불러서, 이스라엘의 하나님을 위해 집을 지으라고 명령했어요."
        },
        {
          "verse": 7,
          "original": "David said to Solomon his son, \"As for me, it was in my heart to build a house to the name of Yahweh my God.",
          "korean": "다윗이 아들 솔로몬에게 말했어요. '나로 말하자면, 나의 하나님의 이름을 위하여 집을 짓고 싶었어요."
        },
        {
          "verse": 8,
          "original": "But Yahweh's word came to me, saying, 'You have shed blood abundantly, and have made great wars. You shall not build a house to my name, because you have shed much blood on the earth in my sight.",
          "korean": "그러나 하나님의 말씀이 내게 임했다. '너는 피를 많이 흘리고 큰 전쟁들을 했다. 너는 내 앞에서 땅에 피를 많이 흘렸으니, 내 이름을 위하여 집을 짓지 못해요."
        },
        {
          "verse": 9,
          "original": "Behold, a son shall be born to you, who shall be a man of peace. I will give him rest from all his enemies all around; for his name shall be Solomon, and I will give peace and quietness to Israel in his days.",
          "korean": "보아라, 네게 아들이 태어날 거예요. 그는 평화의 사람이 될 거예요. 내가 그에게 사방의 모든 적들로부터 쉼을 줄 거예요. 그의 이름이 솔로몬이 될 것이니, 그의 시대에 내가 이스라엘에게 평화와 안정을 줄 거예요."
        },
        {
          "verse": 10,
          "original": "He shall build a house for my name; and he will be my son, and I will be his father; and I will establish the throne of his kingdom over Israel forever.'",
          "korean": "그가 내 이름을 위하여 집을 지을 거예요. 그가 내 아들이 되고, 나는 그의 아버지가 될 거예요. 내가 그의 왕국 보좌를 이스라엘 위에 영원히 세울 거예요.'"
        },
        {
          "verse": 11,
          "original": "Now, my son, may Yahweh be with you and prosper you, and build the house of Yahweh your God, as he has spoken concerning you.",
          "korean": "이제 내 아들아, 하나님께서 너와 함께하시고 너를 형통하게 하셔서, 네가 네 하나님의 집을 지을 수 있기를 바란다. 그분이 너에 대해 말씀하신 대로 말이에요."
        },
        {
          "verse": 12,
          "original": "May Yahweh give you discretion and understanding, and put you in charge of Israel; that so you may keep the law of Yahweh your God.",
          "korean": "하나님께서 너에게 지혜와 분별력을 주시고, 너를 이스라엘의 책임자로 세우시기를 바란다. 그래서 네가 네 하나님의 하나님의 법을 지킬 수 있기를 바라요."
        },
        {
          "verse": 13,
          "original": "Then you will prosper, if you observe to do the statutes and the ordinances which Yahweh gave Moses concerning Israel. Be strong and courageous. Don't be afraid, and don't be dismayed.",
          "korean": "네가 하나님께서 이스라엘에 대해 모세에게 주신 규정들과 법도들을 지키면 형통할 거예요. 강하고 담대하여라. 두려워하지 말고 낙심하지 말아라."
        },
        {
          "verse": 14,
          "original": "Now, behold, in my affliction I have prepared for Yahweh's house one hundred thousand talents of gold, one million talents of silver, and bronze and iron without weight; for it is in abundance. I have also prepared timber and stone; and you may add to them.",
          "korean": "보아라, 내가 어려운 중에도 하나님의 집을 위해 금 십만 큰 돈와 은 백만 큰 돈를 준비했다. 놋과 철은 무게를 잴 수 없을 정도로 많이 준비했다. 나무와 돌도 준비했다. 너는 더 추가할 수 있어요."
        },
        {
          "verse": 15,
          "original": "There are also workmen with you in abundance, cutters and workers of stone and timber, and all kinds of men who are skillful in every kind of work;",
          "korean": "또 너에게는 일꾼들이 많이 있다. 돌과 나무를 자르고 다루는 사람들, 모든 종류의 일에 능숙한 모든 종류의 사람들이 있어요."
        },
        {
          "verse": 16,
          "original": "of the gold, the silver, the bronze, and the iron, there is no number. Arise and be doing, and may Yahweh be with you.\"",
          "korean": "금과 은과 놋과 철은 셀 수 없이 많다. 일어나 일하여라. 하나님께서 너와 함께하시기를 바란다.'"
        },
        {
          "verse": 17,
          "original": "David also commanded all the princes of Israel to help Solomon his son, saying,",
          "korean": "다윗은 또한 이스라엘의 모든 지도자들에게 자기 아들 솔로몬을 도우라고 명령했어요."
        },
        {
          "verse": 18,
          "original": "\"Isn't Yahweh your God with you? Hasn't he given you rest on every side? For he has delivered the inhabitants of the land into my hand; and the land is subdued before Yahweh, and before his people.",
          "korean": "'너희 하나님께서 너희와 함께 계시지 않느냐? 그분이 너희에게 사방으로 평안을 주지 않았느냐? 그분이 이 땅의 주민들을 내 손에 넘겨주셨다. 이 땅이 하나님와 그의 백성 앞에 복종했어요."
        },
        {
          "verse": 19,
          "original": "Now set your heart and your soul to follow Yahweh your God. Arise therefore, and build the sanctuary of Yahweh God, to bring the ark of Yahweh's covenant and the holy vessels of God into the house that is to be built for Yahweh's name.\"",
          "korean": "이제 마음과 영혼을 다해 너희 하나님을 따르라. 일어나 하나님의 거룩한 곳을 지어라. 하나님의 약속의 상자와 하나님의 거룩한 기구들을 하나님의 이름을 위해 지을 집에 들여놓아라.'"
        }
      ]
    },
    {
      "chapter": 23,
      "verses": [
        {
          "verse": 1,
          "original": "Now David was old and full of days; and he made Solomon his son king over Israel.",
          "korean": "다윗은 나이가 많이 들었어요. 그래서 그는 아들 솔로몬을 이스라엘의 왕으로 세웠어요."
        },
        {
          "verse": 2,
          "original": "He gathered together all the princes of Israel, with the priests and the Levites.",
          "korean": "다윗은 이스라엘의 모든 지도자들과 제사장들과 레위 사람들을 모았어요."
        },
        {
          "verse": 3,
          "original": "The Levites were counted from thirty years old and upward; and their number by their polls, man by man, was thirty-eight thousand.",
          "korean": "삼십 세 이상의 레위 사람들을 세었어요. 한 사람 한 사람 세어 보니, 그 수가 삼만 팔천 명이었어요."
        },
        {
          "verse": 4,
          "original": "David said, \"Of these, twenty-four thousand were to oversee the work of Yahweh's house, six thousand were officers and judges,",
          "korean": "다윗이 말했어요. '이 중에서 이만 사천 명은 하나님의 집 일을 감독하고, 육천 명은 관리와 재판관이 되고,"
        },
        {
          "verse": 5,
          "original": "four thousand were doorkeepers, and four thousand praised Yahweh with the instruments which I made for giving praise.\"",
          "korean": "사천 명은 문지기가 되고, 사천 명은 내가 찬양을 위해 만든 악기로 하나님을 찬양하게 하라.'"
        },
        {
          "verse": 6,
          "original": "David divided them into divisions according to the sons of Levi: Gershon, Kohath, and Merari.",
          "korean": "다윗은 레위의 아들들인 게르손, 고핫, 므라리에 따라 그들을 반으로 나누었어요."
        },
        {
          "verse": 7,
          "original": "Of the Gershonites: Ladan and Shimei.",
          "korean": "게르손 사람들 중에는 라단과 시므이가 있었어요."
        },
        {
          "verse": 8,
          "original": "The sons of Ladan: Jehiel the chief, Zetham, and Joel, three.",
          "korean": "라단의 아들들은 우두머리 여히엘과 세담과 요엘, 세 명이었어요."
        },
        {
          "verse": 9,
          "original": "The sons of Shimei: Shelomoth, Haziel, and Haran, three. These were the heads of the fathers' households of Ladan.",
          "korean": "시므이의 아들들은 슬로밋과 하시엘과 하란, 세 명이었어요. 이들이 라단의 집안 우두머리들이었어요."
        },
        {
          "verse": 10,
          "original": "The sons of Shimei: Jahath, Zina, Jeush, and Beriah. These four were the sons of Shimei.",
          "korean": "시므이의 아들들은 야핫, 시나, 여우스, 브리아였어요. 이 네 명이 시므이의 아들들이었어요."
        },
        {
          "verse": 11,
          "original": "Jahath was the chief, and Zizah the second; but Jeush and Beriah didn't have many sons; therefore they became a fathers' house in one reckoning.",
          "korean": "야핫이 우두머리이고, 시사가 그 다음이었어요. 그러나 여우스와 브리아는 아들이 많지 않았어요. 그래서 한 집안으로 계산되었어요."
        },
        {
          "verse": 12,
          "original": "The sons of Kohath: Amram, Izhar, Hebron, and Uzziel, four.",
          "korean": "고핫의 아들들은 아므람, 이스할, 헤브론, 웃시엘, 네 명이었어요."
        },
        {
          "verse": 13,
          "original": "The sons of Amram: Aaron and Moses; and Aaron was separated, that he should sanctify the most holy things, he and his sons, forever, to burn incense before Yahweh, to minister to him, and to bless in his name, forever.",
          "korean": "아므람의 아들들은 아론과 모세였어요. 아론은 따로 구별되어 그와 그의 아들들이 영원히 지극히 거룩한 것들을 특별하게 구별하고, 하나님 앞에서 향을 피우고, 그분을 섬기고, 그분의 이름으로 복을 빌게 되었어요."
        },
        {
          "verse": 14,
          "original": "But as for Moses the man of God, his sons were named among the tribe of Levi.",
          "korean": "그러나 하나님의 사람 모세의 아들들은 레위 지파 중에서 이름이 기록되었어요."
        },
        {
          "verse": 15,
          "original": "The sons of Moses: Gershom and Eliezer.",
          "korean": "모세의 아들들은 게르솜과 엘리에셀이었어요."
        },
        {
          "verse": 16,
          "original": "The sons of Gershom: Shebuel the chief.",
          "korean": "게르솜의 아들들 중 우두머리는 스부엘이었어요."
        },
        {
          "verse": 17,
          "original": "The sons of Eliezer were: Rehabiah the chief; and Eliezer had no other sons; but the sons of Rehabiah were very many.",
          "korean": "엘리에셀의 아들들 중 우두머리는 르하뱌였어요. 엘리에셀에게는 다른 아들이 없었어요. 그러나 르하뱌의 아들들은 아주 많았어요."
        },
        {
          "verse": 18,
          "original": "The sons of Izhar: Shelomith the chief.",
          "korean": "이스할의 아들들 중 우두머리는 슬로밋이었어요."
        },
        {
          "verse": 19,
          "original": "The sons of Hebron: Jeriah the chief, Amariah the second, Jahaziel the third, and Jekameam the fourth.",
          "korean": "헤브론의 아들들은 우두머리 여리야, 둘째 아마랴, 셋째 야하시엘, 넷째 여가므암이었어요."
        },
        {
          "verse": 20,
          "original": "The sons of Uzziel: Micah the chief, and Isshiah the second.",
          "korean": "웃시엘의 아들들은 우두머리 미가와 둘째 잇시야였어요."
        },
        {
          "verse": 21,
          "original": "The sons of Merari: Mahli and Mushi. The sons of Mahli: Eleazar and Kish.",
          "korean": "므라리의 아들들은 말리와 무시였어요. 말리의 아들들은 엘르아살과 기스였어요."
        },
        {
          "verse": 22,
          "original": "Eleazar died, and had no sons, but daughters only: and their brothers the sons of Kish took them as wives.",
          "korean": "엘르아살은 아들 없이 죽고 딸들만 있었어요. 그들의 친척인 기스의 아들들이 그들을 아내로 맞았어요."
        },
        {
          "verse": 23,
          "original": "The sons of Mushi: Mahli, Eder, and Jeremoth, three.",
          "korean": "무시의 아들들은 말리, 에델, 여레못, 세 명이었어요."
        },
        {
          "verse": 24,
          "original": "These were the sons of Levi after their fathers' houses, even the heads of the fathers' houses of those who were counted individually, in the number of names by their polls, who did the work for the service of Yahweh's house, from twenty years old and upward.",
          "korean": "이들이 레위 자손으로서 그들의 집안에 따라 기록된 사람들이에요. 집안의 우두머리들로서 한 사람 한 사람 이름이 세어진 사람들이에요. 이십 세 이상으로 하나님의 집 봉사 일을 하는 사람들이었어요."
        },
        {
          "verse": 25,
          "original": "For David said, \"Yahweh, the God of Israel, has given rest to his people; and he dwells in Jerusalem forever.",
          "korean": "다윗이 말했어요. '이스라엘의 하나님께서 그의 백성에게 평안을 주셨다. 그분이 영원히 예루살렘에 사실 거예요."
        },
        {
          "verse": 26,
          "original": "Also the Levites will no longer need to carry the tabernacle and all its vessels for its service.\"",
          "korean": "그러므로 레위 사람들은 더 이상 하나님을 만나는 천막과 그 봉사에 쓰는 모든 기구들을 운반할 필요가 없을 거예요.'"
        },
        {
          "verse": 27,
          "original": "For by the last words of David the sons of Levi were counted, from twenty years old and upward.",
          "korean": "다윗의 마지막 명령에 따라 이십 세 이상의 레위 자손이 세어졌어요."
        },
        {
          "verse": 28,
          "original": "For their office was to wait on the sons of Aaron for the service of Yahweh's house, in the courts, and in the rooms, and in the purifying of all holy things, even the work of the service of God's house;",
          "korean": "그들의 임무는 하나님의 집 봉사를 위해 아론 자손을 돕는 것이었어요. 뜰과 방들에서, 모든 거룩한 것들을 깨끗하게 하고, 하나님의 집에서 봉사하는 일을 했어요."
        },
        {
          "verse": 29,
          "original": "for the show bread also, and for the fine flour for a meal offering, whether of unleavened wafers, or of that which is baked in the pan, or of that which is soaked, and for all measurements of quantity and size;",
          "korean": "또 하나님께 놓는 빵과 곡식 바치는 것을 위한 고운 밀가루와 무교전병과 팬에 구운 것과 적신 것을 담당했어요. 모든 양과 크기를 재는 일도 담당했어요."
        },
        {
          "verse": 30,
          "original": "and to stand every morning to thank and praise Yahweh, and likewise in the evening;",
          "korean": "또 매일 아침 서서 하나님께 감사하고 찬양하고, 저녁에도 그렇게 해야 했어요."
        },
        {
          "verse": 31,
          "original": "and to offer all burnt offerings to Yahweh, on the Sabbaths, on the new moons, and on the set feasts, in number according to the ordinance concerning them, continually before Yahweh;",
          "korean": "또 안식일과 초하루와 정해진 절기에 하나님께 모든 다 태워 드리는 제사를 드려야 했어요. 규정대로 정해진 수를 하나님 앞에 항상 드렸어요."
        },
        {
          "verse": 32,
          "original": "and that they should keep the duty of the Tent of Meeting, the duty of the holy place, and the duty of the sons of Aaron their brothers, for the service of Yahweh's house.",
          "korean": "그들은 하나님을 만나는 천막의 직무와 거룩한 곳의 직무와 그들의 형제인 아론 자손의 직무를 지켜야 했어요. 하나님의 집에서 봉사하기 위해서였어요."
        }
      ]
    },
    {
      "chapter": 24,
      "verses": [
        {
          "verse": 1,
          "original": "These were the divisions of the sons of Aaron. The sons of Aaron: Nadab, Abihu, Eleazar, and Ithamar.",
          "korean": "이것은 아론 자손의 반차였어요. 아론의 아들들은 나답, 아비후, 엘르아살, 이다말이었어요."
        },
        {
          "verse": 2,
          "original": "But Nadab and Abihu died before their father, and had no children: therefore Eleazar and Ithamar executed the priest's office.",
          "korean": "그러나 나답과 아비후는 자녀 없이 아버지보다 먼저 죽었어요. 그래서 엘르아살과 이다말이 제사장 직무를 수행했어요."
        },
        {
          "verse": 3,
          "original": "David with Zadok of the sons of Eleazar and Ahimelech of the sons of Ithamar, divided them according to their ordering in their service.",
          "korean": "다윗은 엘르아살 자손 중의 사독과 이다말 자손 중의 아히멜렉과 함께, 그들의 봉사 순서에 따라 반을 나누었어요."
        },
        {
          "verse": 4,
          "original": "There were more chief men found of the sons of Eleazar than of the sons of Ithamar; and they were divided like this: of the sons of Eleazar there were sixteen, heads of fathers' houses; and of the sons of Ithamar, according to their fathers' houses, eight.",
          "korean": "엘르아살 자손 중에서 이다말 자손보다 우두머리들이 더 많이 나왔어요. 그래서 이렇게 나누었어요. 엘르아살 자손 중에서는 열여섯 명이 집안의 우두머리가 되었고, 이다말 자손 중에서는 여덟 명이 집안의 우두머리가 되었어요."
        },
        {
          "verse": 5,
          "original": "Thus they were divided impartially by drawing lots; for there were princes of the sanctuary, and princes of God, both of the sons of Eleazar, and of the sons of Ithamar.",
          "korean": "그들은 제비를 뽑아 공평하게 나누었어요. 거룩한 곳의 책임자들과 하나님의 책임자들이 엘르아살 자손과 이다말 자손 양쪽에서 나왔기 때문이에요."
        },
        {
          "verse": 6,
          "original": "Shemaiah the son of Nethanel the scribe, who was of the Levites, wrote them in the presence of the king, the princes, Zadok the priest, Ahimelech the son of Abiathar, and the heads of the fathers' households of the priests and of the Levites; one fathers' house being taken for Eleazar, and one taken for Ithamar.",
          "korean": "레위 사람인 서기관 느다넬의 아들 스마야가 왕과 신하들과 제사장 사독과 아비아달의 아들 아히멜렉과 제사장들과 레위 사람들의 집안 우두머리들 앞에서 그들을 기록했어요. 엘르아살에게서 한 집안, 이다말에게서 한 집안씩 뽑았어요."
        },
        {
          "verse": 7,
          "original": "Now the first lot came out to Jehoiarib, the second to Jedaiah,",
          "korean": "첫 번째 제비는 여호야립에게 당첨되었고, 두 번째는 여다야에게,"
        },
        {
          "verse": 8,
          "original": "the third to Harim, the fourth to Seorim,",
          "korean": "세 번째는 하림에게, 네 번째는 스오림에게,"
        },
        {
          "verse": 9,
          "original": "the fifth to Malchijah, the sixth to Mijamin,",
          "korean": "다섯 번째는 말기야에게, 여섯 번째는 미야민에게,"
        },
        {
          "verse": 10,
          "original": "the seventh to Hakkoz, the eighth to Abijah,",
          "korean": "일곱 번째는 학고스에게, 여덟 번째는 아비야에게,"
        },
        {
          "verse": 11,
          "original": "the ninth to Jeshua, the tenth to Shecaniah,",
          "korean": "아홉 번째는 예수아에게, 열 번째는 스가냐에게,"
        },
        {
          "verse": 12,
          "original": "the eleventh to Eliashib, the twelfth to Jakim,",
          "korean": "열한 번째는 엘리아십에게, 열두 번째는 야김에게,"
        },
        {
          "verse": 13,
          "original": "the thirteenth to Huppah, the fourteenth to Jeshebeab,",
          "korean": "열셋 번째는 훕바에게, 열넷 번째는 예세브압에게,"
        },
        {
          "verse": 14,
          "original": "the fifteenth to Bilgah, the sixteenth to Immer,",
          "korean": "열다섯 번째는 빌가에게, 열여섯 번째는 임멜에게,"
        },
        {
          "verse": 15,
          "original": "the seventeenth to Hezir, the eighteenth to Happizzez,",
          "korean": "열일곱 번째는 헤실에게, 열여덟 번째는 합비세스에게,"
        },
        {
          "verse": 16,
          "original": "the nineteenth to Pethahiah, the twentieth to Jehezkel,",
          "korean": "열아홉 번째는 브다히야에게, 스무 번째는 여헤스겔에게,"
        },
        {
          "verse": 17,
          "original": "the twenty-first to Jachin, the twenty-second to Gamul,",
          "korean": "스물한 번째는 야긴에게, 스물두 번째는 가물에게,"
        },
        {
          "verse": 18,
          "original": "the twenty-third to Delaiah, and the twenty-fourth to Maaziah.",
          "korean": "스물셋 번째는 들라야에게, 스물넷 번째는 마아시야에게 당첨되었어요."
        },
        {
          "verse": 19,
          "original": "This was their ordering in their service, to come into Yahweh's house according to the ordinance given to them by Aaron their father, as Yahweh, the God of Israel, had commanded him.",
          "korean": "이것이 그들의 봉사 순서로, 하나님의 집에 들어가는 순서였어요. 이스라엘의 하나님께서 그들의 조상 아론에게 명령하신 규정을 따랐어요."
        },
        {
          "verse": 20,
          "original": "Of the rest of the sons of Levi: of the sons of Amram, Shubael; of the sons of Shubael, Jehdeiah.",
          "korean": "나머지 레위 자손 중에서: 아므람 자손 중에는 수바엘, 수바엘 자손 중에는 예드야가 있었어요."
        },
        {
          "verse": 21,
          "original": "Of Rehabiah: of the sons of Rehabiah, Isshiah the chief.",
          "korean": "르하뱌 자손 중에는 우두머리 잇시야가 있었어요."
        },
        {
          "verse": 22,
          "original": "Of the Izharites, Shelomoth; of the sons of Shelomoth, Jahath.",
          "korean": "이스할 자손 중에는 슬로못이, 슬로못 자손 중에는 야핫이 있었어요."
        },
        {
          "verse": 23,
          "original": "The sons of Hebron: Jeriah, Amariah the second, Jahaziel the third, and Jekameam the fourth.",
          "korean": "헤브론의 아들들은 여리야, 둘째 아마랴, 셋째 야하시엘, 넷째 여가므암이었어요."
        },
        {
          "verse": 24,
          "original": "The sons of Uzziel: Micah; of the sons of Micah, Shamir.",
          "korean": "웃시엘의 아들들 중에는 미가가, 미가 자손 중에는 사밀이 있었어요."
        },
        {
          "verse": 25,
          "original": "The brother of Micah: Isshiah; of the sons of Isshiah, Zechariah.",
          "korean": "미가의 형제는 잇시야였어요. 잇시야 자손 중에는 스가랴가 있었어요."
        },
        {
          "verse": 26,
          "original": "The sons of Merari: Mahli and Mushi. The son of Jaaziah: Beno.",
          "korean": "므라리의 아들들은 말리와 무시였어요. 야아시야의 아들은 브노였어요."
        },
        {
          "verse": 27,
          "original": "The sons of Merari: of Jaaziah, Beno, Shoham, Zaccur, and Ibri.",
          "korean": "므라리의 자손인 야아시야의 아들들은 브노, 소함, 삭굴, 이브리였어요."
        },
        {
          "verse": 28,
          "original": "Of Mahli: Eleazar, who had no sons.",
          "korean": "말리에게서는 엘르아살이 나왔는데, 그에게는 아들이 없었어요."
        },
        {
          "verse": 29,
          "original": "Of Kish, the son of Kish: Jerahmeel.",
          "korean": "기스에게서는 기스의 아들 여라므엘이 나왔어요."
        },
        {
          "verse": 30,
          "original": "The sons of Mushi: Mahli, Eder, and Jerimoth. These were the sons of the Levites after their fathers' houses.",
          "korean": "무시의 아들들은 말리, 에델, 여리못이었어요. 이들이 레위 자손으로서 그들의 집안에 따라 기록된 사람들이에요."
        },
        {
          "verse": 31,
          "original": "These likewise cast lots even as their brothers the sons of Aaron in the presence of David the king, Zadok, Ahimelech, and the heads of the fathers' households of the priests and of the Levites; the fathers' households of the chief even as those of his younger brother.",
          "korean": "이들도 그들의 형제인 아론 자손처럼 다윗 왕과 사독과 아히멜렉과 제사장들과 레위 사람들의 집안 우두머리들 앞에서 제비를 뽑았어요. 큰 집안이나 작은 집안이나 똑같이 제비를 뽑았어요."
        }
      ]
    },
    {
      "chapter": 25,
      "verses": [
        {
          "verse": 1,
          "original": "Moreover, David and the captains of the army set apart for the service certain of the sons of Asaph, and of Heman, and of Jeduthun, who were to prophesy with harps, with stringed instruments, and with cymbals. The number of those who did the work according to their service was:",
          "korean": "다윗과 군대 장관들은 봉사를 위해 아삽과 헤만과 여두둔 자손 중에서 어떤 사람들을 구별했어요. 그들은 수금과 비파와 제금으로 예언하는 사람들이었어요. 그들의 봉사에 따라 일하는 사람들의 수는 이러했어요."
        },
        {
          "verse": 2,
          "original": "of the sons of Asaph: Zaccur, Joseph, Nethaniah, and Asharelah. The sons of Asaph were under the hand of Asaph, who prophesied at the order of the king.",
          "korean": "아삽의 아들들은 삭굴, 요셉, 느다냐, 아사렐라였어요. 아삽의 아들들은 아삽의 지휘 아래 있었는데, 아삽은 왕의 명령에 따라 예언했어요."
        },
        {
          "verse": 3,
          "original": "Of Jeduthun, the sons of Jeduthun: Gedaliah, Zeri, Jeshaiah, Shimei, Hashabiah, and Mattithiah, six, under the hands of their father Jeduthun, who prophesied in giving thanks and praising Yahweh with the harp.",
          "korean": "여두둔의 아들들은 그달리야, 스리, 여사야, 시므이, 하사뱌, 맛디디야, 여섯 명이었어요. 그들은 아버지 여두둔의 지휘 아래 있었는데, 여두둔은 수금으로 하나님께 감사하며 찬양하며 예언했어요."
        },
        {
          "verse": 4,
          "original": "Of Heman, the sons of Heman: Bukkiah, Mattaniah, Uzziel, Shebuel, Jerimoth, Hananiah, Hanani, Eliathah, Giddalti, Romamti-Ezer, Joshbekashah, Mallothi, Hothir, and Mahazioth.",
          "korean": "헤만의 아들들은 북기야, 맛다냐, 웃시엘, 스부엘, 여리못, 하나냐, 하나니, 엘리아다, 깃달디, 로맘디에셀, 요스브가사, 말로디, 호딜, 마하시옷이었어요."
        },
        {
          "verse": 5,
          "original": "All these were the sons of Heman the king's seer in the words of God, to lift up the horn. God gave to Heman fourteen sons and three daughters.",
          "korean": "이들은 모두 왕의 선견자 헤만의 아들들이었어요. 하나님의 말씀을 전하며 뿔 나팔을 부는 사람들이었어요. 하나님께서 헤만에게 아들 열네 명과 딸 셋을 주셨어요."
        },
        {
          "verse": 6,
          "original": "All these were under the hands of their father for song in Yahweh's house, with cymbals, stringed instruments, and harps, for the service of God's house: Asaph, Jeduthun, and Heman being under the order of the king.",
          "korean": "이들은 모두 아버지의 지휘 아래 하나님의 집에서 제금과 비파와 수금으로 노래했어요. 하나님의 집에서 봉사하기 위해서였어요. 아삽과 여두둔과 헤만은 왕의 명령 아래 있었어요."
        },
        {
          "verse": 7,
          "original": "The number of them, with their brothers who were instructed in singing to Yahweh, even all who were skillful, was two hundred eighty-eight.",
          "korean": "그들과 하나님께 노래하도록 훈련받은 형제들, 곧 능숙한 사람들의 수가 모두 이백팔십팔 명이었어요."
        },
        {
          "verse": 8,
          "original": "They cast lots for their offices, all alike, the small as well as the great, the teacher as well as the student.",
          "korean": "그들은 직무를 위해 제비를 뽑았어요. 모두 똑같이, 작은 자나 큰 자나, 선생이나 학생이나 똑같이 뽑았어요."
        },
        {
          "verse": 9,
          "original": "Now the first lot came out for Asaph to Joseph; the second to Gedaliah, he and his brothers and sons were twelve;",
          "korean": "첫 번째 제비는 아삽의 아들 요셉에게 당첨되었어요. 두 번째는 그달리야에게, 그와 그의 형제들과 아들들이 열두 명이었어요."
        },
        {
          "verse": 10,
          "original": "the third to Zaccur, his sons and his brothers, twelve;",
          "korean": "세 번째는 삭굴에게, 그의 아들들과 형제들이 열두 명이었어요."
        },
        {
          "verse": 11,
          "original": "the fourth to Izri, his sons and his brothers, twelve;",
          "korean": "네 번째는 이스리에게, 그의 아들들과 형제들이 열두 명이었어요."
        },
        {
          "verse": 12,
          "original": "the fifth to Nethaniah, his sons and his brothers, twelve;",
          "korean": "다섯 번째는 느다냐에게, 그의 아들들과 형제들이 열두 명이었어요."
        },
        {
          "verse": 13,
          "original": "the sixth to Bukkiah, his sons and his brothers, twelve;",
          "korean": "여섯 번째는 북기야에게, 그의 아들들과 형제들이 열두 명이었어요."
        },
        {
          "verse": 14,
          "original": "the seventh to Jesharelah, his sons and his brothers, twelve;",
          "korean": "일곱 번째는 여사렐라에게, 그의 아들들과 형제들이 열두 명이었어요."
        },
        {
          "verse": 15,
          "original": "the eighth to Jeshaiah, his sons and his brothers, twelve;",
          "korean": "여덟 번째는 여사야에게, 그의 아들들과 형제들이 열두 명이었어요."
        },
        {
          "verse": 16,
          "original": "the ninth to Mattaniah, his sons and his brothers, twelve;",
          "korean": "아홉 번째는 맛다냐에게, 그의 아들들과 형제들이 열두 명이었어요."
        },
        {
          "verse": 17,
          "original": "the tenth to Shimei, his sons and his brothers, twelve;",
          "korean": "열 번째는 시므이에게, 그의 아들들과 형제들이 열두 명이었어요."
        },
        {
          "verse": 18,
          "original": "the eleventh to Azarel, his sons and his brothers, twelve;",
          "korean": "열한 번째는 아사렐에게, 그의 아들들과 형제들이 열두 명이었어요."
        },
        {
          "verse": 19,
          "original": "the twelfth to Hashabiah, his sons and his brothers, twelve;",
          "korean": "열두 번째는 하사뱌에게, 그의 아들들과 형제들이 열두 명이었어요."
        },
        {
          "verse": 20,
          "original": "for the thirteenth, Shubael, his sons and his brothers, twelve;",
          "korean": "열셋 번째는 수바엘에게, 그의 아들들과 형제들이 열두 명이었어요."
        },
        {
          "verse": 21,
          "original": "for the fourteenth, Mattithiah, his sons and his brothers, twelve;",
          "korean": "열넷 번째는 맛디디야에게, 그의 아들들과 형제들이 열두 명이었어요."
        },
        {
          "verse": 22,
          "original": "for the fifteenth to Jeremoth, his sons and his brothers, twelve;",
          "korean": "열다섯 번째는 여레못에게, 그의 아들들과 형제들이 열두 명이었어요."
        },
        {
          "verse": 23,
          "original": "for the sixteenth to Hananiah, his sons and his brothers, twelve;",
          "korean": "열여섯 번째는 하나냐에게, 그의 아들들과 형제들이 열두 명이었어요."
        },
        {
          "verse": 24,
          "original": "for the seventeenth to Joshbekashah, his sons and his brothers, twelve;",
          "korean": "열일곱 번째는 요스브가사에게, 그의 아들들과 형제들이 열두 명이었어요."
        },
        {
          "verse": 25,
          "original": "for the eighteenth to Hanani, his sons and his brothers, twelve;",
          "korean": "열여덟 번째는 하나니에게, 그의 아들들과 형제들이 열두 명이었어요."
        },
        {
          "verse": 26,
          "original": "for the nineteenth to Mallothi, his sons and his brothers, twelve;",
          "korean": "열아홉 번째는 말로디에게, 그의 아들들과 형제들이 열두 명이었어요."
        },
        {
          "verse": 27,
          "original": "for the twentieth to Eliathah, his sons and his brothers, twelve;",
          "korean": "스무 번째는 엘리아다에게, 그의 아들들과 형제들이 열두 명이었어요."
        },
        {
          "verse": 28,
          "original": "for the twenty-first to Hothir, his sons and his brothers, twelve;",
          "korean": "스물한 번째는 호딜에게, 그의 아들들과 형제들이 열두 명이었어요."
        },
        {
          "verse": 29,
          "original": "for the twenty-second to Giddalti, his sons and his brothers, twelve;",
          "korean": "스물두 번째는 깃달디에게, 그의 아들들과 형제들이 열두 명이었어요."
        },
        {
          "verse": 30,
          "original": "for the twenty-third to Mahazioth, his sons and his brothers, twelve;",
          "korean": "스물셋 번째는 마하시옷에게, 그의 아들들과 형제들이 열두 명이었어요."
        },
        {
          "verse": 31,
          "original": "for the twenty-fourth to Romamti-Ezer, his sons and his brothers, twelve.",
          "korean": "스물넷 번째는 로맘디에셀에게, 그의 아들들과 형제들이 열두 명이었어요."
        }
      ]
    },
    {
      "chapter": 26,
      "verses": [
        {
          "verse": 1,
          "original": "For the divisions of the doorkeepers: of the Korahites, Meshelemiah the son of Kore, of the sons of Asaph.",
          "korean": "문지기 반차는 이러했어요. 고라 자손 중에 아삽 자손인 고레의 아들 므셀레먀가 있었어요."
        },
        {
          "verse": 2,
          "original": "Meshelemiah had sons: Zechariah the firstborn, Jediael the second, Zebadiah the third, Jathniel the fourth,",
          "korean": "므셀레먀의 아들들은 맏아들 스가랴, 둘째 여디아엘, 셋째 스바댜, 넷째 야드니엘,"
        },
        {
          "verse": 3,
          "original": "Elam the fifth, Jehohanan the sixth, and Eliehoenai the seventh.",
          "korean": "다섯째 엘람, 여섯째 여호하난, 일곱째 엘여호에내였어요."
        },
        {
          "verse": 4,
          "original": "Obed-Edom had sons: Shemaiah the firstborn, Jehozabad the second, Joah the third, Sacar the fourth, Nethanel the fifth,",
          "korean": "오벧에돔의 아들들은 맏아들 스마야, 둘째 여호사밧, 셋째 요아, 넷째 사갈, 다섯째 느다넬,"
        },
        {
          "verse": 5,
          "original": "Ammiel the sixth, Issachar the seventh, and Peullethai the eighth; for God blessed him.",
          "korean": "여섯째 암미엘, 일곱째 잇사갈, 여덟째 브울르대였어요. 하나님께서 그에게 복을 주셨기 때문이에요."
        },
        {
          "verse": 6,
          "original": "Sons were also born to Shemaiah his son, who ruled over the house of their father; for they were mighty men of valor.",
          "korean": "그의 아들 스마야에게도 아들들이 태어났어요. 그들은 용사들이어서 자기 집안을 다스렸어요."
        },
        {
          "verse": 7,
          "original": "The sons of Shemaiah: Othni, Rephael, Obed, and Elzabad, whose brothers were valiant men, Elihu, and Semachiah.",
          "korean": "스마야의 아들들은 오드니, 르바엘, 오벳, 엘사밧이었어요. 그의 형제들인 엘리후와 스마갸도 용감한 사람들이었어요."
        },
        {
          "verse": 8,
          "original": "All these were of the sons of Obed-Edom: they and their sons and their brothers, able men in strength for the service: sixty-two of Obed-Edom.",
          "korean": "이들은 모두 오벧에돔의 자손이었어요. 그들과 그들의 아들들과 형제들은 봉사할 힘이 있는 유능한 사람들이었어요. 오벧에돔 집안에서 예순두 명이었어요."
        },
        {
          "verse": 9,
          "original": "Meshelemiah had sons and brothers, valiant men, eighteen.",
          "korean": "므셀레먀에게는 용감한 아들들과 형제들이 열여덟 명 있었어요."
        },
        {
          "verse": 10,
          "original": "Also Hosah, of the children of Merari, had sons: Shimri the chief (for though he was not the firstborn, yet his father made him chief),",
          "korean": "또 므라리 자손 중 호사에게도 아들들이 있었어요. 우두머리 시므리는 맏아들이 아니었지만, 아버지가 그를 우두머리로 삼았어요."
        },
        {
          "verse": 11,
          "original": "Hilkiah the second, Tebaliah the third, and Zechariah the fourth. All the sons and brothers of Hosah were thirteen.",
          "korean": "둘째 힐기야, 셋째 드발리야, 넷째 스가랴였어요. 호사의 아들들과 형제들이 모두 열셋이었어요."
        },
        {
          "verse": 12,
          "original": "Of these were the divisions of the doorkeepers, even of the chief men, having offices like their brothers, to minister in Yahweh's house.",
          "korean": "이들이 문지기 반차로, 우두머리들이었어요. 그들은 형제들처럼 하나님의 집에서 섬기는 직무가 있었어요."
        },
        {
          "verse": 13,
          "original": "They cast lots, the small as well as the great, according to their fathers' houses, for every gate.",
          "korean": "그들은 각 문을 위해 집안에 따라 제비를 뽑았어요. 작은 집안이나 큰 집안이나 똑같이 뽑았어요."
        },
        {
          "verse": 14,
          "original": "The lot eastward fell to Shelemiah. Then for Zechariah his son, a wise counselor, they cast lots; and his lot came out northward.",
          "korean": "동쪽 문은 셀레먀에게 제비가 당첨되었어요. 지혜로운 의논자인 그의 아들 스가랴를 위해서도 제비를 뽑았는데, 북쪽 문이 그에게 당첨되었어요."
        },
        {
          "verse": 15,
          "original": "To Obed-Edom southward; and to his sons the storehouse.",
          "korean": "오벧에돔에게는 남쪽 문이, 그의 아들들에게는 창고가 맡겨졌어요."
        },
        {
          "verse": 16,
          "original": "To Shuppim and Hosah westward, by the gate of Shallecheth, at the causeway that goes up, watchman opposite watchman.",
          "korean": "숩빔과 호사에게는 서쪽, 곧 샬레겟 문이 맡겨졌어요. 그곳은 올라가는 큰 길 옆이었어요. 파수꾼이 서로 마주 보고 있었어요."
        },
        {
          "verse": 17,
          "original": "Eastward were six Levites, northward four a day, southward four a day, and for the storehouse two and two.",
          "korean": "동쪽에는 레위 사람 여섯 명, 북쪽에는 하루에 네 명, 남쪽에는 하루에 네 명, 창고에는 둘씩 둘이 있었어요."
        },
        {
          "verse": 18,
          "original": "For Parbar westward, four at the causeway, and two at Parbar.",
          "korean": "서쪽 바르발에는 큰 길에 네 명, 바르발에 두 명이 있었어요."
        },
        {
          "verse": 19,
          "original": "These were the divisions of the doorkeepers; of the sons of the Korahites, and of the sons of Merari.",
          "korean": "이것이 문지기 반차였어요. 고라 자손과 므라리 자손이었어요."
        },
        {
          "verse": 20,
          "original": "Of the Levites, Ahijah was over the treasures of God's house and over the treasures of the dedicated things.",
          "korean": "레위 사람 중 아히야는 하나님의 집 보물과 바침물 보물을 맡았어요."
        },
        {
          "verse": 21,
          "original": "The sons of Ladan, the sons of the Gershonites belonging to Ladan, the heads of the fathers' households belonging to Ladan the Gershonite: Jehieli.",
          "korean": "라단의 자손인 게르손 사람 라단에게 속한 집안의 우두머리들은 여히엘리였어요."
        },
        {
          "verse": 22,
          "original": "The sons of Jehieli: Zetham, and Joel his brother, over the treasures of Yahweh's house.",
          "korean": "여히엘리의 아들들인 세담과 그의 형제 요엘은 하나님의 집 보물을 맡았어요."
        },
        {
          "verse": 23,
          "original": "Of the Amramites, of the Izharites, of the Hebronites, of the Uzzielites:",
          "korean": "아므람 자손과 이스할 자손과 헤브론 자손과 웃시엘 자손 중에서:"
        },
        {
          "verse": 24,
          "original": "and Shebuel the son of Gershom, the son of Moses, was ruler over the treasures.",
          "korean": "모세의 아들 게르솜의 아들 스부엘은 보물 책임자였어요."
        },
        {
          "verse": 25,
          "original": "His brothers: of Eliezer, Rehabiah his son, and Jeshaiah his son, and Joram his son, and Zichri his son, and Shelomoth his son.",
          "korean": "그의 친척들로는 엘리에셀의 자손인 르하뱌의 아들 여사야, 여사야의 아들 요람, 요람의 아들 시그리, 시그리의 아들 슬로못이 있었어요."
        },
        {
          "verse": 26,
          "original": "This Shelomoth and his brothers were over all the treasures of the dedicated things, which David the king, and the heads of the fathers' households, the captains over thousands and hundreds, and the captains of the army, had dedicated.",
          "korean": "이 슬로못과 그의 형제들은 모든 바침물 보물을 맡았어요. 다윗 왕과 집안 우두머리들과 천부장들과 백부장들과 군대 장관들이 바친 것들이었어요."
        },
        {
          "verse": 27,
          "original": "They dedicated some of the plunder won in battles to repair Yahweh's house.",
          "korean": "그들은 전쟁에서 얻은 전리품 중 일부를 하나님의 집을 수리하는 데 바쳤어요."
        },
        {
          "verse": 28,
          "original": "All that Samuel the seer, and Saul the son of Kish, and Abner the son of Ner, and Joab the son of Zeruiah, had dedicated, whoever had dedicated anything, it was under the hand of Shelomoth, and of his brothers.",
          "korean": "선견자 사무엘과 기스의 아들 사울과 넬의 아들 아브넬과 스루야의 아들 요압이 바친 것, 누구든지 바친 것은 모두 슬로못과 그의 형제들이 관리했어요."
        },
        {
          "verse": 29,
          "original": "Of the Izharites, Chenaniah and his sons were for the outward business over Israel, for officers and judges.",
          "korean": "이스할 자손 중에서 그나냐와 그의 아들들은 이스라엘의 바깥 일, 곧 관리와 재판관의 일을 맡았어요."
        },
        {
          "verse": 30,
          "original": "Of the Hebronites, Hashabiah and his brothers, men of valor, one thousand seven hundred, had the oversight of Israel beyond the Jordan westward, for all the business of Yahweh, and for the service of the king.",
          "korean": "헤브론 자손 중에서 하사뱌와 그의 형제들 천칠백 명은 용감한 사람들이었어요. 그들은 요단 강 서쪽 이스라엘을 감독하며, 하나님의 모든 일과 왕의 봉사를 맡았어요."
        },
        {
          "verse": 31,
          "original": "Of the Hebronites, Jerijah was the chief, even of the Hebronites, according to their generations by fathers' households. They were sought for in the fortieth year of the reign of David, and mighty men of valor were found among them at Jazer of Gilead.",
          "korean": "헤브론 자손 중에서 여리야가 우두머리였어요. 다윗이 왕이 된 지 사십 년에 그들의 집안에 따라 조사했더니, 길르앗 야셀에서 용감한 용사들이 발견되었어요."
        },
        {
          "verse": 32,
          "original": "His brothers, men of valor, were two thousand seven hundred, heads of fathers' households, whom king David made overseers over the Reubenites, the Gadites, and the half-tribe of the Manassites, for every matter pertaining to God, and for the affairs of the king.",
          "korean": "그의 형제들인 용감한 사람들은 이천칠백 명으로, 집안의 우두머리들이었어요. 다윗 왕은 그들을 르우벤 지파와 갓 지파와 므낫세 반 지파를 감독하게 했어요. 하나님의 모든 일과 왕의 일을 맡게 했어요."
        }
      ]
    },
    {
      "chapter": 27,
      "verses": [
        {
          "verse": 1,
          "original": "Now the children of Israel after their number, the heads of fathers' households and the captains of thousands and of hundreds, and their officers who served the king, in any matter of the divisions which came in and went out month by month throughout all the months of the year—of every division were twenty-four thousand.",
          "korean": "이스라엘 자손의 수에 따라, 집안 우두머리들과 천부장들과 백부장들과 왕을 섬기는 관리들은 한 해 내내 매달 교대로 들어오고 나갔어요. 각 반에는 이만 사천 명이 있었어요."
        },
        {
          "verse": 2,
          "original": "Over the first division for the first month was Jashobeam the son of Zabdiel: and in his division were twenty-four thousand.",
          "korean": "첫째 달의 첫째 반은 삽디엘의 아들 야소브암이 맡았어요. 그의 반에는 이만 사천 명이 있었어요."
        },
        {
          "verse": 3,
          "original": "He was of the children of Perez, the chief of all the captains of the army for the first month.",
          "korean": "그는 베레스 자손으로, 첫째 달의 모든 군대 장관들의 우두머리였어요."
        },
        {
          "verse": 4,
          "original": "Over the division of the second month was Dodai the Ahohite, and his division; and Mikloth the ruler: and in his division were twenty-four thousand.",
          "korean": "둘째 달의 반은 아호아 사람 도대가 맡았고, 믹롯이 지휘관이었어요. 그의 반에는 이만 사천 명이 있었어요."
        },
        {
          "verse": 5,
          "original": "The third captain of the army for the third month was Benaiah, the son of Jehoiada the chief priest. In his division were twenty-four thousand.",
          "korean": "셋째 달의 세 번째 군대 장관은 가장 높은 제사장 여호야다의 아들 브나야였어요. 그의 반에는 이만 사천 명이 있었어요."
        },
        {
          "verse": 6,
          "original": "This is that Benaiah who was the mighty man of the thirty, and over the thirty: and of his division was Ammizabad his son.",
          "korean": "이 브나야는 삼십 명의 용사 중 한 명이었고 삼십 명의 우두머리였어요. 그의 반에는 그의 아들 암미사밧이 있었어요."
        },
        {
          "verse": 7,
          "original": "The fourth captain for the fourth month was Asahel the brother of Joab, and Zebadiah his son after him: and in his division were twenty-four thousand.",
          "korean": "넷째 달의 네 번째 장관은 요압의 동생 아사헬이었고, 그 다음에는 그의 아들 스바댜였어요. 그의 반에는 이만 사천 명이 있었어요."
        },
        {
          "verse": 8,
          "original": "The fifth captain for the fifth month was Shamhuth the Izrahite: and in his division were twenty-four thousand.",
          "korean": "다섯째 달의 다섯 번째 장관은 이스라 사람 삼훗이었어요. 그의 반에는 이만 사천 명이 있었어요."
        },
        {
          "verse": 9,
          "original": "The sixth captain for the sixth month was Ira the son of Ikkesh the Tekoite: and in his division were twenty-four thousand.",
          "korean": "여섯째 달의 여섯 번째 장관은 드고아 사람 익게스의 아들 이라였어요. 그의 반에는 이만 사천 명이 있었어요."
        },
        {
          "verse": 10,
          "original": "The seventh captain for the seventh month was Helez the Pelonite, of the children of Ephraim. In his division were twenty-four thousand.",
          "korean": "일곱째 달의 일곱 번째 장관은 에브라임 자손인 블론 사람 헬레스였어요. 그의 반에는 이만 사천 명이 있었어요."
        },
        {
          "verse": 11,
          "original": "The eighth captain for the eighth month was Sibbecai the Hushathite, of the Zerahites. In his division were twenty-four thousand.",
          "korean": "여덟째 달의 여덟 번째 장관은 세라 자손인 후사 사람 십브개였어요. 그의 반에는 이만 사천 명이 있었어요."
        },
        {
          "verse": 12,
          "original": "The ninth captain for the ninth month was Abiezer the Anathothite, of the Benjamites. In his division were twenty-four thousand.",
          "korean": "아홉째 달의 아홉 번째 장관은 베냐민 자손인 아나돗 사람 아비에셀이었어요. 그의 반에는 이만 사천 명이 있었어요."
        },
        {
          "verse": 13,
          "original": "The tenth captain for the tenth month was Maharai the Netophathite, of the Zerahites. In his division were twenty-four thousand.",
          "korean": "열째 달의 열 번째 장관은 세라 자손인 느도바 사람 마하래였어요. 그의 반에는 이만 사천 명이 있었어요."
        },
        {
          "verse": 14,
          "original": "The eleventh captain for the eleventh month was Benaiah the Pirathonite, of the children of Ephraim. In his division were twenty-four thousand.",
          "korean": "열한째 달의 열한 번째 장관은 에브라임 자손인 비라돈 사람 브나야였어요. 그의 반에는 이만 사천 명이 있었어요."
        },
        {
          "verse": 15,
          "original": "The twelfth captain for the twelfth month was Heldai the Netophathite, of Othniel. In his division were twenty-four thousand.",
          "korean": "열두째 달의 열두 번째 장관은 옷니엘 자손인 느도바 사람 헬대였어요. 그의 반에는 이만 사천 명이 있었어요."
        },
        {
          "verse": 16,
          "original": "Furthermore over the tribes of Israel: of the Reubenites, Eliezer the son of Zichri was the ruler; of the Simeonites, Shephatiah the son of Maacah;",
          "korean": "또한 이스라엘 지파들을 다스리는 자들은 이러했어요. 르우벤 지파에서는 시그리의 아들 엘리에셀이, 시므온 지파에서는 마아가의 아들 스바댜가 다스렸어요."
        },
        {
          "verse": 17,
          "original": "of Levi, Hashabiah the son of Kemuel; of Aaron, Zadok;",
          "korean": "레위 지파에서는 그무엘의 아들 하사뱌가, 아론 자손 중에서는 사독이 다스렸어요."
        },
        {
          "verse": 18,
          "original": "of Judah, Elihu, one of the brothers of David; of Issachar, Omri the son of Michael;",
          "korean": "유다 지파에서는 다윗의 형제 중 한 명인 엘리후가, 잇사갈 지파에서는 미가엘의 아들 오므리가 다스렸어요."
        },
        {
          "verse": 19,
          "original": "of Zebulun, Ishmaiah the son of Obadiah; of Naphtali, Jeremoth the son of Azriel;",
          "korean": "스불론 지파에서는 오바댜의 아들 이스마야가, 납달리 지파에서는 아스리엘의 아들 여레못이 다스렸어요."
        },
        {
          "verse": 20,
          "original": "of the children of Ephraim, Hoshea the son of Azaziah; of the half-tribe of Manasseh, Joel the son of Pedaiah;",
          "korean": "에브라임 자손 중에서는 아사시야의 아들 호세아가, 므낫세 반 지파에서는 브다야의 아들 요엘이 다스렸어요."
        },
        {
          "verse": 21,
          "original": "of the half-tribe of Manasseh in Gilead, Iddo the son of Zechariah; of Benjamin, Jaasiel the son of Abner;",
          "korean": "길르앗에 있는 므낫세 반 지파에서는 스가랴의 아들 잇도가, 베냐민 지파에서는 아브넬의 아들 야아시엘이 다스렸어요."
        },
        {
          "verse": 22,
          "original": "of Dan, Azarel the son of Jeroham. These were the captains of the tribes of Israel.",
          "korean": "단 지파에서는 여로함의 아들 아사렐이 다스렸어요. 이들이 이스라엘 지파들의 지도자들이었어요."
        },
        {
          "verse": 23,
          "original": "But David didn't take the number of them from twenty years old and under, because Yahweh had said he would increase Israel like the stars of the sky.",
          "korean": "그러나 다윗은 스무 살 이하의 사람들은 세지 않았어요. 하나님께서 이스라엘을 하늘의 별처럼 많게 하겠다고 말씀하셨기 때문이에요."
        },
        {
          "verse": 24,
          "original": "Joab the son of Zeruiah began to take a census, but didn't finish; and wrath came on Israel for this. The number wasn't put into the account in the chronicles of king David.",
          "korean": "스루야의 아들 요압이 인구 조사를 시작했지만 끝내지 못했어요. 이 일로 이스라엘에 크신 화가 내렸어요. 그 수는 다윗 왕의 역사책에 기록되지 않았어요."
        },
        {
          "verse": 25,
          "original": "Over the king's treasures was Azmaveth the son of Adiel: and over the treasures in the fields, in the cities, and in the villages, and in the towers, was Jonathan the son of Uzziah;",
          "korean": "왕의 보물은 아디엘의 아들 아스마웻이 맡았어요. 들과 성읍들과 마을들과 망대들에 있는 보물은 웃시야의 아들 요나단이 맡았어요."
        },
        {
          "verse": 26,
          "original": "Over those who did the work of the field for tillage of the ground was Ezri the son of Chelub;",
          "korean": "땅을 갈아 밭농사를 짓는 일꾼들은 글룹의 아들 에스리가 맡았어요."
        },
        {
          "verse": 27,
          "original": "and over the vineyards was Shimei the Ramathite; and over the increase of the vineyards for the wine cellars was Zabdi the Shiphmite;",
          "korean": "포도원은 라마 사람 시므이가 맡았어요. 포도원에서 나온 포도주 저장고는 시빔 사람 삽디가 맡았어요."
        },
        {
          "verse": 28,
          "original": "and over the olive trees and the sycamore trees that were in the lowland was Baal Hanan the Gederite; and over the cellars of oil was Joash;",
          "korean": "평지에 있는 감람나무와 뽕나무는 그델 사람 바알하난이 맡았어요. 기름 저장고는 요아스가 맡았어요."
        },
        {
          "verse": 29,
          "original": "and over the herds that fed in Sharon was Shitrai the Sharonite; and over the herds that were in the valleys was Shaphat the son of Adlai;",
          "korean": "사론에서 먹이는 소 떼는 사론 사람 싯드래가 맡았어요. 골짜기에 있는 소 떼는 아들래의 아들 사밧이 맡았어요."
        },
        {
          "verse": 30,
          "original": "and over the camels was Obil the Ishmaelite; and over the donkeys was Jehdeiah the Meronothite; and over the flocks was Jaziz the Hagrite.",
          "korean": "낙타는 이스마엘 사람 오빌이 맡았어요. 나귀는 메로놋 사람 예드야가 맡았어요. 양 떼는 하갈 사람 야시스가 맡았어요."
        },
        {
          "verse": 31,
          "original": "All these were the rulers of the property which was king David's.",
          "korean": "이들이 모두 다윗 왕의 재산을 관리하는 사람들이었어요."
        },
        {
          "verse": 32,
          "original": "Also Jonathan, David's uncle, was a counselor, a man of understanding, and a scribe. Jehiel the son of Hachmoni was with the king's sons.",
          "korean": "다윗의 삼촌 요나단은 지혜로운 의논자이자 서기관이었어요. 학모니의 아들 여히엘은 왕의 아들들과 함께했어요."
        },
        {
          "verse": 33,
          "original": "Ahithophel was the king's counselor. Hushai the Archite was the king's friend.",
          "korean": "아히도벨은 왕의 의논자였어요. 아렉 사람 후새는 왕의 친구였어요."
        },
        {
          "verse": 34,
          "original": "After Ahithophel was Jehoiada the son of Benaiah, and Abiathar. Joab was the captain of the king's army.",
          "korean": "아히도벨의 뒤를 이어 브나야의 아들 여호야다와 아비아달이 의논자가 되었어요. 요압은 왕의 군대 장관이었어요."
        }
      ]
    },
    {
      "chapter": 28,
      "verses": [
        {
          "verse": 1,
          "original": "David assembled all the princes of Israel, the princes of the tribes, the captains of the companies who served the king by division, the captains of thousands, the captains of hundreds, and the rulers over all the substance and possessions of the king and of his sons, with the officers and the mighty men, even all the mighty men of valor, to Jerusalem.",
          "korean": "다윗은 이스라엘의 모든 지도자들을 예루살렘에 모았어요. 지파의 지도자들, 왕을 섬기는 반의 장관들, 천부장들, 백부장들, 왕과 그의 아들들의 재산과 소유를 관리하는 자들, 관리들과 용사들, 모든 용감한 용사들이 모였어요."
        },
        {
          "verse": 2,
          "original": "Then David the king stood up on his feet, and said, \"Hear me, my brothers, and my people! As for me, it was in my heart to build a house of rest for the ark of Yahweh's covenant, and for the footstool of our God; and I had prepared for the building.",
          "korean": "다윗 왕이 일어서서 말했어요. '내 형제들아, 내 백성아, 내 말을 들어라! 나는 하나님의 약속의 상자가 쉬는 집, 곧 우리 하나님의 발판을 위한 집을 짓고 싶었다. 그래서 그것을 짓기 위해 준비했어요."
        },
        {
          "verse": 3,
          "original": "But God said to me, 'You shall not build a house for my name, because you are a man of war, and have shed blood.'",
          "korean": "그러나 하나님께서 나에게 말씀하셨다. '너는 내 이름을 위해 집을 짓지 못한다. 너는 전쟁의 사람이고 피를 흘렸기 때문이다.'"
        },
        {
          "verse": 4,
          "original": "However Yahweh, the God of Israel, chose me out of all the house of my father to be king over Israel forever. For he has chosen Judah to be prince; and in the house of Judah, the house of my father; and among the sons of my father he took pleasure in me to make me king over all Israel.",
          "korean": "그러나 이스라엘의 하나님께서 내 아버지의 온 집안 중에서 나를 택하셔서 영원히 이스라엘의 왕이 되게 하셨다. 그분은 유다를 지도자로 택하셨고, 유다 집안 중에서 내 아버지의 집안을 택하셨다. 내 아버지의 아들들 중에서 나를 기뻐하셔서 나를 온 이스라엘의 왕으로 세우셨어요."
        },
        {
          "verse": 5,
          "original": "Of all my sons (for Yahweh has given me many sons), he has chosen Solomon my son to sit on the throne of Yahweh's kingdom over Israel.",
          "korean": "하나님께서 내게 많은 아들을 주셨는데, 그 모든 아들 중에서 내 아들 솔로몬을 택하셔서 이스라엘 위에 하나님의 나라 보좌에 앉게 하셨어요."
        },
        {
          "verse": 6,
          "original": "He said to me, 'Solomon, your son, shall build my house and my courts; for I have chosen him to be my son, and I will be his father.",
          "korean": "그분이 나에게 말씀하셨다. '네 아들 솔로몬이 내 집과 내 뜰들을 지을 거예요. 내가 그를 내 아들로 택했고, 나는 그의 아버지가 될 거예요."
        },
        {
          "verse": 7,
          "original": "I will establish his kingdom forever if he continues to do my commandments and my ordinances, as it is today.'",
          "korean": "그가 오늘처럼 내 명령들과 법도들을 계속 지키면, 내가 그의 나라를 영원히 세울 거예요.'"
        },
        {
          "verse": 8,
          "original": "Now therefore, in the sight of all Israel, Yahweh's assembly, and in the audience of our God, observe and seek out all the commandments of Yahweh your God; that you may possess this good land, and leave it for an inheritance to your children after you forever.",
          "korean": "그러므로 이제 온 이스라엘, 곧 하나님의 모임 앞에서, 그리고 우리 하나님이 들으시는 데서, 너희 하나님의 모든 명령을 지키고 찾아라. 그러면 너희가 이 좋은 땅을 차지하고, 너희 후손에게 영원히 유산으로 물려줄 거예요."
        },
        {
          "verse": 9,
          "original": "You, Solomon my son, know the God of your father, and serve him with a perfect heart and with a willing mind; for Yahweh searches all hearts, and understands all the imaginations of the thoughts. If you seek him, he will be found by you; but if you forsake him, he will cast you off forever.",
          "korean": "내 아들 솔로몬아, 네 아버지의 하나님을 알고, 온전한 마음과 기꺼운 마음으로 그분을 섬겨라. 하나님께서는 모든 마음을 살피시고, 모든 생각의 뜻을 아시기 때문이다. 네가 그분을 찾으면 그분을 만날 거예요. 그러나 네가 그분을 버리면 그분이 너를 영원히 버리실 거예요."
        },
        {
          "verse": 10,
          "original": "Take heed now; for Yahweh has chosen you to build a house for the sanctuary. Be strong, and do it.\"",
          "korean": "이제 조심하여라. 하나님께서 너를 택하셔서 거룩한 곳을 위한 집을 짓게 하셨다. 강하여라, 그리고 해라.'"
        },
        {
          "verse": 11,
          "original": "Then David gave to Solomon his son the plans for the porch of the temple, for its houses, for its treasuries, for its upper rooms, for its inner rooms, for the place of the mercy seat;",
          "korean": "다윗은 아들 솔로몬에게 성전 현관과 건물들과 보물 창고들과 다락방들과 안쪽 방들과 죄 용서소가 있는 곳의 설계도를 주었어요."
        },
        {
          "verse": 12,
          "original": "and the plans of all that he had by the Spirit, for the courts of Yahweh's house, for all the surrounding rooms, for the treasuries of God's house, and for the treasuries of the dedicated things;",
          "korean": "또 성령으로 그에게 있던 모든 것의 설계도를 주었어요. 하나님의 집 뜰들과 주위의 모든 방들과 하나님의 집 보물 창고와 바침물 보물 창고의 설계도였어요."
        },
        {
          "verse": 13,
          "original": "also for the divisions of the priests and the Levites, for all the work of the service of Yahweh's house, and for all the vessels of service in Yahweh's house;",
          "korean": "또 제사장들과 레위 사람들의 반차와 하나님의 집에서 봉사하는 모든 일과 하나님의 집에서 사용하는 모든 그릇들에 대해서도 알려 주었어요."
        },
        {
          "verse": 14,
          "original": "of gold by weight for the gold, for all vessels of every kind of service; for all the vessels of silver by weight, for all vessels of every kind of service;",
          "korean": "모든 종류의 봉사에 쓰는 금 그릇들에 사용할 금의 무게와 모든 종류의 봉사에 쓰는 은 그릇들에 사용할 은의 무게도 알려 주었어요."
        },
        {
          "verse": 15,
          "original": "by weight also for the lamp stands of gold, and for its lamps, of gold, by weight for every lamp stand and for its lamps; and for the lamp stands of silver, by weight for every lamp stand and for its lamps, according to the use of every lamp stand;",
          "korean": "금 등잔대와 그 등불들의 무게와 각 등잔대와 그 등불들의 금 무게도 알려 주었어요. 또 은 등잔대와 각 등잔대와 그 등불들의 은 무게도 각 등잔대의 용도에 따라 알려 주었어요."
        },
        {
          "verse": 16,
          "original": "and the gold by weight for the tables of show bread, for every table; and silver for the tables of silver;",
          "korean": "또 하나님께 놓는 빵 상들의 금 무게와 각 상의 금 무게와 은 상들의 은 무게도 알려 주었어요."
        },
        {
          "verse": 17,
          "original": "and the forks, the basins, and the cups, of pure gold; and for the golden bowls by weight for every bowl; and for the silver bowls by weight for every bowl;",
          "korean": "또 순금으로 만든 갈고리들과 대접들과 잔들의 무게와 각 금 대야의 무게와 각 은 대야의 무게도 알려 주었어요."
        },
        {
          "verse": 18,
          "original": "and for the altar of incense refined gold by weight; and gold for the plans for the chariot, and the cherubim that spread out and cover the ark of Yahweh's covenant.",
          "korean": "또 향단에 사용할 정금의 무게와 수레와 하나님의 약속의 상자를 덮고 있는 날개를 펴는 그룹들의 금 무게도 알려 주었어요."
        },
        {
          "verse": 19,
          "original": "\"All this\", David said, \"I have been made to understand in writing from Yahweh's hand, even all the works of this pattern.\"",
          "korean": "다윗이 말했어요. '이 모든 것, 곧 이 설계도의 모든 일은 하나님의 손에서 나온 글로 나에게 알려 주셨다.'"
        },
        {
          "verse": 20,
          "original": "David said to Solomon his son, \"Be strong and courageous, and do it. Don't be afraid, nor be dismayed; for Yahweh God, even my God, is with you. He will not fail you, nor forsake you, until all the work for the service of Yahweh's house is finished.",
          "korean": "다윗이 아들 솔로몬에게 말했어요. '강하고 담대하게 일을 해라. 두려워하지 말고 낙심하지 말아라. 하나님, 곧 나의 하나님이 너와 함께 계시기 때문이다. 그분은 너를 떠나지 않으시고 버리지 않으실 거예요. 하나님의 집에서 봉사하는 모든 일이 끝날 때까지 함께하실 거예요."
        },
        {
          "verse": 21,
          "original": "Behold, there are the divisions of the priests and the Levites, for all the service of God's house. Every willing man who has skill, for any kind of service, shall be with you in all kinds of work. Also the captains and all the people will be entirely at your command.\"",
          "korean": "보아라, 하나님의 집에서 모든 봉사를 위한 제사장들과 레위 사람들의 반차가 있다. 어떤 종류의 봉사든지 기술이 있고 기꺼이 하는 모든 사람이 모든 종류의 일에서 너와 함께할 거예요. 또 지도자들과 모든 백성이 완전히 네 명령 아래 있을 거예요.'"
        }
      ]
    },
    {
      "chapter": 29,
      "verses": [
        {
          "verse": 1,
          "original": "David the king said to all the assembly, \"Solomon my son, whom alone God has chosen, is yet young and tender, and the work is great; for the palace is not for man, but for Yahweh God.",
          "korean": "다윗 왕이 온 모임에게 말했어요. '하나님께서 유일하게 택하신 내 아들 솔로몬은 아직 어리고 경험이 없다. 그런데 이 일은 크다. 이 궁전은 사람을 위한 것이 아니라 하나님을 위한 것이기 때문이에요."
        },
        {
          "verse": 2,
          "original": "Now I have prepared with all my might for the house of my God the gold for the things of gold, the silver for the things of silver, the bronze for the things of bronze, iron for the things of iron, and wood for the things of wood; also onyx stones, stones to be set, stones for inlaid work, of various colors, all kinds of precious stones, and marble stones in abundance.",
          "korean": "나는 내 하나님의 집을 위해 힘을 다해 준비했다. 금으로 만들 것에는 금을, 은으로 만들 것에는 은을, 놋으로 만들 것에는 놋을, 철로 만들 것에는 철을, 나무로 만들 것에는 나무를 준비했다. 또 호마노와 박을 돌과 여러 색의 장식 돌과 온갖 종류의 보석과 대리석을 풍성하게 준비했어요."
        },
        {
          "verse": 3,
          "original": "In addition, because I have set my affection on the house of my God, since I have a treasure of my own of gold and silver, I give it to the house of my God, over and above all that I have prepared for the holy house,",
          "korean": "또한 나는 내 하나님의 집을 사랑하기 때문에, 내 개인 소유의 금과 은을 내 하나님의 집에 드린다. 거룩한 집을 위해 준비한 모든 것에 더해서 드리는 거예요."
        },
        {
          "verse": 4,
          "original": "even three thousand talents of gold, of the gold of Ophir, and seven thousand talents of refined silver, with which to overlay the walls of the houses;",
          "korean": "오빌 금 삼천 큰 돈와 정제한 은 칠천 큰 돈를 드린다. 건물들의 벽을 입히는 데 쓸 거예요."
        },
        {
          "verse": 5,
          "original": "of gold for the things of gold, and of silver for the things of silver, and for all kinds of work to be made by the hands of artisans. Who then offers willingly to consecrate himself today to Yahweh?\"",
          "korean": "금으로 만들 것에는 금을, 은으로 만들 것에는 은을, 장인들의 손으로 만들 모든 종류의 일에 쓰는 거예요. 오늘 누가 기꺼이 자신을 하나님께 드리겠느냐?'"
        },
        {
          "verse": 6,
          "original": "Then the princes of the fathers' households, and the princes of the tribes of Israel, and the captains of thousands and of hundreds, with the rulers over the king's work, offered willingly;",
          "korean": "그러자 집안 우두머리들과 이스라엘 지파들의 지도자들과 천부장들과 백부장들과 왕의 일을 맡은 관리들이 기꺼이 드렸어요."
        },
        {
          "verse": 7,
          "original": "and they gave for the service of God's house of gold five thousand talents and ten thousand darics, of silver ten thousand talents, of bronze eighteen thousand talents, and of iron one hundred thousand talents.",
          "korean": "그들은 하나님의 집에서 봉사하는 일을 위해 금 오천 큰 돈와 만 다릭과 은 만 큰 돈와 놋 만 팔천 큰 돈와 철 십만 큰 돈를 드렸어요."
        },
        {
          "verse": 8,
          "original": "People with whom precious stones were found gave them to the treasure of Yahweh's house, under the hand of Jehiel the Gershonite.",
          "korean": "보석을 가진 사람들은 그것을 하나님의 집 보물 창고에 드렸어요. 게르손 사람 여히엘이 그것을 관리했어요."
        },
        {
          "verse": 9,
          "original": "Then the people rejoiced, because they offered willingly, because with a perfect heart they offered willingly to Yahweh; and David the king also rejoiced with great joy.",
          "korean": "백성은 기꺼이 드렸기 때문에 기뻐했어요. 온전한 마음으로 기꺼이 하나님께 드렸기 때문이에요. 다윗 왕도 크게 기뻐했어요."
        },
        {
          "verse": 10,
          "original": "Therefore David blessed Yahweh before all the assembly; and David said, \"You are blessed, Yahweh, the God of Israel our father, forever and ever.",
          "korean": "그래서 다윗은 온 모임 앞에서 하나님을 찬양했어요. 다윗이 말했어요. '하나님, 우리 조상 이스라엘의 하나님이시여, 주는 영원무궁토록 찬양받으세요."
        },
        {
          "verse": 11,
          "original": "Yours, Yahweh, is the greatness, the power, the glory, the victory, and the majesty! For all that is in the heavens and in the earth is yours. Yours is the kingdom, Yahweh, and you are exalted as head above all.",
          "korean": "하나님여, 위대하심과 권능과 영광과 승리와 위엄이 주의 것입니다! 하늘과 땅에 있는 모든 것이 주의 것입니다. 하나님여, 나라가 주의 것이요, 주는 만물 위에 높으신 분이세요."
        },
        {
          "verse": 12,
          "original": "Both riches and honor come from you, and you rule over all! In your hand is power and might! It is in your hand to make great, and to give strength to all!",
          "korean": "부와 영광이 주에게서 나오고, 주께서 만물을 다스리십니다! 능력과 힘이 주의 손에 있습니다! 크게 하시고 모든 것에 힘을 주시는 것이 주의 손에 있습니다!"
        },
        {
          "verse": 13,
          "original": "Now therefore, our God, we thank you, and praise your glorious name.",
          "korean": "그러므로 이제 우리 하나님이시여, 우리가 주께 감사하고, 주의 영광스러운 이름을 찬양해요."
        },
        {
          "verse": 14,
          "original": "But who am I, and what is my people, that we should be able to offer so willingly as this? For all things come from you, and we have given you of your own.",
          "korean": "그러나 내가 누구이며, 내 백성이 무엇이기에 이렇게 기꺼이 드릴 수 있습니까? 모든 것이 주에게서 왔고, 우리는 주의 것을 주께 드린 거예요."
        },
        {
          "verse": 15,
          "original": "For we are strangers before you, and foreigners, as all our fathers were. Our days on the earth are as a shadow, and there is no remaining.",
          "korean": "우리는 우리 조상들처럼 주 앞에서 나그네요 객입니다. 땅에서의 우리 날들은 그림자 같고, 머무름이 없어요."
        },
        {
          "verse": 16,
          "original": "Yahweh our God, all this store that we have prepared to build you a house for your holy name comes from your hand, and is all your own.",
          "korean": "하나님 우리 하나님이시여, 주의 거룩한 이름을 위해 집을 짓고자 우리가 준비한 이 모든 재물이 주의 손에서 나왔고, 모든 것이 주의 거예요."
        },
        {
          "verse": 17,
          "original": "I know also, my God, that you try the heart, and have pleasure in uprightness. As for me, in the uprightness of my heart I have willingly offered all these things. Now I have seen with joy your people, who are present here, offer willingly to you.",
          "korean": "나의 하나님이시여, 주께서 마음을 살피시고 정직을 기뻐하신다는 것을 나는 압니다. 나는 정직한 마음으로 이 모든 것을 기꺼이 드렸습니다. 이제 나는 기쁨으로 여기 있는 주의 백성이 기꺼이 주께 드리는 것을 보았어요."
        },
        {
          "verse": 18,
          "original": "Yahweh, the God of Abraham, of Isaac, and of Israel, our fathers, keep this desire forever in the thoughts of the heart of your people, and prepare their heart for you;",
          "korean": "하나님, 우리 조상들의 하나님, 아브라함과 이삭과 이스라엘의 하나님이시여, 이 마음을 영원히 주의 백성 마음의 생각 속에 지키시고, 그들의 마음을 주께로 기울이게 하소서."
        },
        {
          "verse": 19,
          "original": "and give to Solomon my son a perfect heart, to keep your commandments, your testimonies, and your statutes, and to do all these things, and to build the palace, for which I have made provision.\"",
          "korean": "또 내 아들 솔로몬에게 온전한 마음을 주셔서, 주의 명령들과 증거들과 규정들을 지키게 하시고, 이 모든 것을 행하게 하시고, 내가 준비한 이 궁전을 짓게 하소서.'"
        },
        {
          "verse": 20,
          "original": "Then David said to all the assembly, \"Now bless Yahweh your God!\" All the assembly blessed Yahweh, the God of their fathers, and bowed down their heads and prostrated themselves before Yahweh and the king.",
          "korean": "그러고 나서 다윗이 온 모임에게 말했어요. '이제 너희 하나님을 찬양하라!' 온 모임이 조상들의 하나님을 찬양하고, 고개를 숙여 하나님와 왕 앞에 엎드렸어요."
        },
        {
          "verse": 21,
          "original": "They sacrificed sacrifices to Yahweh, and offered burnt offerings to Yahweh, on the next day after that day, even one thousand bulls, one thousand rams, and one thousand lambs, with their drink offerings and sacrifices in abundance for all Israel,",
          "korean": "그들은 그 다음 날 하나님께 제사를 드리고 다 태워 드리는 제사를 드렸어요. 소 천 마리, 숫양 천 마리, 어린 양 천 마리와 그것들의 부어 드리는 제사와 온 이스라엘을 위한 풍성한 제사를 드렸어요."
        },
        {
          "verse": 22,
          "original": "and ate and drank before Yahweh on that day with great gladness. They made Solomon the son of David king the second time, and anointed him before Yahweh to be prince, and Zadok to be priest.",
          "korean": "그날 그들은 하나님 앞에서 크게 기뻐하며 먹고 마셨어요. 그들은 다윗의 아들 솔로몬을 두 번째로 왕으로 세우고, 하나님 앞에서 그에게 기름을 부어 지도자로 삼았어요. 사독에게도 기름을 부어 제사장으로 삼았어요."
        },
        {
          "verse": 23,
          "original": "Then Solomon sat on the throne of Yahweh as king instead of David his father, and prospered; and all Israel obeyed him.",
          "korean": "그래서 솔로몬이 아버지 다윗 대신 하나님의 보좌에 왕으로 앉았어요. 그는 형통했고, 온 이스라엘이 그에게 순종했어요."
        },
        {
          "verse": 24,
          "original": "All the princes, the mighty men, and also all of the sons of king David submitted themselves to Solomon the king.",
          "korean": "모든 지도자들과 용사들과 다윗 왕의 모든 아들들도 솔로몬 왕에게 복종했어요."
        },
        {
          "verse": 25,
          "original": "Yahweh magnified Solomon exceedingly in the sight of all Israel, and gave to him such royal majesty as had not been on any king before him in Israel.",
          "korean": "하나님께서 온 이스라엘이 보는 앞에서 솔로몬을 크게 높이셨어요. 이스라엘의 어떤 왕에게도 없던 왕의 위엄을 그에게 주셨어요."
        },
        {
          "verse": 26,
          "original": "Now David the son of Jesse reigned over all Israel.",
          "korean": "이새의 아들 다윗은 온 이스라엘을 다스렸어요."
        },
        {
          "verse": 27,
          "original": "The time that he reigned over Israel was forty years; he reigned seven years in Hebron, and he reigned thirty-three years in Jerusalem.",
          "korean": "그가 이스라엘을 다스린 기간은 사십 년이었어요. 헤브론에서 칠 년, 예루살렘에서 삼십삼 년을 다스렸어요."
        },
        {
          "verse": 28,
          "original": "He died at a good old age, full of days, riches, and honor; and Solomon his son reigned in his place.",
          "korean": "그는 좋은 나이에, 오랜 날과 부와 영광이 가득한 상태로 죽었어요. 그의 아들 솔로몬이 그 뒤를 이어 왕이 되었어요."
        },
        {
          "verse": 29,
          "original": "Now the acts of David the king, first and last, behold, they are written in the history of Samuel the seer, and in the history of Nathan the prophet, and in the history of Gad the seer,",
          "korean": "다윗 왕의 일들은 처음부터 끝까지 선견자 사무엘의 역사와 하나님 말씀 전하는 사람 나단의 역사와 선견자 갓의 역사에 기록되어 있어요."
        },
        {
          "verse": 30,
          "original": "with all his reign and his might, and the times that went over him, and over Israel, and over all the kingdoms of the countries.",
          "korean": "그의 모든 통치와 그의 권능과 그와 이스라엘과 모든 나라들에게 일어난 일들이 거기에 기록되어 있어요."
        }
      ]
    }
  ]
}