{
  "book": "1 Corinthians",
  "bookKorean": "고린도전서",
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "verse": 1,
          "original": "Paul, called to be an apostle of Jesus Christ through the will of God, and our brother Sosthenes,",
          "korean": "하나님의 뜻으로 예수 그리스도의 사도로 부름받은 바울과 우리 형제 소스데네가,"
        },
        {
          "verse": 2,
          "original": "to the assembly of God which is at Corinth—those who are sanctified in Christ Jesus, called saints, with all who call on the name of our Lord Jesus Christ in every place, both theirs and ours:",
          "korean": "고린도에 있는 하나님의 교회에 편지해요. 그리스도 예수님 안에서 거룩해지고 성도로 부름받은 여러분과, 어디서든 우리 주 예수 그리스도의 이름을 부르는 모든 사람에게요. 그분은 그들의 주님이시자 우리의 주님이에요."
        },
        {
          "verse": 3,
          "original": "Grace to you and peace from God our Father and the Lord Jesus Christ.",
          "korean": "우리 아버지 하나님과 주 예수 그리스도께로부터 은혜와 평화가 여러분에게 있기를 바라요."
        },
        {
          "verse": 4,
          "original": "I always thank my God concerning you, for the grace of God which was given you in Christ Jesus;",
          "korean": "저는 그리스도 예수님 안에서 여러분에게 주어진 하나님의 은혜에 대해 항상 하나님께 감사해요."
        },
        {
          "verse": 5,
          "original": "that in everything you were enriched in him, in all speech and all knowledge;",
          "korean": "그 안에서 여러분이 모든 것에서, 모든 말과 모든 지식에서 풍성해졌어요."
        },
        {
          "verse": 6,
          "original": "even as the testimony of Christ was confirmed in you:",
          "korean": "그리스도에 대한 증거가 여러분 안에서 확인되었거든요."
        },
        {
          "verse": 7,
          "original": "so that you come behind in no gift; waiting for the revelation of our Lord Jesus Christ;",
          "korean": "그래서 여러분은 어떤 은사에서도 부족함이 없이, 우리 주 예수 그리스도의 나타나심을 기다리고 있어요."
        },
        {
          "verse": 8,
          "original": "who will also confirm you until the end, blameless in the day of our Lord Jesus Christ.",
          "korean": "그분께서 여러분을 끝까지 굳건하게 하셔서, 우리 주 예수 그리스도의 날에 흠이 없게 하실 거예요."
        },
        {
          "verse": 9,
          "original": "God is faithful, through whom you were called into the fellowship of his Son, Jesus Christ, our Lord.",
          "korean": "하나님은 신실하세요. 그분을 통해 여러분은 그의 아들이신 우리 주 예수 그리스도와의 교제로 부름받았어요."
        },
        {
          "verse": 10,
          "original": "Now I beg you, brothers, through the name of our Lord, Jesus Christ, that you all speak the same thing, and that there be no divisions among you, but that you be perfected together in the same mind and in the same judgment.",
          "korean": "형제들이여, 우리 주 예수 그리스도의 이름으로 부탁해요. 여러분 모두 같은 것을 말하고, 여러분 가운데 분열이 없게 하세요. 같은 마음과 같은 생각으로 함께 완전해지세요."
        },
        {
          "verse": 11,
          "original": "For it has been reported to me concerning you, my brothers, by those who are from Chloe's household, that there are contentions among you.",
          "korean": "형제들이여, 글로에의 집 사람들에게 여러분에 대한 소식을 들었어요. 여러분 가운데 다툼이 있다고요."
        },
        {
          "verse": 12,
          "original": "Now I mean this, that each one of you says, \"I follow Paul,\" \"I follow Apollos,\" \"I follow Cephas,\" and, \"I follow Christ.\"",
          "korean": "제가 말하려는 것은 이거예요. 여러분 각자가 \"나는 바울을 따른다\", \"나는 아볼로를 따른다\", \"나는 게바를 따른다\", \"나는 그리스도를 따른다\"라고 말한다는 거예요."
        },
        {
          "verse": 13,
          "original": "Is Christ divided? Was Paul crucified for you? Or were you baptized into the name of Paul?",
          "korean": "그리스도가 나뉘어졌나요? 바울이 여러분을 위해 십자가에 못 박혔나요? 여러분이 바울의 이름으로 세례받았나요?"
        },
        {
          "verse": 14,
          "original": "I thank God that I baptized none of you, except Crispus and Gaius,",
          "korean": "저는 그리스보와 가이오 외에는 여러분 중 아무도 세례주지 않은 것을 하나님께 감사해요."
        },
        {
          "verse": 15,
          "original": "so that no one should say that I had baptized you into my own name.",
          "korean": "아무도 내가 여러분을 내 이름으로 세례주었다고 말할 수 없게요."
        },
        {
          "verse": 16,
          "original": "(I also baptized the household of Stephanas; besides them, I don't know whether I baptized any other.)",
          "korean": "(저는 스데바나의 집도 세례주었어요. 그 외에 제가 다른 누구에게 세례주었는지 모르겠어요.)"
        },
        {
          "verse": 17,
          "original": "For Christ sent me not to baptize, but to preach the Good News—not in wisdom of words, so that the cross of Christ wouldn't be made void.",
          "korean": "그리스도께서 저를 세례주러 보내신 것이 아니라 복음을 전하라고 보내셨어요. 말의 지혜로 전하지 않으니, 그리스도의 십자가가 헛되지 않게요."
        },
        {
          "verse": 18,
          "original": "For the word of the cross is foolishness to those who are dying, but to us who are being saved it is the power of God.",
          "korean": "십자가의 말씀은 멸망하는 자들에게는 어리석음이지만, 구원받는 우리에게는 하나님의 능력이에요."
        },
        {
          "verse": 19,
          "original": "For it is written, \"I will destroy the wisdom of the wise. I will bring the discernment of the discerning to nothing.\"",
          "korean": "성경에 기록되어 있어요. \"내가 지혜로운 자들의 지혜를 멸망시키고, 총명한 자들의 총명을 무너뜨리겠다.\""
        },
        {
          "verse": 20,
          "original": "Where is the wise? Where is the scribe? Where is the lawyer of this world? Hasn't God made foolish the wisdom of this world?",
          "korean": "지혜로운 자가 어디 있나요? 율법학자가 어디 있나요? 이 세상의 변론가가 어디 있나요? 하나님께서 이 세상의 지혜를 어리석게 만드시지 않았나요?"
        },
        {
          "verse": 21,
          "original": "For seeing that in the wisdom of God, the world through its wisdom didn't know God, it was God's good pleasure through the foolishness of the preaching to save those who believe.",
          "korean": "하나님의 지혜 안에서 세상이 그 지혜로 하나님을 알지 못했기에, 하나님께서는 전도의 어리석음을 통해 믿는 자들을 구원하시기를 기뻐하셨어요."
        },
        {
          "verse": 22,
          "original": "For Jews ask for signs, Greeks seek after wisdom,",
          "korean": "유대인들은 표적을 구하고, 그리스인들은 지혜를 찾아요."
        },
        {
          "verse": 23,
          "original": "but we preach Christ crucified: a stumbling block to Jews, and foolishness to Greeks,",
          "korean": "하지만 우리는 십자가에 못 박힌 그리스도를 전해요. 유대인들에게는 걸림돌이고, 그리스인들에게는 어리석음이에요."
        },
        {
          "verse": 24,
          "original": "but to those who are called, both Jews and Greeks, Christ is the power of God and the wisdom of God;",
          "korean": "하지만 부름받은 자들에게는, 유대인이든 그리스인이든, 그리스도는 하나님의 능력이시고 하나님의 지혜예요."
        },
        {
          "verse": 25,
          "original": "because the foolishness of God is wiser than men, and the weakness of God is stronger than men.",
          "korean": "하나님의 어리석음이 사람보다 지혜롭고, 하나님의 약함이 사람보다 강하기 때문이에요."
        },
        {
          "verse": 26,
          "original": "For you see your calling, brothers, that not many are wise according to the flesh, not many mighty, and not many noble;",
          "korean": "형제들이여, 여러분의 부름을 보세요. 육신으로 보면 지혜로운 자가 많지 않고, 능력 있는 자가 많지 않고, 귀한 자가 많지 않아요."
        },
        {
          "verse": 27,
          "original": "but God chose the foolish things of the world that he might put to shame those who are wise. God chose the weak things of the world that he might put to shame the things that are strong.",
          "korean": "하지만 하나님께서는 세상의 어리석은 것들을 택하셔서 지혜로운 자들을 부끄럽게 하셨어요. 하나님께서는 세상의 약한 것들을 택하셔서 강한 것들을 부끄럽게 하셨어요."
        },
        {
          "verse": 28,
          "original": "God chose the lowly things of the world, and the things that are despised, and the things that don't exist, that he might bring to nothing the things that exist,",
          "korean": "하나님께서는 세상의 천한 것들과 멸시받는 것들과 없는 것들을 택하셔서 있는 것들을 없게 하셨어요."
        },
        {
          "verse": 29,
          "original": "that no flesh should boast before God.",
          "korean": "어떤 사람도 하나님 앞에서 자랑하지 못하게요."
        },
        {
          "verse": 30,
          "original": "Because of him, you are in Christ Jesus, who was made to us wisdom from God, and righteousness and sanctification, and redemption:",
          "korean": "그분으로 인해 여러분은 그리스도 예수님 안에 있어요. 그분이 우리에게 하나님으로부터 오는 지혜가 되셨고, 의로움과 거룩함과 구속이 되셨어요."
        },
        {
          "verse": 31,
          "original": "that, as it is written, \"He who boasts, let him boast in the Lord.\"",
          "korean": "성경에 기록된 대로, \"자랑하는 자는 주님 안에서 자랑하라.\""
        }
      ]
    },
    {
      "chapter": 2,
      "verses": [
        {
          "verse": 1,
          "original": "When I came to you, brothers, I didn't come with excellence of speech or of wisdom, proclaiming to you the testimony of God.",
          "korean": "형제들이여, 제가 여러분에게 갔을 때, 뛰어난 말솜씨나 지혜로 하나님의 증거를 전하러 간 것이 아니에요."
        },
        {
          "verse": 2,
          "original": "For I determined not to know anything among you except Jesus Christ and him crucified.",
          "korean": "저는 여러분 가운데서 예수 그리스도, 십자가에 못 박히신 그분 외에는 아무것도 알지 않기로 결심했어요."
        },
        {
          "verse": 3,
          "original": "I was with you in weakness, in fear, and in much trembling.",
          "korean": "저는 약하고, 두렵고, 많이 떨면서 여러분과 함께 있었어요."
        },
        {
          "verse": 4,
          "original": "My speech and my preaching were not in persuasive words of human wisdom, but in demonstration of the Spirit and of power,",
          "korean": "저의 말과 전도는 인간 지혜의 설득력 있는 말이 아니라, 성령과 능력의 나타남이었어요."
        },
        {
          "verse": 5,
          "original": "that your faith wouldn't stand in the wisdom of men, but in the power of God.",
          "korean": "여러분의 믿음이 사람의 지혜가 아니라 하나님의 능력에 서게 하려고요."
        },
        {
          "verse": 6,
          "original": "We speak wisdom, however, among those who are full grown, yet a wisdom not of this world nor of the rulers of this world who are coming to nothing.",
          "korean": "하지만 우리는 성숙한 자들 가운데서 지혜를 말해요. 그런데 이 세상의 지혜나 없어지고 있는 이 세상 지도자들의 지혜가 아니에요."
        },
        {
          "verse": 7,
          "original": "But we speak God's wisdom in a mystery, the wisdom that has been hidden, which God foreordained before the worlds for our glory,",
          "korean": "우리는 신비 가운데 있는 하나님의 지혜를 말해요. 감추어져 있던 지혜인데, 하나님께서 세상이 시작되기 전에 우리의 영광을 위해 미리 정하신 거예요."
        },
        {
          "verse": 8,
          "original": "which none of the rulers of this world has known. For had they known it, they wouldn't have crucified the Lord of glory.",
          "korean": "이 세상 지도자들 중 아무도 이것을 알지 못했어요. 만약 알았더라면 영광의 주님을 십자가에 못 박지 않았을 거예요."
        },
        {
          "verse": 9,
          "original": "But as it is written, \"Things which an eye didn't see, and an ear didn't hear, which didn't enter into the heart of man, these God has prepared for those who love him.\"",
          "korean": "성경에 기록된 대로예요. \"눈이 보지 못하고, 귀가 듣지 못하고, 사람의 마음에 떠오르지 않은 것들, 이것들을 하나님께서 자신을 사랑하는 자들을 위해 준비하셨다.\""
        },
        {
          "verse": 10,
          "original": "But to us, God revealed them through the Spirit. For the Spirit searches all things, yes, the deep things of God.",
          "korean": "하지만 우리에게는 하나님께서 성령을 통해 이것들을 나타내셨어요. 성령은 모든 것을, 하나님의 깊은 것까지도 살피시거든요."
        },
        {
          "verse": 11,
          "original": "For who among men knows the things of a man, except the spirit of the man, which is in him? Even so, no one knows the things of God, except God's Spirit.",
          "korean": "사람 안에 있는 그 사람의 영 외에 누가 그 사람의 일을 알겠어요? 마찬가지로 하나님의 영 외에는 아무도 하나님의 일을 알지 못해요."
        },
        {
          "verse": 12,
          "original": "But we received not the spirit of the world, but the Spirit which is from God, that we might know the things that were freely given to us by God.",
          "korean": "우리는 세상의 영이 아니라 하나님께로부터 온 성령을 받았어요. 하나님께서 우리에게 거저 주신 것들을 알게 하려고요."
        },
        {
          "verse": 13,
          "original": "We also speak these things, not in words which man's wisdom teaches, but which the Holy Spirit teaches, comparing spiritual things with spiritual things.",
          "korean": "우리는 이것들을 말할 때, 사람의 지혜가 가르치는 말이 아니라 성령께서 가르치시는 말로 해요. 영적인 것을 영적인 것과 비교해요."
        },
        {
          "verse": 14,
          "original": "Now the natural man doesn't receive the things of God's Spirit, for they are foolishness to him, and he can't know them, because they are spiritually discerned.",
          "korean": "자연적인 사람은 하나님의 성령의 일들을 받아들이지 않아요. 그에게는 어리석은 것이고, 알 수도 없어요. 영적으로 분별해야 하기 때문이에요."
        },
        {
          "verse": 15,
          "original": "But he who is spiritual discerns all things, and he himself is judged by no one.",
          "korean": "하지만 영적인 사람은 모든 것을 분별하고, 자신은 아무에게도 판단받지 않아요."
        },
        {
          "verse": 16,
          "original": "\"For who has known the mind of the Lord, that he should instruct him?\" But we have Christ's mind.",
          "korean": "\"누가 주님의 마음을 알아서 그를 가르치겠어요?\" 하지만 우리에게는 그리스도의 마음이 있어요."
        }
      ]
    },
    {
      "chapter": 3,
      "verses": [
        {
          "verse": 1,
          "original": "Brothers, I couldn't speak to you as to spiritual, but as to fleshly, as to babies in Christ.",
          "korean": "형제들이여, 저는 여러분에게 영적인 사람에게 말하듯이 할 수 없었어요. 육신적인 사람에게, 그리스도 안에서 아기에게 말하듯이 해야 했어요."
        },
        {
          "verse": 2,
          "original": "I fed you with milk, not with meat; for you weren't yet ready. Indeed, you aren't ready even now,",
          "korean": "저는 여러분에게 젖을 먹였지 밥을 먹이지 않았어요. 여러분이 아직 준비가 안 되었거든요. 사실 지금도 준비가 안 되었어요."
        },
        {
          "verse": 3,
          "original": "for you are still fleshly. For insofar as there is jealousy, strife, and factions among you, aren't you fleshly, and don't you walk in the ways of men?",
          "korean": "여러분이 아직 육신적이기 때문이에요. 여러분 가운데 질투와 다툼과 분열이 있으니, 육신적인 것 아니에요? 사람의 방식대로 살고 있는 것 아니에요?"
        },
        {
          "verse": 4,
          "original": "For when one says, \"I follow Paul,\" and another, \"I follow Apollos,\" aren't you fleshly?",
          "korean": "어떤 사람은 \"나는 바울을 따른다\"고 하고, 다른 사람은 \"나는 아볼로를 따른다\"고 하니, 육신적인 것 아니에요?"
        },
        {
          "verse": 5,
          "original": "Who then is Apollos, and who is Paul, but servants through whom you believed, and each as the Lord gave to him?",
          "korean": "아볼로가 누구고, 바울이 누구예요? 여러분이 믿게 된 종들일 뿐이에요. 각자 주님께서 주신 대로 일했어요."
        },
        {
          "verse": 6,
          "original": "I planted. Apollos watered. But God gave the increase.",
          "korean": "저는 심었고, 아볼로는 물을 주었어요. 하지만 자라게 하신 분은 하나님이에요."
        },
        {
          "verse": 7,
          "original": "So then neither he who plants is anything, nor he who waters, but God who gives the increase.",
          "korean": "그러니 심는 자도 아무것도 아니고 물 주는 자도 아무것도 아니에요. 자라게 하시는 하나님만 중요해요."
        },
        {
          "verse": 8,
          "original": "Now he who plants and he who waters are the same, but each will receive his own reward according to his own labor.",
          "korean": "심는 자와 물 주는 자는 같아요. 하지만 각자 자기 수고에 따라 자기 상을 받을 거예요."
        },
        {
          "verse": 9,
          "original": "For we are God's fellow workers. You are God's farming, God's building.",
          "korean": "우리는 하나님의 동역자예요. 여러분은 하나님의 밭이고, 하나님의 건물이에요."
        },
        {
          "verse": 10,
          "original": "According to the grace of God which was given to me, as a wise master builder I laid a foundation, and another builds on it. But let each man be careful how he builds on it.",
          "korean": "저에게 주어진 하나님의 은혜에 따라, 지혜로운 건축가로서 저는 기초를 놓았고, 다른 사람이 그 위에 세워요. 하지만 각자 그 위에 어떻게 세우는지 조심해요."
        },
        {
          "verse": 11,
          "original": "For no one can lay any other foundation than that which has been laid, which is Jesus Christ.",
          "korean": "이미 놓인 기초 외에 다른 기초를 놓을 수 있는 사람은 아무도 없어요. 그 기초는 예수 그리스도예요."
        },
        {
          "verse": 12,
          "original": "But if anyone builds on the foundation with gold, silver, costly stones, wood, hay, or stubble,",
          "korean": "누군가 이 기초 위에 금, 은, 보석, 나무, 풀, 짚으로 세운다면,"
        },
        {
          "verse": 13,
          "original": "each man's work will be revealed. For the Day will declare it, because it is revealed in fire; and the fire itself will test what sort of work each man's work is.",
          "korean": "각 사람의 일이 드러날 거예요. 그날이 이것을 나타낼 거예요. 불로 드러나기 때문이에요. 불이 각 사람의 일이 어떤 종류인지 시험할 거예요."
        },
        {
          "verse": 14,
          "original": "If any man's work remains which he built on it, he will receive a reward.",
          "korean": "누군가 세운 일이 남으면, 그는 상을 받을 거예요."
        },
        {
          "verse": 15,
          "original": "If any man's work is burned, he will suffer loss, but he himself will be saved, but as through fire.",
          "korean": "누군가의 일이 불에 타면, 그는 손해를 볼 거예요. 하지만 그 자신은 구원받을 거예요. 불을 통과하듯이요."
        },
        {
          "verse": 16,
          "original": "Don't you know that you are a temple of God, and that God's Spirit lives in you?",
          "korean": "여러분이 하나님의 성전이고, 하나님의 영이 여러분 안에 사시는 것을 모르나요?"
        },
        {
          "verse": 17,
          "original": "If anyone destroys God's temple, God will destroy him; for God's temple is holy, which you are.",
          "korean": "누군가 하나님의 성전을 파괴하면, 하나님께서 그를 파멸시키실 거예요. 하나님의 성전은 거룩하고, 여러분이 바로 그 성전이에요."
        },
        {
          "verse": 18,
          "original": "Let no one deceive himself. If anyone thinks that he is wise among you in this world, let him become a fool, that he may become wise.",
          "korean": "아무도 자기 자신을 속이지 마세요. 여러분 중 누구든지 이 세상에서 지혜롭다고 생각하면, 어리석은 자가 되세요. 그래야 지혜로워질 거예요."
        },
        {
          "verse": 19,
          "original": "For the wisdom of this world is foolishness with God. For it is written, \"He has taken the wise in their craftiness.\"",
          "korean": "이 세상의 지혜는 하나님께는 어리석음이에요. 성경에 기록되어 있어요. \"그가 지혜로운 자들을 그들의 교활함으로 잡으셨다.\""
        },
        {
          "verse": 20,
          "original": "And again, \"The Lord knows the reasoning of the wise, that it is worthless.\"",
          "korean": "또 \"주님은 지혜로운 자들의 생각이 헛된 것임을 아신다.\""
        },
        {
          "verse": 21,
          "original": "Therefore let no one boast in men. For all things are yours,",
          "korean": "그러므로 아무도 사람을 자랑하지 마세요. 모든 것이 여러분의 것이에요."
        },
        {
          "verse": 22,
          "original": "whether Paul, or Apollos, or Cephas, or the world, or life, or death, or things present, or things to come. All are yours,",
          "korean": "바울이든, 아볼로든, 게바든, 세상이든, 삶이든, 죽음이든, 현재 것이든, 미래 것이든, 모든 것이 여러분의 것이에요."
        },
        {
          "verse": 23,
          "original": "and you are Christ's, and Christ is God's.",
          "korean": "그리고 여러분은 그리스도의 것이고, 그리스도는 하나님의 것이에요."
        }
      ]
    },
    {
      "chapter": 4,
      "verses": [
        {
          "verse": 1,
          "original": "So let a man think of us as Christ's servants, and stewards of God's mysteries.",
          "korean": "그러니 사람들이 우리를 그리스도의 종이자 하나님의 신비를 맡은 청지기로 생각하게 해요."
        },
        {
          "verse": 2,
          "original": "Here, moreover, it is required of stewards that they be found faithful.",
          "korean": "게다가 청지기에게 요구되는 것은 신실하다는 것이 발견되는 거예요."
        },
        {
          "verse": 3,
          "original": "But with me it is a very small thing that I should be judged by you, or by man's judgment. Yes, I don't judge my own self.",
          "korean": "하지만 저에게는 여러분이나 사람의 판단에 의해 심판받는 것은 매우 작은 일이에요. 네, 저는 저 자신도 판단하지 않아요."
        },
        {
          "verse": 4,
          "original": "For I know nothing against myself. Yet I am not justified by this, but he who judges me is the Lord.",
          "korean": "저는 제가 잘못한 것을 모르지만, 그것으로 의롭다 해지지는 않아요. 저를 심판하시는 분은 주님이에요."
        },
        {
          "verse": 5,
          "original": "Therefore judge nothing before the time, until the Lord comes, who will both bring to light the hidden things of darkness, and reveal the counsels of the hearts. Then each man will get his praise from God.",
          "korean": "그러므로 때가 되기 전에 아무것도 판단하지 마세요. 주님이 오실 때까지요. 그분께서 어둠 속에 숨겨진 것들을 드러내시고 마음의 뜻을 나타내실 거예요. 그때 각 사람이 하나님께로부터 칭찬을 받을 거예요."
        },
        {
          "verse": 6,
          "original": "Now these things, brothers, I have in a figure transferred to myself and Apollos for your sakes, that in us you might learn not to think beyond the things which are written, that none of you be puffed up against one another.",
          "korean": "형제들이여, 이것들은 제가 여러분을 위해 저와 아볼로에게 비유로 적용한 거예요. 우리를 통해 기록된 것 이상으로 생각하지 않는 것을 배우고, 누구도 다른 사람에게 교만하지 않게 하려고요."
        },
        {
          "verse": 7,
          "original": "For who makes you different? And what do you have that you didn't receive? But if you did receive it, why do you boast as if you had not received it?",
          "korean": "누가 당신을 다르게 만드나요? 당신이 받지 않은 것 중에 뭐가 있나요? 받은 것이라면, 왜 받지 않은 것처럼 자랑해요?"
        },
        {
          "verse": 8,
          "original": "You are already filled. You have already become rich. You have come to reign without us. Yes, and I wish that you did reign, that we also might reign with you.",
          "korean": "여러분은 이미 배불러요. 이미 부자가 되었어요. 우리 없이 왕 노릇을 해요. 네, 저는 여러분이 정말로 왕이 되어서 우리도 함께 왕 노릇 했으면 좋겠어요."
        },
        {
          "verse": 9,
          "original": "For, I think that God has displayed us, the apostles, last of all, like men sentenced to death. For we are made a spectacle to the world, both to angels and men.",
          "korean": "저는 하나님께서 우리 사도들을 맨 마지막에, 사형선고 받은 사람들처럼 내보이셨다고 생각해요. 우리는 세상에, 천사들과 사람들에게 구경거리가 되었어요."
        },
        {
          "verse": 10,
          "original": "We are fools for Christ's sake, but you are wise in Christ. We are weak, but you are strong. You have honor, but we have dishonor.",
          "korean": "우리는 그리스도를 위해 바보가 되었지만, 여러분은 그리스도 안에서 지혜로워요. 우리는 약하지만, 여러분은 강해요. 여러분은 존경받지만, 우리는 멸시받아요."
        },
        {
          "verse": 11,
          "original": "Even to this present hour we hunger, thirst, are naked, are beaten, and have no certain dwelling place.",
          "korean": "지금 이 순간까지도 우리는 굶주리고, 목마르고, 헐벗고, 맞고, 정해진 거처가 없어요."
        },
        {
          "verse": 12,
          "original": "We toil, working with our own hands. When people curse us, we bless. Being persecuted, we endure.",
          "korean": "우리는 우리 손으로 일하며 수고해요. 사람들이 저주할 때, 우리는 축복해요. 핍박받을 때, 우리는 참아요."
        },
        {
          "verse": 13,
          "original": "Being defamed, we entreat. We are made as the filth of the world, the dirt wiped off by all, even until now.",
          "korean": "모함받을 때, 우리는 간청해요. 우리는 세상의 쓰레기처럼, 모든 사람이 닦아내는 먼지처럼 되었어요. 지금까지도요."
        },
        {
          "verse": 14,
          "original": "I don't write these things to shame you, but to admonish you as my beloved children.",
          "korean": "저는 여러분을 부끄럽게 하려고 이것을 쓰는 게 아니에요. 사랑하는 자녀로서 훈계하려고요."
        },
        {
          "verse": 15,
          "original": "For though you have ten thousand tutors in Christ, you don't have many fathers. For in Christ Jesus, I became your father through the Good News.",
          "korean": "여러분에게 그리스도 안에서 만 명의 선생이 있다 해도, 아버지는 많지 않아요. 그리스도 예수님 안에서 복음을 통해 제가 여러분의 아버지가 되었거든요."
        },
        {
          "verse": 16,
          "original": "I beg you therefore, be imitators of me.",
          "korean": "그러므로 부탁해요, 저를 본받으세요."
        },
        {
          "verse": 17,
          "original": "Because of this I have sent Timothy to you, who is my beloved and faithful child in the Lord, who will remind you of my ways which are in Christ, even as I teach everywhere in every assembly.",
          "korean": "이것 때문에 저는 디모데를 여러분에게 보냈어요. 그는 주님 안에서 사랑하고 신실한 제 자녀예요. 그가 제가 모든 곳 모든 교회에서 가르치는 대로 그리스도 안에서의 제 길을 여러분에게 상기시켜줄 거예요."
        },
        {
          "verse": 18,
          "original": "Now some are puffed up, as though I were not coming to you.",
          "korean": "어떤 사람들은 제가 여러분에게 가지 않을 것처럼 교만해졌어요."
        },
        {
          "verse": 19,
          "original": "But I will come to you shortly, if the Lord is willing. And I will know, not the word of those who are puffed up, but the power.",
          "korean": "하지만 주님께서 원하시면 저는 곧 여러분에게 갈 거예요. 그리고 저는 교만한 자들의 말이 아니라 능력을 알게 될 거예요."
        },
        {
          "verse": 20,
          "original": "For God's Kingdom is not in word, but in power.",
          "korean": "하나님 나라는 말에 있지 않고 능력에 있기 때문이에요."
        },
        {
          "verse": 21,
          "original": "What do you want? Shall I come to you with a rod, or in love and a spirit of gentleness?",
          "korean": "뭘 원해요? 제가 매를 들고 갈까요, 아니면 사랑과 온유한 마음으로 갈까요?"
        }
      ]
    },
    {
      "chapter": 5,
      "verses": [
        {
          "verse": 1,
          "original": "It is actually reported that there is sexual immorality among you, and such sexual immorality as is not even named among the Gentiles, that one has his father's wife.",
          "korean": "여러분 가운데 성적인 죄가 있다고 들었어요. 이방인들 사이에서도 말하지 않는 그런 죄인데, 한 사람이 자기 아버지의 아내와 함께 있다고요."
        },
        {
          "verse": 2,
          "original": "You are arrogant, and didn't mourn instead, that he who had done this deed might be removed from among you.",
          "korean": "여러분은 교만해요. 대신 슬퍼하지 않았어요. 이 일을 한 사람이 여러분 가운데서 제거되게 해야 했는데요."
        },
        {
          "verse": 3,
          "original": "For I most certainly, as being absent in body but present in spirit, have already, as though I were present, judged him who has done this thing.",
          "korean": "저는 몸으로는 떨어져 있지만 마음으로는 함께 있어요. 제가 거기 있는 것처럼 이 일을 한 사람을 이미 판단했어요."
        },
        {
          "verse": 4,
          "original": "In the name of our Lord Jesus Christ, you being gathered together, and my spirit, with the power of our Lord Jesus Christ,",
          "korean": "우리 주 예수 그리스도의 이름으로, 여러분이 함께 모이고 저의 마음도 함께 할 때, 우리 주 예수 그리스도의 능력으로,"
        },
        {
          "verse": 5,
          "original": "are to deliver such a one to Satan for the destruction of the flesh, that the spirit may be saved in the day of the Lord Jesus.",
          "korean": "그런 사람을 사탄에게 넘겨서 육체가 멸망하게 하고, 주 예수님의 날에 영이 구원받게 해요."
        },
        {
          "verse": 6,
          "original": "Your boasting is not good. Don't you know that a little yeast leavens the whole lump?",
          "korean": "여러분의 자랑은 좋지 않아요. 조금의 누룩이 온 반죽을 부풀게 하는 것을 모르나요?"
        },
        {
          "verse": 7,
          "original": "Purge out the old yeast, that you may be a new lump, even as you are unleavened. For indeed Christ, our Passover, has been sacrificed in our place.",
          "korean": "옛 누룩을 깨끗이 제거해서 새 반죽이 되세요. 여러분은 누룩이 없는 것과 같으니까요. 우리의 유월절 어린 양이신 그리스도께서 우리를 위해 희생되셨어요."
        },
        {
          "verse": 8,
          "original": "Therefore let's keep the feast, not with old yeast, neither with the yeast of malice and wickedness, but with the unleavened bread of sincerity and truth.",
          "korean": "그러므로 옛 누룩으로, 악의와 사악함의 누룩으로 명절을 지키지 말고, 진실함과 진리의 무교병으로 지켜요."
        },
        {
          "verse": 9,
          "original": "I wrote to you in my letter to have no company with sexual sinners;",
          "korean": "저는 편지에서 성적인 죄를 짓는 사람들과 어울리지 말라고 썼어요."
        },
        {
          "verse": 10,
          "original": "yet not at all meaning with the sexual sinners of this world, or with the covetous and extortionists, or with idolaters; for then you would have to leave the world.",
          "korean": "하지만 이 세상의 성적인 죄인이나 탐욕스러운 자들이나 착취하는 자들이나 우상 숭배자들을 전혀 말하는 게 아니에요. 그렇다면 여러분은 세상을 떠나야 할 테니까요."
        },
        {
          "verse": 11,
          "original": "But as it is, I wrote to you not to associate with anyone who is called a brother who is a sexual sinner, or covetous, or an idolater, or a slanderer, or a drunkard, or an extortionist. Don't even eat with such a person.",
          "korean": "하지만 제가 쓴 것은, 형제라고 불리면서 성적인 죄인이거나 탐욕스럽거나 우상 숭배자거나 험담꾼이거나 술 취하는 자거나 착취하는 자와 어울리지 말라는 거예요. 그런 사람과는 함께 먹지도 마세요."
        },
        {
          "verse": 12,
          "original": "For what do I have to do with also judging those who are outside? Don't you judge those who are within?",
          "korean": "밖에 있는 사람들을 제가 왜 판단하겠어요? 여러분은 안에 있는 사람들을 판단하지 않나요?"
        },
        {
          "verse": 13,
          "original": "But those who are outside, God judges. \"Put away the wicked man from among yourselves.\"",
          "korean": "밖에 있는 사람들은 하나님께서 심판하세요. \"악한 자를 여러분 가운데서 내쫓으세요.\""
        }
      ]
    },
    {
      "chapter": 6,
      "verses": [
        {
          "verse": 1,
          "original": "Dare any of you, having a matter against his neighbor, go to law before the unrighteous, and not before the saints?",
          "korean": "여러분 중 누가 이웃과 문제가 있을 때 감히 성도들 앞이 아니라 불의한 자들 앞에서 재판받나요?"
        },
        {
          "verse": 2,
          "original": "Don't you know that the saints will judge the world? And if the world is judged by you, are you unworthy to judge the smallest matters?",
          "korean": "성도들이 세상을 심판할 것을 모르나요? 세상이 여러분에게 심판받을 것인데, 여러분은 가장 작은 일을 판단할 자격이 없나요?"
        },
        {
          "verse": 3,
          "original": "Don't you know that we will judge angels? How much more, things that pertain to this life?",
          "korean": "우리가 천사들을 심판할 것을 모르나요? 하물며 이 생활에 관한 일들은 더 말할 것 있나요?"
        },
        {
          "verse": 4,
          "original": "If then you have to judge things pertaining to this life, do you set them to judge who are of no account in the assembly?",
          "korean": "그러면 이 생활에 관한 일을 판단해야 할 때, 교회에서 인정받지 못하는 사람들에게 맡기나요?"
        },
        {
          "verse": 5,
          "original": "I say this to move you to shame. Isn't there even one wise man among you who would be able to decide between his brothers?",
          "korean": "저는 여러분을 부끄럽게 하려고 이렇게 말해요. 여러분 가운데 형제들 사이의 일을 결정할 수 있는 지혜로운 사람이 한 명도 없나요?"
        },
        {
          "verse": 6,
          "original": "But brother goes to law with brother, and that before unbelievers!",
          "korean": "형제가 형제를 고소하는데, 그것도 믿지 않는 자들 앞에서요!"
        },
        {
          "verse": 7,
          "original": "Therefore it is already altogether a defect in you, that you have lawsuits one with another. Why not rather be wronged? Why not rather be defrauded?",
          "korean": "그러므로 여러분이 서로 고소하는 것 자체가 이미 여러분의 잘못이에요. 차라리 손해를 보는 게 낫지 않나요? 차라리 속임을 당하는 게 낫지 않나요?"
        },
        {
          "verse": 8,
          "original": "No, but you yourselves do wrong and defraud, and that against your brothers.",
          "korean": "아니요, 오히려 여러분이 잘못하고 속여요. 그것도 형제들에게요."
        },
        {
          "verse": 9,
          "original": "Or don't you know that the unrighteous will not inherit God's Kingdom? Don't be deceived. Neither the sexually immoral, nor idolaters, nor adulterers, nor male prostitutes, nor homosexuals,",
          "korean": "불의한 자들이 하나님 나라를 상속받지 못할 것을 모르나요? 속지 마세요. 성적인 죄인들이나, 우상 숭배자들이나, 간음하는 자들이나,"
        },
        {
          "verse": 10,
          "original": "nor thieves, nor covetous, nor drunkards, nor slanderers, nor extortionists, will inherit God's Kingdom.",
          "korean": "도둑들이나, 탐욕스러운 자들이나, 술 취하는 자들이나, 험담꾼들이나, 착취하는 자들이 하나님 나라를 상속받지 못해요."
        },
        {
          "verse": 11,
          "original": "Some of you were such, but you were washed. But you were sanctified. But you were justified in the name of the Lord Jesus, and in the Spirit of our God.",
          "korean": "여러분 중 일부가 그런 사람이었어요. 하지만 여러분은 씻음을 받았어요. 거룩해졌어요. 주 예수님의 이름으로, 우리 하나님의 성령으로 의롭게 되었어요."
        },
        {
          "verse": 12,
          "original": "\"All things are lawful for me,\" but not all things are expedient. \"All things are lawful for me,\" but I will not be brought under the power of anything.",
          "korean": "\"모든 것이 내게 허락되었다\"고 하지만, 모든 것이 유익하지는 않아요. \"모든 것이 내게 허락되었다\"고 하지만, 저는 어떤 것에도 지배당하지 않을 거예요."
        },
        {
          "verse": 13,
          "original": "\"Foods for the belly, and the belly for foods,\" but God will bring to nothing both it and them. But the body is not for sexual immorality, but for the Lord; and the Lord for the body.",
          "korean": "\"음식은 배를 위한 것이고, 배는 음식을 위한 것이다\"라고 하지만, 하나님께서 둘 다 없애실 거예요. 하지만 몸은 성적인 죄를 위한 것이 아니라 주님을 위한 거예요. 주님은 몸을 위하시고요."
        },
        {
          "verse": 14,
          "original": "Now God raised up the Lord, and will also raise us up by his power.",
          "korean": "하나님께서 주님을 살리셨고, 그의 능력으로 우리도 살리실 거예요."
        },
        {
          "verse": 15,
          "original": "Don't you know that your bodies are members of Christ? Shall I then take the members of Christ and make them members of a prostitute? May it never be!",
          "korean": "여러분의 몸이 그리스도의 지체인 것을 모르나요? 그러면 제가 그리스도의 지체를 창녀의 지체로 만들까요? 절대 안 돼요!"
        },
        {
          "verse": 16,
          "original": "Or don't you know that he who is joined to a prostitute is one body? For, \"The two\", he says, \"will become one flesh.\"",
          "korean": "창녀와 합하는 자가 한 몸인 것을 모르나요? \"둘이 한 몸이 될 것이다\"라고 말씀하셨거든요."
        },
        {
          "verse": 17,
          "original": "But he who is joined to the Lord is one spirit.",
          "korean": "하지만 주님과 합하는 자는 한 영이에요."
        },
        {
          "verse": 18,
          "original": "Flee sexual immorality! \"Every sin that a man does is outside the body,\" but he who commits sexual immorality sins against his own body.",
          "korean": "성적인 죄에서 도망치세요! \"사람이 짓는 모든 죄는 몸 밖에 있다\"고 하지만, 성적인 죄를 짓는 자는 자기 몸에게 죄를 짓는 거예요."
        },
        {
          "verse": 19,
          "original": "Or don't you know that your body is a temple of the Holy Spirit who is in you, whom you have from God? You are not your own,",
          "korean": "여러분의 몸이 하나님께 받은 성령의 성전인 것을 모르나요? 성령이 여러분 안에 계세요. 여러분은 여러분 자신의 것이 아니에요."
        },
        {
          "verse": 20,
          "original": "for you were bought with a price. Therefore glorify God in your body and in your spirit, which are God's.",
          "korean": "여러분은 값으로 산 바 되었거든요. 그러므로 여러분의 몸과 영으로 하나님께 영광을 돌리세요. 그것들은 하나님의 것이에요."
        }
      ]
    },
    {
      "chapter": 7,
      "verses": [
        {
          "verse": 1,
          "original": "Now concerning the things about which you wrote to me: it is good for a man not to touch a woman.",
          "korean": "여러분이 저에게 쓴 것에 대해 말할게요. 남자가 여자를 만지지 않는 것이 좋아요."
        },
        {
          "verse": 2,
          "original": "But, because of sexual immoralities, let each man have his own wife, and let each woman have her own husband.",
          "korean": "하지만 성적인 죄 때문에, 각 남자는 자기 아내를 두고, 각 여자는 자기 남편을 두세요."
        },
        {
          "verse": 3,
          "original": "Let the husband give his wife the affection owed her, and likewise also the wife her husband.",
          "korean": "남편은 아내에게 마땅한 애정을 주고, 아내도 마찬가지로 남편에게 그렇게 해요."
        },
        {
          "verse": 4,
          "original": "The wife doesn't have authority over her own body, but the husband. Likewise also the husband doesn't have authority over his own body, but the wife.",
          "korean": "아내는 자기 몸에 대한 권한이 없고 남편에게 있어요. 마찬가지로 남편도 자기 몸에 대한 권한이 없고 아내에게 있어요."
        },
        {
          "verse": 5,
          "original": "Don't deprive one another, unless it is by consent for a season, that you may give yourselves to fasting and prayer, and may be together again, that Satan doesn't tempt you because of your lack of self-control.",
          "korean": "서로를 거절하지 마세요. 다만 금식과 기도에 전념하기 위해 합의로 잠시 그러는 것은 괜찮아요. 그 후에 다시 함께 해서 자제력 부족으로 사탄에게 유혹받지 않게 해요."
        },
        {
          "verse": 6,
          "original": "But this I say by way of concession, not of commandment.",
          "korean": "하지만 이것은 양보로 말하는 거지, 명령이 아니에요."
        },
        {
          "verse": 7,
          "original": "Yet I wish that all men were like me. However each man has his own gift from God, one of this kind, and another of that kind.",
          "korean": "저는 모든 사람이 저처럼 되기를 바라요. 하지만 각 사람은 하나님께 받은 자기 은사가 있어요. 어떤 사람은 이런 종류, 다른 사람은 저런 종류요."
        },
        {
          "verse": 8,
          "original": "But I say to the unmarried and to widows, it is good for them if they remain even as I am.",
          "korean": "하지만 결혼하지 않은 자들과 과부들에게 말해요. 저처럼 그대로 있는 것이 좋아요."
        },
        {
          "verse": 9,
          "original": "But if they don't have self-control, let them marry. For it's better to marry than to burn.",
          "korean": "하지만 자제력이 없으면 결혼하세요. 정욕에 타는 것보다 결혼하는 게 나으니까요."
        },
        {
          "verse": 10,
          "original": "But to the married I command—not I, but the Lord—that the wife not leave her husband",
          "korean": "결혼한 자들에게는—제가 아니라 주님께서—명령해요. 아내가 남편을 떠나지 말고,"
        },
        {
          "verse": 11,
          "original": "(but if she departs, let her remain unmarried, or else be reconciled to her husband), and that the husband not leave his wife.",
          "korean": "(하지만 떠나면, 결혼하지 않은 채로 있거나 남편과 화해해요) 남편도 아내를 떠나지 마세요."
        },
        {
          "verse": 12,
          "original": "But to the rest I—not the Lord—say, if any brother has an unbelieving wife, and she is content to live with him, let him not leave her.",
          "korean": "그 외의 사람들에게는—주님이 아니라—제가 말해요. 어떤 형제가 믿지 않는 아내가 있는데, 그녀가 함께 살기를 원하면, 떠나지 마세요."
        },
        {
          "verse": 13,
          "original": "The woman who has an unbelieving husband, and he is content to live with her, let her not leave her husband.",
          "korean": "믿지 않는 남편이 있는 여자가 그가 함께 살기를 원하면, 남편을 떠나지 마세요."
        },
        {
          "verse": 14,
          "original": "For the unbelieving husband is sanctified in the wife, and the unbelieving wife is sanctified in the husband. Otherwise your children would be unclean, but now they are holy.",
          "korean": "믿지 않는 남편이 아내 안에서 거룩해지고, 믿지 않는 아내가 남편 안에서 거룩해지기 때문이에요. 그렇지 않으면 여러분의 자녀들이 깨끗하지 않겠지만, 지금은 거룩해요."
        },
        {
          "verse": 15,
          "original": "Yet if the unbeliever departs, let there be separation. The brother or the sister is not under bondage in such cases, but God has called us in peace.",
          "korean": "하지만 믿지 않는 자가 떠나면, 떠나게 해요. 형제나 자매는 그런 경우에 종노릇하지 않아요. 하나님께서 평화 가운데로 우리를 부르셨거든요."
        },
        {
          "verse": 16,
          "original": "For how do you know, wife, whether you will save your husband? Or how do you know, husband, whether you will save your wife?",
          "korean": "아내여, 당신이 남편을 구원할 줄 어떻게 알겠어요? 남편이여, 당신이 아내를 구원할 줄 어떻게 알겠어요?"
        },
        {
          "verse": 17,
          "original": "Only, as the Lord has distributed to each man, as God has called each, so let him walk. So I command in all the assemblies.",
          "korean": "다만, 주님께서 각 사람에게 나누어주신 대로, 하나님께서 각자를 부르신 대로 살아가세요. 저는 모든 교회에 이렇게 명령해요."
        },
        {
          "verse": 18,
          "original": "Was anyone called having been circumcised? Let him not become uncircumcised. Has anyone been called in uncircumcision? Let him not be circumcised.",
          "korean": "누구든지 할례받은 채로 부름받았나요? 무할례자가 되지 마세요. 누구든지 무할례로 부름받았나요? 할례받지 마세요."
        },
        {
          "verse": 19,
          "original": "Circumcision is nothing, and uncircumcision is nothing, but the keeping of the commandments of God.",
          "korean": "할례도 아무것도 아니고, 무할례도 아무것도 아니에요. 하나님의 계명을 지키는 것이 중요해요."
        },
        {
          "verse": 20,
          "original": "Let each man stay in that calling in which he was called.",
          "korean": "각 사람은 부름받은 그 상태에 그대로 있으세요."
        },
        {
          "verse": 21,
          "original": "Were you called being a bondservant? Don't let that bother you, but if you get an opportunity to become free, use it.",
          "korean": "종으로 부름받았나요? 그것 때문에 걱정하지 마세요. 하지만 자유롭게 될 기회가 있으면, 그것을 사용하세요."
        },
        {
          "verse": 22,
          "original": "For he who was called in the Lord being a bondservant is the Lord's free man. Likewise he who was called being free is Christ's bondservant.",
          "korean": "종으로 주님 안에서 부름받은 자는 주님의 자유인이에요. 마찬가지로 자유인으로 부름받은 자는 그리스도의 종이에요."
        },
        {
          "verse": 23,
          "original": "You were bought with a price. Don't become bondservants of men.",
          "korean": "여러분은 값으로 산 바 되었어요. 사람들의 종이 되지 마세요."
        },
        {
          "verse": 24,
          "original": "Brothers, let each man, in whatever condition he was called, stay in that condition with God.",
          "korean": "형제들이여, 각 사람은 부름받은 그 상태에서 하나님과 함께 있으세요."
        },
        {
          "verse": 25,
          "original": "Now concerning virgins, I have no commandment from the Lord, but I give my judgment as one who has obtained mercy from the Lord to be trustworthy.",
          "korean": "처녀들에 대해서는, 저는 주님께 받은 명령이 없어요. 하지만 주님의 자비로 신뢰받는 자로서 제 판단을 말해요."
        },
        {
          "verse": 26,
          "original": "Therefore I think that because of the distress that is on us, that it's good for a man to remain as he is.",
          "korean": "그러므로 지금 어려운 때 때문에, 남자가 현재 상태로 있는 것이 좋다고 생각해요."
        },
        {
          "verse": 27,
          "original": "Are you bound to a wife? Don't seek to be freed. Are you free from a wife? Don't seek a wife.",
          "korean": "아내에게 매여 있나요? 풀려나려고 하지 마세요. 아내에게서 자유로우나요? 아내를 구하지 마세요."
        },
        {
          "verse": 28,
          "original": "But if you marry, you have not sinned. If a virgin marries, she has not sinned. Yet such will have oppression in the flesh, and I want to spare you.",
          "korean": "하지만 결혼해도 죄를 짓는 것이 아니에요. 처녀가 결혼해도 죄를 짓는 것이 아니에요. 다만 그런 사람들은 육체로 환난을 겪을 거예요. 저는 여러분을 아끼려고 해요."
        },
        {
          "verse": 29,
          "original": "But I say this, brothers: the time is short, that from now on, both those who have wives may be as though they had none;",
          "korean": "하지만 형제들이여, 제가 이것을 말해요. 때가 짧아졌으니, 이제부터는 아내 있는 자들도 없는 것 같이 하고,"
        },
        {
          "verse": 30,
          "original": "and those who weep, as though they didn't weep; and those who rejoice, as though they didn't rejoice; and those who buy, as though they didn't possess;",
          "korean": "우는 자들은 울지 않는 것 같이 하고, 기뻐하는 자들은 기뻐하지 않는 것 같이 하고, 사는 자들은 가진 것이 없는 것 같이 하고,"
        },
        {
          "verse": 31,
          "original": "and those who use the world, as not using it to the fullest. For the mode of this world passes away.",
          "korean": "세상을 이용하는 자들은 충분히 이용하지 않는 것 같이 해요. 이 세상의 형태가 지나가기 때문이에요."
        },
        {
          "verse": 32,
          "original": "But I desire to have you to be free from cares. He who is unmarried is concerned for the things of the Lord, how he may please the Lord;",
          "korean": "저는 여러분이 염려 없이 살기를 원해요. 결혼하지 않은 자는 주님의 일을 염려하고, 어떻게 주님을 기쁘시게 할까 해요."
        },
        {
          "verse": 33,
          "original": "but he who is married is concerned about the things of the world, how he may please his wife.",
          "korean": "하지만 결혼한 자는 세상일을 염려하고, 어떻게 아내를 기쁘게 할까 해요."
        },
        {
          "verse": 34,
          "original": "There is also a difference between a wife and a virgin. The unmarried woman cares about the things of the Lord, that she may be holy both in body and in spirit. But she who is married cares about the things of the world—how she may please her husband.",
          "korean": "아내와 처녀 사이에도 차이가 있어요. 결혼하지 않은 여자는 주님의 일을 염려하고, 몸과 영이 거룩해지려 해요. 하지만 결혼한 여자는 세상일을 염려하고, 어떻게 남편을 기쁘게 할까 해요."
        },
        {
          "verse": 35,
          "original": "This I say for your own profit; not that I may ensnare you, but for that which is appropriate, and that you may attend to the Lord without distraction.",
          "korean": "이것은 여러분의 유익을 위해 말하는 거예요. 여러분을 올가미에 걸리게 하려는 것이 아니라, 마땅한 것을 위해서, 여러분이 방해 없이 주님을 섬기게 하려고요."
        },
        {
          "verse": 36,
          "original": "But if any man thinks that he is behaving inappropriately toward his virgin, if she is past the flower of her age, and if need so requires, let him do what he desires. He doesn't sin. Let them marry.",
          "korean": "하지만 어떤 사람이 자기 처녀에게 적절하지 않게 행동한다고 생각하고, 그녀가 혼기가 지났고, 필요하면, 원하는 대로 하세요. 죄를 짓는 것이 아니에요. 그들이 결혼하게 해요."
        },
        {
          "verse": 37,
          "original": "But he who stands steadfast in his heart, having no urgency, but has power over his own will, and has determined in his own heart to keep his own virgin, does well.",
          "korean": "하지만 마음이 확고하고, 급한 것이 없고, 자기 뜻대로 할 수 있고, 자기 처녀를 그대로 두기로 마음에 결정한 자는 잘하는 거예요."
        },
        {
          "verse": 38,
          "original": "So then both he who gives his own virgin in marriage does well, and he who doesn't give her in marriage does better.",
          "korean": "그러므로 자기 처녀를 결혼시키는 자도 잘하는 것이고, 결혼시키지 않는 자는 더 잘하는 거예요."
        },
        {
          "verse": 39,
          "original": "A wife is bound by law for as long as her husband lives; but if the husband is dead, she is free to be married to whomever she desires, only in the Lord.",
          "korean": "아내는 남편이 살아있는 동안 법적으로 매여 있어요. 하지만 남편이 죽으면, 원하는 누구에게든 자유롭게 결혼할 수 있어요. 다만 주님 안에서요."
        },
        {
          "verse": 40,
          "original": "But she is happier if she stays as she is, in my judgment, and I think that I also have God's Spirit.",
          "korean": "하지만 제 판단에는 그대로 있으면 더 행복해요. 저도 하나님의 영을 가지고 있다고 생각해요."
        }
      ]
    },
    {
      "chapter": 8,
      "verses": [
        {
          "verse": 1,
          "original": "Now concerning things sacrificed to idols: We know that we all have knowledge. Knowledge puffs up, but love builds up.",
          "korean": "이제 우상에게 바친 음식에 대해 말씀드릴게요. 우리 모두 지식이 있다는 것을 알아요. 하지만 지식은 사람을 교만하게 만들고, 사랑은 사람을 세워 주어요."
        },
        {
          "verse": 2,
          "original": "But if anyone thinks that he knows anything, he doesn't yet know as he ought to know.",
          "korean": "어떤 사람이 자기가 무엇인가를 안다고 생각하면, 아직 제대로 알고 있는 것이 아니에요."
        },
        {
          "verse": 3,
          "original": "But if anyone loves God, the same is known by him.",
          "korean": "하지만 하나님을 사랑하는 사람은 하나님께서 그 사람을 알아주세요."
        },
        {
          "verse": 4,
          "original": "Therefore concerning the eating of things sacrificed to idols, we know that no idol is anything in the world, and that there is no other God but one.",
          "korean": "우상에게 바친 음식을 먹는 것에 대해 말하자면, 우상은 세상에서 아무것도 아니고, 하나님은 오직 한 분뿐이라는 것을 알아요."
        },
        {
          "verse": 5,
          "original": "For though there are things that are called \"gods\", whether in the heavens or on earth; as there are many \"gods\" and many \"lords\";",
          "korean": "하늘에든 땅에든 '신'이라고 불리는 것들이 많고, '주'라고 불리는 것들도 많지만요."
        },
        {
          "verse": 6,
          "original": "yet to us there is one God, the Father, of whom are all things, and we for him; and one Lord, Jesus Christ, through whom are all things, and we live through him.",
          "korean": "우리에게는 오직 한 분 하나님 아버지가 계시는데, 모든 것이 그분에게서 나왔고 우리도 그분을 위해 살아요. 또한 오직 한 분 주님이신 예수 그리스도가 계시는데, 모든 것이 그분을 통해 있고 우리도 그분으로 말미암아 살아요."
        },
        {
          "verse": 7,
          "original": "However, that knowledge isn't in all men. But some, with consciousness of the idol until now, eat as of a thing sacrificed to an idol, and their conscience, being weak, is defiled.",
          "korean": "하지만 모든 사람이 이것을 알고 있는 것은 아니에요. 어떤 사람들은 지금까지 우상을 섬겨왔기 때문에, 우상에게 바친 음식을 먹으면서 마음이 더러워졌다고 느껴요. 그들의 양심이 약하기 때문이에요."
        },
        {
          "verse": 8,
          "original": "But food will not commend us to God. For neither, if we don't eat, are we the worse; nor, if we eat, are we the better.",
          "korean": "음식은 우리를 하나님께 가깝게 해 주지 않아요. 먹지 않는다고 해서 손해를 보는 것도 아니고, 먹는다고 해서 이익을 보는 것도 아니에요."
        },
        {
          "verse": 9,
          "original": "But be careful that by no means does this liberty of yours become a stumbling block to the weak.",
          "korean": "하지만 여러분의 이 자유가 믿음이 약한 사람들에게 걸림돌이 되지 않도록 조심하세요."
        },
        {
          "verse": 10,
          "original": "For if a man sees you who have knowledge sitting in an idol's temple, won't his conscience, if he is weak, be emboldened to eat things sacrificed to idols?",
          "korean": "만약 지식이 있는 여러분이 우상의 신전에서 먹는 것을 믿음이 약한 사람이 본다면, 그 사람도 우상에게 바친 음식을 먹게 되지 않겠어요?"
        },
        {
          "verse": 11,
          "original": "And through your knowledge, he who is weak perishes, the brother for whose sake Christ died.",
          "korean": "그러면 여러분의 지식 때문에 그 약한 형제가 망하게 되는데, 그 형제는 그리스도께서 목숨을 바쳐 구원하신 사람이에요."
        },
        {
          "verse": 12,
          "original": "Thus, sinning against the brothers, and wounding their conscience when it is weak, you sin against Christ.",
          "korean": "이렇게 형제들에게 죄를 짓고 그들의 약한 양심을 상하게 하면, 그리스도께 죄를 짓는 것이에요."
        },
        {
          "verse": 13,
          "original": "Therefore if food causes my brother to stumble, I will eat no meat forever more, that I don't cause my brother to stumble.",
          "korean": "그러므로 음식이 내 형제를 넘어지게 한다면, 나는 영원히 고기를 먹지 않을 거예요. 내 형제를 넘어지게 하지 않으려고요."
        }
      ]
    },
    {
      "chapter": 9,
      "verses": [
        {
          "verse": 1,
          "original": "Am I not free? Am I not an apostle? Haven't I seen Jesus Christ, our Lord? Aren't you my work in the Lord?",
          "korean": "나는 자유롭지 않나요? 나는 사도가 아닌가요? 나는 우리 주 예수 그리스도를 보지 않았나요? 여러분은 주님 안에서 내가 일한 결과가 아닌가요?"
        },
        {
          "verse": 2,
          "original": "If to others I am not an apostle, yet at least I am to you; for you are the seal of my apostleship in the Lord.",
          "korean": "다른 사람들에게는 내가 사도가 아니라 하더라도, 적어도 여러분에게는 사도예요. 여러분은 주님 안에서 내 사도직의 증거이기 때문이에요."
        },
        {
          "verse": 3,
          "original": "My defense to those who examine me is this:",
          "korean": "나를 의심하는 사람들에게 이렇게 말해요."
        },
        {
          "verse": 4,
          "original": "Have we no right to eat and to drink?",
          "korean": "우리에게 먹고 마실 권리가 없나요?"
        },
        {
          "verse": 5,
          "original": "Have we no right to take along a wife who is a believer, even as the rest of the apostles, and the brothers of the Lord, and Cephas?",
          "korean": "다른 사도들과 주님의 형제들과 베드로처럼, 우리도 믿는 아내를 데리고 다닐 권리가 없나요?"
        },
        {
          "verse": 6,
          "original": "Or have only Barnabas and I no right to not work?",
          "korean": "바나바와 나만 일하지 않을 권리가 없나요?"
        },
        {
          "verse": 7,
          "original": "What soldier ever serves at his own expense? Who plants a vineyard, and doesn't eat of its fruit? Or who feeds a flock, and doesn't drink from the flock's milk?",
          "korean": "어떤 군인이 자기 돈으로 군복무를 하나요? 포도밭을 심고 그 열매를 먹지 않는 사람이 있나요? 양 떼를 키우면서 젖을 마시지 않는 사람이 있나요?"
        },
        {
          "verse": 8,
          "original": "Do I speak these things according to the ways of men? Or doesn't the law also say the same thing?",
          "korean": "내가 사람의 생각으로만 이런 말을 하는 것인가요? 율법도 같은 말을 하지 않나요?"
        },
        {
          "verse": 9,
          "original": "For it is written in the law of Moses, \"You shall not muzzle an ox while it treads out the grain.\" Is it for the oxen that God cares,",
          "korean": "모세의 율법에 \"곡식을 밟아 떠는 소의 입에 망태를 씌우지 말라\"고 기록되어 있어요. 하나님께서 소를 걱정해서 그렇게 말씀하셨을까요?"
        },
        {
          "verse": 10,
          "original": "or does he say it assuredly for our sake? Yes, it was written for our sake, because he who plows ought to plow in hope, and he who threshes in hope should partake of his hope.",
          "korean": "분명히 우리를 위해 말씀하신 거예요. 밭을 가는 사람은 소망을 가지고 갈아야 하고, 곡식을 떠는 사람도 함께 나누어 받을 소망으로 일해야 한다고 기록되었어요."
        },
        {
          "verse": 11,
          "original": "If we sowed to you spiritual things, is it a great thing if we reap your fleshly things?",
          "korean": "우리가 여러분에게 영적인 씨를 심었다면, 여러분에게서 물질적인 것을 거두는 것이 큰일인가요?"
        },
        {
          "verse": 12,
          "original": "If others partake of this right over you, don't we yet more? Nevertheless we didn't use this right, but we bear all things, that we may cause no hindrance to the Good News of Christ.",
          "korean": "다른 사람들이 여러분에게 이런 권리를 행사한다면, 우리는 더 많이 할 수 있지 않을까요? 하지만 우리는 이 권리를 사용하지 않았어요. 그리스도의 복음을 전하는 데 방해가 되지 않으려고 모든 것을 참아요."
        },
        {
          "verse": 13,
          "original": "Don't you know that those who serve around sacred things eat from the things of the temple, and those who wait on the altar have their portion with the altar?",
          "korean": "성전에서 일하는 사람들이 성전에서 나오는 것으로 먹고, 제단에서 섬기는 사람들이 제단의 제물을 나누어 받는 것을 모르세요?"
        },
        {
          "verse": 14,
          "original": "Even so the Lord ordained that those who proclaim the Good News should live from the Good News.",
          "korean": "이와 같이 주님께서도 복음을 전하는 사람들이 복음으로 살아가야 한다고 명하셨어요."
        },
        {
          "verse": 15,
          "original": "But I have used none of these things, and I don't write these things that it may be done so in my case; for I would rather die, than that anyone should make my boasting void.",
          "korean": "하지만 나는 이런 권리를 하나도 사용하지 않았어요. 나에게 그렇게 해 달라고 이것을 쓰는 것이 아니에요. 차라리 죽는 것이 낫지, 누가 내 자랑을 헛되게 만들지 못하게 할 거예요."
        },
        {
          "verse": 16,
          "original": "For if I preach the Good News, I have nothing to boast about; for necessity is laid on me; but woe is to me if I don't preach the Good News.",
          "korean": "내가 복음을 전해도 자랑할 것이 없어요. 복음을 전해야 하는 것이 내 의무이기 때문이에요. 만약 내가 복음을 전하지 않으면 나에게 화가 있어요!"
        },
        {
          "verse": 17,
          "original": "For if I do this of my own will, I have a reward. But if not of my own will, I have a stewardship entrusted to me.",
          "korean": "내가 자원해서 이 일을 하면 상을 받겠지만, 자원해서가 아니라도 맡겨진 직책이 있어요."
        },
        {
          "verse": 18,
          "original": "What then is my reward? That when I preach the Good News, I may present the Good News of Christ without charge, so as not to abuse my authority in the Good News.",
          "korean": "그러면 내 상은 무엇인가요? 복음을 전할 때 대가 없이 복음을 전하여, 복음 전하는 사람으로서의 권리를 남용하지 않는 것이에요."
        },
        {
          "verse": 19,
          "original": "For though I was free from all, I brought myself under bondage to all, that I might gain the more.",
          "korean": "나는 모든 사람에게서 자유롭지만, 더 많은 사람을 얻으려고 스스로 모든 사람의 종이 되었어요."
        },
        {
          "verse": 20,
          "original": "To the Jews I became as a Jew, that I might gain Jews; to those who are under the law, as under the law, that I might gain those who are under the law;",
          "korean": "유대인들에게는 유대인처럼 되어 유대인들을 얻으려 했어요. 율법 아래 있는 사람들에게는 율법 아래 있는 것처럼 되어 그들을 얻으려 했어요."
        },
        {
          "verse": 21,
          "original": "to those who are without law, as without law (not being without law toward God, but under law toward Christ), that I might win those who are without law.",
          "korean": "율법 없는 사람들에게는 율법 없는 사람처럼 되었어요. 물론 하나님의 법 밖에 있는 것이 아니라 그리스도의 법 안에 있지만요. 이것은 율법 없는 사람들을 얻기 위함이에요."
        },
        {
          "verse": 22,
          "original": "To the weak I became as weak, that I might gain the weak. I have become all things to all men, that I may by all means save some.",
          "korean": "약한 사람들에게는 약한 사람이 되어 그들을 얻으려 했어요. 나는 모든 사람에게 모든 것이 되었어요. 어떻게 해서든지 몇 사람이라도 구원하려고요."
        },
        {
          "verse": 23,
          "original": "Now I do this for the sake of the Good News, that I may be a joint partaker of it.",
          "korean": "나는 복음을 위해 이 모든 것을 해요. 복음의 축복에 함께 참여하려고요."
        },
        {
          "verse": 24,
          "original": "Don't you know that those who run in a race all run, but one receives the prize? Run like that, that you may win.",
          "korean": "경주에서 달리는 사람들이 다 달리지만, 상을 받는 사람은 한 명뿐인 것을 모르세요? 여러분도 상을 받으려고 그렇게 달리세요."
        },
        {
          "verse": 25,
          "original": "Every man who strives in the games exercises self-control in all things. Now they do it to receive a corruptible crown, but we an incorruptible.",
          "korean": "경기에 참가하는 모든 사람은 모든 일에 절제해요. 그들은 썩어 없어질 면류관을 얻으려고 그렇게 하지만, 우리는 썩지 않을 면류관을 얻으려고 해요."
        },
        {
          "verse": 26,
          "original": "I therefore run like that, not aimlessly. I fight like that, not beating the air,",
          "korean": "그러므로 나는 목표 없이 달리지 않고, 허공을 치듯이 싸우지 않아요."
        },
        {
          "verse": 27,
          "original": "but I beat my body and bring it into submission, lest by any means, after I have preached to others, I myself should be rejected.",
          "korean": "내 몸을 쳐서 복종하게 해요. 다른 사람들에게 복음을 전하고 나서 내가 실격당하지 않으려고요."
        }
      ]
    },
    {
      "chapter": 10,
      "verses": [
        {
          "verse": 1,
          "original": "Now I would not have you ignorant, brothers, that our fathers were all under the cloud, and all passed through the sea;",
          "korean": "형제 여러분, 우리 조상들이 모두 구름 아래 있었고, 모두 바다를 건넌 것을 알았으면 해요."
        },
        {
          "verse": 2,
          "original": "and were all baptized into Moses in the cloud and in the sea;",
          "korean": "그들은 모두 구름과 바다에서 모세와 하나가 되는 세례를 받았어요."
        },
        {
          "verse": 3,
          "original": "and all ate the same spiritual food;",
          "korean": "모두 같은 영적인 음식을 먹었고요."
        },
        {
          "verse": 4,
          "original": "and all drank the same spiritual drink. For they drank of a spiritual rock that followed them, and the rock was Christ.",
          "korean": "모두 같은 영적인 음료를 마셨어요. 그들은 따라오는 영적인 반석에서 마셨는데, 그 반석은 그리스도셨어요."
        },
        {
          "verse": 5,
          "original": "However with most of them, God was not well pleased, for they were overthrown in the wilderness.",
          "korean": "하지만 하나님께서는 그들 대부분을 기뻐하지 않으셨어요. 그래서 그들은 광야에서 쓰러졌어요."
        },
        {
          "verse": 6,
          "original": "Now these things were our examples, to the intent we should not lust after evil things, as they also lusted.",
          "korean": "이 일들은 우리를 위한 경고예요. 그들처럼 나쁜 것을 탐내지 말라는 거예요."
        },
        {
          "verse": 7,
          "original": "Don't be idolaters, as some of them were. As it is written, \"The people sat down to eat and drink, and rose up to play.\"",
          "korean": "그들 중 어떤 사람들처럼 우상 숭배자가 되지 마세요. \"백성이 앉아서 먹고 마시고 일어나서 뛰놀았다\"고 기록되어 있어요."
        },
        {
          "verse": 8,
          "original": "Let's not commit sexual immorality, as some of them committed, and in one day twenty-three thousand fell.",
          "korean": "그들 중 어떤 사람들이 음행을 범하여 하루에 이만삼천 명이 죽었는데, 우리는 음행을 범하지 맙시다."
        },
        {
          "verse": 9,
          "original": "Let's not test Christ, as some of them tested, and perished by the serpents.",
          "korean": "그들 중 어떤 사람들이 그리스도를 시험하여 뱀에게 물려 죽었는데, 우리는 그리스도를 시험하지 맙시다."
        },
        {
          "verse": 10,
          "original": "Don't grumble, as some of them also grumbled, and perished by the destroyer.",
          "korean": "그들 중 어떤 사람들이 불평하여 멸망의 천사에게 죽었는데, 불평하지 마세요."
        },
        {
          "verse": 11,
          "original": "Now all these things happened to them by way of example, and they were written for our admonition, on whom the ends of the ages have come.",
          "korean": "이 모든 일이 그들에게 일어난 것은 우리를 위한 본보기이고, 마지막 때에 사는 우리를 가르치려고 기록되었어요."
        },
        {
          "verse": 12,
          "original": "Therefore let him who thinks he stands be careful that he doesn't fall.",
          "korean": "그러므로 서 있다고 생각하는 사람은 넘어지지 않도록 조심하세요."
        },
        {
          "verse": 13,
          "original": "No temptation has taken you except what is common to man. God is faithful, who will not allow you to be tempted above what you are able, but will with the temptation also make the way of escape, that you may be able to endure it.",
          "korean": "여러분이 받는 시험은 모든 사람이 받는 것이에요. 하나님은 신실하셔서, 여러분이 감당할 수 있는 것 이상으로 시험받게 하지 않으실 거예요. 시험을 받을 때 피할 길도 만들어 주셔서 견딜 수 있게 해 주세요."
        },
        {
          "verse": 14,
          "original": "Therefore, my beloved, flee from idolatry.",
          "korean": "그러므로 사랑하는 여러분, 우상 숭배를 피해 달아나세요."
        },
        {
          "verse": 15,
          "original": "I speak as to wise men. Judge what I say.",
          "korean": "지혜로운 사람들에게 말하듯이 말해요. 내 말을 판단해 보세요."
        },
        {
          "verse": 16,
          "original": "The cup of blessing which we bless, isn't it a sharing of the blood of Christ? The bread which we break, isn't it a sharing of the body of Christ?",
          "korean": "우리가 축복하는 축복의 잔은 그리스도의 피에 참여하는 것이 아닌가요? 우리가 떼는 빵은 그리스도의 몸에 참여하는 것이 아닌가요?"
        },
        {
          "verse": 17,
          "original": "Because there is one loaf of bread, we, who are many, are one body; for we all partake of the one loaf of bread.",
          "korean": "빵이 하나이기 때문에, 우리 여러 사람이 한 몸이에요. 우리 모두 그 하나의 빵을 나누어 먹기 때문이에요."
        },
        {
          "verse": 18,
          "original": "Consider Israel according to the flesh. Don't those who eat the sacrifices participate in the altar?",
          "korean": "육신의 이스라엘을 생각해 보세요. 제물을 먹는 사람들이 제단에 참여하는 것이 아닌가요?"
        },
        {
          "verse": 19,
          "original": "What am I saying then? That a thing sacrificed to idols is anything, or that an idol is anything?",
          "korean": "그러면 내가 무엇을 말하려는 것인가요? 우상에게 바친 제물이 무엇이라는 것인가요? 우상이 무엇이라는 것인가요?"
        },
        {
          "verse": 20,
          "original": "But I say that the things which the Gentiles sacrifice, they sacrifice to demons, and not to God, and I don't desire that you would have fellowship with demons.",
          "korean": "내가 말하려는 것은 이거예요. 이방인들이 제사 드리는 것은 하나님께가 아니라 귀신들에게 드리는 거예요. 나는 여러분이 귀신들과 교제하는 것을 원하지 않아요."
        },
        {
          "verse": 21,
          "original": "You can't both drink the cup of the Lord and the cup of demons. You can't both partake of the table of the Lord and of the table of demons.",
          "korean": "주님의 잔과 귀신들의 잔을 함께 마실 수 없어요. 주님의 상과 귀신들의 상에 함께 참여할 수 없어요."
        },
        {
          "verse": 22,
          "original": "Or do we provoke the Lord to jealousy? Are we stronger than he?",
          "korean": "우리가 주님을 질투하게 만들려고 하나요? 우리가 주님보다 강한가요?"
        },
        {
          "verse": 23,
          "original": "\"All things are lawful for me,\" but not all things are profitable. \"All things are lawful for me,\" but not all things build up.",
          "korean": "\"모든 것이 허락되었다\"고 하지만, 모든 것이 유익한 것은 아니에요. \"모든 것이 허락되었다\"고 하지만, 모든 것이 덕을 세우는 것은 아니에요."
        },
        {
          "verse": 24,
          "original": "Let no one seek his own, but each one his neighbor's good.",
          "korean": "아무도 자기 이익만 구하지 말고, 각자 이웃의 유익을 구하세요."
        },
        {
          "verse": 25,
          "original": "Whatever is sold in the butcher shop, eat, asking no question for the sake of conscience,",
          "korean": "시장에서 파는 것은 양심 때문에 묻지 말고 무엇이든지 먹으세요."
        },
        {
          "verse": 26,
          "original": "for \"the earth is the Lord's, and its fullness.\"",
          "korean": "\"땅과 그 안에 가득한 것이 주님의 것이기\" 때문이에요."
        },
        {
          "verse": 27,
          "original": "But if one of those who don't believe invites you to a meal, and you are inclined to go, eat whatever is set before you, asking no questions for the sake of conscience.",
          "korean": "믿지 않는 사람이 여러분을 초대하고 가고 싶으면, 양심 때문에 묻지 말고 차려 주는 것을 무엇이든지 먹으세요."
        },
        {
          "verse": 28,
          "original": "But if anyone says to you, \"This was offered to idols,\" don't eat it for the sake of the one who told you, and for the sake of conscience. For \"the earth is the Lord's, with all its fullness.\"",
          "korean": "하지만 어떤 사람이 \"이것은 우상에게 바친 것이에요\"라고 말하면, 알려 준 사람을 위해서, 그리고 양심을 위해서 먹지 마세요."
        },
        {
          "verse": 29,
          "original": "Conscience, I say, not your own, but the other's conscience. For why is my liberty judged by another conscience?",
          "korean": "내가 말하는 양심은 여러분의 양심이 아니라, 그 사람의 양심이에요. 왜 내 자유가 다른 사람의 양심에 의해 판단을 받나요?"
        },
        {
          "verse": 30,
          "original": "If I partake with thankfulness, why am I denounced for something I give thanks for?",
          "korean": "내가 감사하며 먹으면, 왜 내가 감사하며 먹는 것 때문에 비난을 받나요?"
        },
        {
          "verse": 31,
          "original": "Whether therefore you eat, or drink, or whatever you do, do all to the glory of God.",
          "korean": "그러므로 먹든지 마시든지 무엇을 하든지, 모든 것을 하나님의 영광을 위해 하세요."
        },
        {
          "verse": 32,
          "original": "Give no occasion for stumbling, whether to Jews, or to Greeks, or to the assembly of God;",
          "korean": "유대인에게든, 그리스인에게든, 하나님의 교회에든 걸림돌이 되지 마세요."
        },
        {
          "verse": 33,
          "original": "even as I also please all men in all things, not seeking my own profit, but the profit of the many, that they may be saved.",
          "korean": "나도 모든 일에 모든 사람을 기쁘게 하려고 해요. 내 이익을 구하지 않고, 많은 사람의 이익을 구해서 그들이 구원받게 하려고요."
        }
      ]
    }
  ]
}