{
  "book": "1 Corinthians",
  "bookKorean": "고린도전서",
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "verse": 1,
          "original": "Paul, called to be an apostle of Jesus Christ through the will of God, and our brother Sosthenes,",
          "korean": "하나님의 뜻으로 예수 그리스도의 사도로 부름받은 바울과 우리 형제 소스데네가,"
        },
        {
          "verse": 2,
          "original": "to the assembly of God which is at Corinth—those who are sanctified in Christ Jesus, called saints, with all who call on the name of our Lord Jesus Christ in every place, both theirs and ours:",
          "korean": "고린도에 있는 하나님의 교회에 편지해요. 그리스도 예수님 안에서 거룩해지고 성도로 부름받은 여러분과, 어디서든 우리 주 예수 그리스도의 이름을 부르는 모든 사람에게요. 그분은 그들의 주님이시자 우리의 주님이에요."
        },
        {
          "verse": 3,
          "original": "Grace to you and peace from God our Father and the Lord Jesus Christ.",
          "korean": "우리 아버지 하나님과 주 예수 그리스도께로부터 은혜와 평화가 여러분에게 있기를 바라요."
        },
        {
          "verse": 4,
          "original": "I always thank my God concerning you, for the grace of God which was given you in Christ Jesus;",
          "korean": "저는 그리스도 예수님 안에서 여러분에게 주어진 하나님의 은혜에 대해 항상 하나님께 감사해요."
        },
        {
          "verse": 5,
          "original": "that in everything you were enriched in him, in all speech and all knowledge;",
          "korean": "그 안에서 여러분이 모든 것에서, 모든 말과 모든 지식에서 풍성해졌어요."
        },
        {
          "verse": 6,
          "original": "even as the testimony of Christ was confirmed in you:",
          "korean": "그리스도에 대한 증거가 여러분 안에서 확인되었거든요."
        },
        {
          "verse": 7,
          "original": "so that you come behind in no gift; waiting for the revelation of our Lord Jesus Christ;",
          "korean": "그래서 여러분은 어떤 은사에서도 부족함이 없이, 우리 주 예수 그리스도의 나타나심을 기다리고 있어요."
        },
        {
          "verse": 8,
          "original": "who will also confirm you until the end, blameless in the day of our Lord Jesus Christ.",
          "korean": "그분께서 여러분을 끝까지 굳건하게 하셔서, 우리 주 예수 그리스도의 날에 흠이 없게 하실 거예요."
        },
        {
          "verse": 9,
          "original": "God is faithful, through whom you were called into the fellowship of his Son, Jesus Christ, our Lord.",
          "korean": "하나님은 신실하세요. 그분을 통해 여러분은 그의 아들이신 우리 주 예수 그리스도와의 교제로 부름받았어요."
        },
        {
          "verse": 10,
          "original": "Now I beg you, brothers, through the name of our Lord, Jesus Christ, that you all speak the same thing, and that there be no divisions among you, but that you be perfected together in the same mind and in the same judgment.",
          "korean": "형제들이여, 우리 주 예수 그리스도의 이름으로 부탁해요. 여러분 모두 같은 것을 말하고, 여러분 가운데 분열이 없게 하세요. 같은 마음과 같은 생각으로 함께 완전해지세요."
        },
        {
          "verse": 11,
          "original": "For it has been reported to me concerning you, my brothers, by those who are from Chloe's household, that there are contentions among you.",
          "korean": "형제들이여, 글로에의 집 사람들에게 여러분에 대한 소식을 들었어요. 여러분 가운데 다툼이 있다고요."
        },
        {
          "verse": 12,
          "original": "Now I mean this, that each one of you says, \"I follow Paul,\" \"I follow Apollos,\" \"I follow Cephas,\" and, \"I follow Christ.\"",
          "korean": "제가 말하려는 것은 이거예요. 여러분 각자가 \"나는 바울을 따른다\", \"나는 아볼로를 따른다\", \"나는 게바를 따른다\", \"나는 그리스도를 따른다\"라고 말한다는 거예요."
        },
        {
          "verse": 13,
          "original": "Is Christ divided? Was Paul crucified for you? Or were you baptized into the name of Paul?",
          "korean": "그리스도가 나뉘어졌나요? 바울이 여러분을 위해 십자가에 못 박혔나요? 여러분이 바울의 이름으로 세례받았나요?"
        },
        {
          "verse": 14,
          "original": "I thank God that I baptized none of you, except Crispus and Gaius,",
          "korean": "저는 그리스보와 가이오 외에는 여러분 중 아무도 세례주지 않은 것을 하나님께 감사해요."
        },
        {
          "verse": 15,
          "original": "so that no one should say that I had baptized you into my own name.",
          "korean": "아무도 내가 여러분을 내 이름으로 세례주었다고 말할 수 없게요."
        },
        {
          "verse": 16,
          "original": "(I also baptized the household of Stephanas; besides them, I don't know whether I baptized any other.)",
          "korean": "(저는 스데바나의 집도 세례주었어요. 그 외에 제가 다른 누구에게 세례주었는지 모르겠어요.)"
        },
        {
          "verse": 17,
          "original": "For Christ sent me not to baptize, but to preach the Good News—not in wisdom of words, so that the cross of Christ wouldn't be made void.",
          "korean": "그리스도께서 저를 세례주러 보내신 것이 아니라 복음을 전하라고 보내셨어요. 말의 지혜로 전하지 않으니, 그리스도의 십자가가 헛되지 않게요."
        },
        {
          "verse": 18,
          "original": "For the word of the cross is foolishness to those who are dying, but to us who are being saved it is the power of God.",
          "korean": "십자가의 말씀은 멸망하는 자들에게는 어리석음이지만, 구원받는 우리에게는 하나님의 능력이에요."
        },
        {
          "verse": 19,
          "original": "For it is written, \"I will destroy the wisdom of the wise. I will bring the discernment of the discerning to nothing.\"",
          "korean": "성경에 기록되어 있어요. \"내가 지혜로운 자들의 지혜를 멸망시키고, 총명한 자들의 총명을 무너뜨리겠다.\""
        },
        {
          "verse": 20,
          "original": "Where is the wise? Where is the scribe? Where is the lawyer of this world? Hasn't God made foolish the wisdom of this world?",
          "korean": "지혜로운 자가 어디 있나요? 율법학자가 어디 있나요? 이 세상의 변론가가 어디 있나요? 하나님께서 이 세상의 지혜를 어리석게 만드시지 않았나요?"
        },
        {
          "verse": 21,
          "original": "For seeing that in the wisdom of God, the world through its wisdom didn't know God, it was God's good pleasure through the foolishness of the preaching to save those who believe.",
          "korean": "하나님의 지혜 안에서 세상이 그 지혜로 하나님을 알지 못했기에, 하나님께서는 전도의 어리석음을 통해 믿는 자들을 구원하시기를 기뻐하셨어요."
        },
        {
          "verse": 22,
          "original": "For Jews ask for signs, Greeks seek after wisdom,",
          "korean": "유대인들은 표적을 구하고, 그리스인들은 지혜를 찾아요."
        },
        {
          "verse": 23,
          "original": "but we preach Christ crucified: a stumbling block to Jews, and foolishness to Greeks,",
          "korean": "하지만 우리는 십자가에 못 박힌 그리스도를 전해요. 유대인들에게는 걸림돌이고, 그리스인들에게는 어리석음이에요."
        },
        {
          "verse": 24,
          "original": "but to those who are called, both Jews and Greeks, Christ is the power of God and the wisdom of God;",
          "korean": "하지만 부름받은 자들에게는, 유대인이든 그리스인이든, 그리스도는 하나님의 능력이시고 하나님의 지혜예요."
        },
        {
          "verse": 25,
          "original": "because the foolishness of God is wiser than men, and the weakness of God is stronger than men.",
          "korean": "하나님의 어리석음이 사람보다 지혜롭고, 하나님의 약함이 사람보다 강하기 때문이에요."
        },
        {
          "verse": 26,
          "original": "For you see your calling, brothers, that not many are wise according to the flesh, not many mighty, and not many noble;",
          "korean": "형제들이여, 여러분의 부름을 보세요. 육신으로 보면 지혜로운 자가 많지 않고, 능력 있는 자가 많지 않고, 귀한 자가 많지 않아요."
        },
        {
          "verse": 27,
          "original": "but God chose the foolish things of the world that he might put to shame those who are wise. God chose the weak things of the world that he might put to shame the things that are strong.",
          "korean": "하지만 하나님께서는 세상의 어리석은 것들을 택하셔서 지혜로운 자들을 부끄럽게 하셨어요. 하나님께서는 세상의 약한 것들을 택하셔서 강한 것들을 부끄럽게 하셨어요."
        },
        {
          "verse": 28,
          "original": "God chose the lowly things of the world, and the things that are despised, and the things that don't exist, that he might bring to nothing the things that exist,",
          "korean": "하나님께서는 세상의 천한 것들과 멸시받는 것들과 없는 것들을 택하셔서 있는 것들을 없게 하셨어요."
        },
        {
          "verse": 29,
          "original": "that no flesh should boast before God.",
          "korean": "어떤 사람도 하나님 앞에서 자랑하지 못하게요."
        },
        {
          "verse": 30,
          "original": "Because of him, you are in Christ Jesus, who was made to us wisdom from God, and righteousness and sanctification, and redemption:",
          "korean": "그분으로 인해 여러분은 그리스도 예수님 안에 있어요. 그분이 우리에게 하나님으로부터 오는 지혜가 되셨고, 의로움과 거룩함과 구속이 되셨어요."
        },
        {
          "verse": 31,
          "original": "that, as it is written, \"He who boasts, let him boast in the Lord.\"",
          "korean": "성경에 기록된 대로, \"자랑하는 자는 주님 안에서 자랑하라.\""
        }
      ]
    },
    {
      "chapter": 2,
      "verses": [
        {
          "verse": 1,
          "original": "When I came to you, brothers, I didn't come with excellence of speech or of wisdom, proclaiming to you the testimony of God.",
          "korean": "형제들이여, 제가 여러분에게 갔을 때, 뛰어난 말솜씨나 지혜로 하나님의 증거를 전하러 간 것이 아니에요."
        },
        {
          "verse": 2,
          "original": "For I determined not to know anything among you except Jesus Christ and him crucified.",
          "korean": "저는 여러분 가운데서 예수 그리스도, 십자가에 못 박히신 그분 외에는 아무것도 알지 않기로 결심했어요."
        },
        {
          "verse": 3,
          "original": "I was with you in weakness, in fear, and in much trembling.",
          "korean": "저는 약하고, 두렵고, 많이 떨면서 여러분과 함께 있었어요."
        },
        {
          "verse": 4,
          "original": "My speech and my preaching were not in persuasive words of human wisdom, but in demonstration of the Spirit and of power,",
          "korean": "저의 말과 전도는 인간 지혜의 설득력 있는 말이 아니라, 성령과 능력의 나타남이었어요."
        },
        {
          "verse": 5,
          "original": "that your faith wouldn't stand in the wisdom of men, but in the power of God.",
          "korean": "여러분의 믿음이 사람의 지혜가 아니라 하나님의 능력에 서게 하려고요."
        },
        {
          "verse": 6,
          "original": "We speak wisdom, however, among those who are full grown, yet a wisdom not of this world nor of the rulers of this world who are coming to nothing.",
          "korean": "하지만 우리는 성숙한 자들 가운데서 지혜를 말해요. 그런데 이 세상의 지혜나 없어지고 있는 이 세상 지도자들의 지혜가 아니에요."
        },
        {
          "verse": 7,
          "original": "But we speak God's wisdom in a mystery, the wisdom that has been hidden, which God foreordained before the worlds for our glory,",
          "korean": "우리는 신비 가운데 있는 하나님의 지혜를 말해요. 감추어져 있던 지혜인데, 하나님께서 세상이 시작되기 전에 우리의 영광을 위해 미리 정하신 거예요."
        },
        {
          "verse": 8,
          "original": "which none of the rulers of this world has known. For had they known it, they wouldn't have crucified the Lord of glory.",
          "korean": "이 세상 지도자들 중 아무도 이것을 알지 못했어요. 만약 알았더라면 영광의 주님을 십자가에 못 박지 않았을 거예요."
        },
        {
          "verse": 9,
          "original": "But as it is written, \"Things which an eye didn't see, and an ear didn't hear, which didn't enter into the heart of man, these God has prepared for those who love him.\"",
          "korean": "성경에 기록된 대로예요. \"눈이 보지 못하고, 귀가 듣지 못하고, 사람의 마음에 떠오르지 않은 것들, 이것들을 하나님께서 자신을 사랑하는 자들을 위해 준비하셨다.\""
        },
        {
          "verse": 10,
          "original": "But to us, God revealed them through the Spirit. For the Spirit searches all things, yes, the deep things of God.",
          "korean": "하지만 우리에게는 하나님께서 성령을 통해 이것들을 나타내셨어요. 성령은 모든 것을, 하나님의 깊은 것까지도 살피시거든요."
        },
        {
          "verse": 11,
          "original": "For who among men knows the things of a man, except the spirit of the man, which is in him? Even so, no one knows the things of God, except God's Spirit.",
          "korean": "사람 안에 있는 그 사람의 영 외에 누가 그 사람의 일을 알겠어요? 마찬가지로 하나님의 영 외에는 아무도 하나님의 일을 알지 못해요."
        },
        {
          "verse": 12,
          "original": "But we received not the spirit of the world, but the Spirit which is from God, that we might know the things that were freely given to us by God.",
          "korean": "우리는 세상의 영이 아니라 하나님께로부터 온 성령을 받았어요. 하나님께서 우리에게 거저 주신 것들을 알게 하려고요."
        },
        {
          "verse": 13,
          "original": "We also speak these things, not in words which man's wisdom teaches, but which the Holy Spirit teaches, comparing spiritual things with spiritual things.",
          "korean": "우리는 이것들을 말할 때, 사람의 지혜가 가르치는 말이 아니라 성령께서 가르치시는 말로 해요. 영적인 것을 영적인 것과 비교해요."
        },
        {
          "verse": 14,
          "original": "Now the natural man doesn't receive the things of God's Spirit, for they are foolishness to him, and he can't know them, because they are spiritually discerned.",
          "korean": "자연적인 사람은 하나님의 성령의 일들을 받아들이지 않아요. 그에게는 어리석은 것이고, 알 수도 없어요. 영적으로 분별해야 하기 때문이에요."
        },
        {
          "verse": 15,
          "original": "But he who is spiritual discerns all things, and he himself is judged by no one.",
          "korean": "하지만 영적인 사람은 모든 것을 분별하고, 자신은 아무에게도 판단받지 않아요."
        },
        {
          "verse": 16,
          "original": "\"For who has known the mind of the Lord, that he should instruct him?\" But we have Christ's mind.",
          "korean": "\"누가 주님의 마음을 알아서 그를 가르치겠어요?\" 하지만 우리에게는 그리스도의 마음이 있어요."
        }
      ]
    }
  ]
}