{
  "book": "1 Kings",
  "bookKorean": "열왕기상",
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "verse": 1,
          "original": "Now king David was old and advanced in years; and they covered him with clothes, but he couldn't keep warm.",
          "korean": "다윗 왕이 나이가 많이 들어서 옷을 여러 겹 덮어도 몸이 따뜻해지지 않았어요."
        },
        {
          "verse": 2,
          "original": "Therefore his servants said to him, \"Let a young virgin be sought for my lord the king. Let her stand before the king, and cherish him; and let her lie in your bosom, that my lord the king may keep warm.\"",
          "korean": "그래서 신하들이 말했어요. \"왕을 위해 젊은 여자를 찾아서 왕을 모시며 돌보게 하면 따뜻해지실 거예요.\""
        },
        {
          "verse": 3,
          "original": "So they sought for a beautiful young lady throughout all the borders of Israel, and found Abishag the Shunammite, and brought her to the king.",
          "korean": "그래서 온 이스라엘에서 아름다운 처녀를 찾다가 수넴 여자 아비삭을 발견하고 왕에게 데려왔어요."
        },
        {
          "verse": 4,
          "original": "The young lady was very beautiful; and she cherished the king, and served him; but the king didn't know her intimately.",
          "korean": "그 처녀는 매우 아름다웠어요. 그녀는 왕을 섬기며 돌보았지만, 왕은 그녀와 부부의 관계를 맺지 않았어요."
        },
        {
          "verse": 5,
          "original": "Then Adonijah the son of Haggith exalted himself, saying, \"I will be king.\" Then he prepared him chariots and horsemen, and fifty men to run before him.",
          "korean": "그때 학깃의 아들 아도니야가 \"내가 왕이 되겠다\"라고 스스로 높였어요. 그는 병거와 기병들을 마련하고 자기 앞에서 달릴 오십 명의 호위병도 두었어요."
        },
        {
          "verse": 6,
          "original": "His father had not displeased him at any time in saying, \"Why have you done so?\" and he was also a very handsome man; and he was born after Absalom.",
          "korean": "그의 아버지 다윗은 한 번도 \"왜 그렇게 했느냐?\"고 꾸짖은 적이 없었어요. 아도니야는 매우 잘생겼고, 압살롬 다음으로 태어난 아들이었어요."
        },
        {
          "verse": 7,
          "original": "He conferred with Joab the son of Zeruiah, and with Abiathar the priest; and they followed Adonijah and helped him.",
          "korean": "그는 스루야의 아들 요압과 제사장 아비아달과 상의했고, 그들은 아도니야를 따르며 도왔어요."
        },
        {
          "verse": 8,
          "original": "But Zadok the priest, Benaiah the son of Jehoiada, Nathan the prophet, Shimei, Rei, and the mighty men who belonged to David, were not with Adonijah.",
          "korean": "하지만 제사장 사독, 여호야다의 아들 브나야, 예언자 나단, 시므이, 레이, 그리고 다윗의 용사들은 아도니야와 함께하지 않았어요."
        },
        {
          "verse": 9,
          "original": "Adonijah killed sheep, cattle, and fatlings by the stone of Zoheleth, which is beside En Rogel; and he called all his brothers, the king's sons, and all the men of Judah, the king's servants;",
          "korean": "아도니야는 엔로겔 근처의 소헬렛 바위 옆에서 양과 소와 살진 짐승을 잡았어요. 그리고 모든 형제들, 곧 왕의 아들들과 유다의 모든 사람들, 왕의 신하들을 초대했어요."
        },
        {
          "verse": 10,
          "original": "but he didn't call Nathan the prophet, and Benaiah, and the mighty men, and Solomon his brother.",
          "korean": "하지만 예언자 나단과 브나야와 용사들, 그리고 동생 솔로몬은 부르지 않았어요."
        },
        {
          "verse": 11,
          "original": "Then Nathan spoke to Bathsheba the mother of Solomon, saying, \"Haven't you heard that Adonijah the son of Haggith reigns, and David our lord doesn't know it?",
          "korean": "그때 나단이 솔로몬의 어머니 밧세바에게 말했어요. \"학깃의 아들 아도니야가 왕이 되었다는 것을 들으셨나요? 우리 주 다윗 왕은 모르고 계세요."
        },
        {
          "verse": 12,
          "original": "Now therefore come, please let me give you counsel, that you may save your own life, and your son Solomon's life.",
          "korean": "이제 제가 조언을 드릴 테니 들으세요. 그래야 당신과 아들 솔로몬의 목숨을 구할 수 있어요."
        },
        {
          "verse": 13,
          "original": "Go in to king David, and tell him, 'Didn't you, my lord, king, swear to your servant, saying, \"Assuredly Solomon your son shall reign after me, and he shall sit on my throne?\" Why then does Adonijah reign?'",
          "korean": "다윗 왕에게 가서 말씀하세요. '왕이시여, 당신의 아들 솔로몬이 나 다음에 왕이 되어 내 왕위에 앉을 것이라고 저에게 맹세하지 않으셨나요? 그런데 왜 아도니야가 왕이 되었나요?'"
        },
        {
          "verse": 14,
          "original": "Behold, while you are still talking there with the king, I will also come in after you and confirm your words.\"",
          "korean": "당신이 왕과 말하고 있는 동안 저도 들어가서 당신의 말을 확인해 드리겠어요.\""
        },
        {
          "verse": 15,
          "original": "Bathsheba went in to the king in his room. The king was very old; and Abishag the Shunammite was serving the king.",
          "korean": "밧세바가 왕의 방으로 들어갔어요. 왕은 매우 늙었고, 수넴 여자 아비삭이 왕을 모시고 있었어요."
        },
        {
          "verse": 16,
          "original": "Bathsheba bowed, and showed respect to the king. The king said, \"What would you like?\"",
          "korean": "밧세바가 절하며 왕께 예를 갖추었어요. 왕이 물었어요. \"무슨 일이오?\""
        },
        {
          "verse": 17,
          "original": "She said to him, \"My lord, you swore by Yahweh your God to your servant, 'Assuredly Solomon your son shall reign after me, and he shall sit on my throne.'",
          "korean": "그녀가 말했어요. \"왕이시여, 당신은 하나님의 이름으로 저에게 맹세하셨어요. '당신의 아들 솔로몬이 나 다음에 왕이 되어 내 왕위에 앉을 거예요'라고요."
        },
        {
          "verse": 18,
          "original": "Now, behold, Adonijah reigns; and you, my lord the king, don't know it.",
          "korean": "그런데 지금 아도니야가 왕이 되었는데, 왕께서는 모르고 계세요."
        },
        {
          "verse": 19,
          "original": "He has slain cattle and fatlings and sheep in abundance, and has called all the sons of the king, Abiathar the priest, and Joab the captain of the army; but he hasn't called Solomon your servant.",
          "korean": "그는 소와 살진 짐승과 양을 많이 잡고, 모든 왕자들과 제사장 아비아달과 군대 장관 요압을 초대했어요. 하지만 당신의 종 솔로몬은 부르지 않았어요."
        },
        {
          "verse": 20,
          "original": "You, my lord the king, the eyes of all Israel are on you, that you should tell them who will sit on the throne of my lord the king after him.",
          "korean": "왕이시여, 온 이스라엘이 왕을 바라보며 누가 왕위를 이을지 말씀해 주시기를 기다리고 있어요."
        },
        {
          "verse": 21,
          "original": "Otherwise it will happen, when my lord the king sleeps with his fathers, that I and my son Solomon will be considered criminals.\"",
          "korean": "그렇지 않으면 왕이 돌아가신 후에 저와 제 아들 솔로몬이 죄를 지은 사람 취급을 받게 될 거예요.\""
        },
        {
          "verse": 22,
          "original": "Behold, while she was still talking with the king, Nathan the prophet came in.",
          "korean": "그녀가 왕과 말하고 있을 때, 예언자 나단이 들어왔어요."
        },
        {
          "verse": 23,
          "original": "They told the king, saying, \"Behold, Nathan the prophet!\" When he had come in before the king, he bowed himself before the king with his face to the ground.",
          "korean": "사람들이 왕에게 알렸어요. \"예언자 나단이 왔습니다!\" 나단이 왕 앞에 들어와 땅에 엎드려 절했어요."
        },
        {
          "verse": 24,
          "original": "Nathan said, \"My lord, king, have you said, 'Adonijah shall reign after me, and he shall sit on my throne?'",
          "korean": "나단이 말했어요. \"왕이시여, 아도니야가 왕위를 이어 왕좌에 앉을 것이라고 말씀하셨나요?"
        },
        {
          "verse": 25,
          "original": "For he has gone down today, and has slain cattle, fatlings, and sheep in abundance, and has called all the king's sons, the captains of the army, and Abiathar the priest. Behold, they are eating and drinking before him, and saying, 'Long live king Adonijah!'",
          "korean": "그가 오늘 소와 살진 짐승과 양을 많이 잡고, 모든 왕자들과 군대 장관들과 제사장 아비아달을 초대했어요. 그들이 그 앞에서 먹고 마시며 '아도니야 왕 만세!'라고 외치고 있어요."
        },
        {
          "verse": 26,
          "original": "But he hasn't called me, even me your servant, Zadok the priest, Benaiah the son of Jehoiada, and your servant Solomon.",
          "korean": "하지만 저와 제사장 사독과 여호야다의 아들 브나야, 그리고 당신의 종 솔로몬은 부르지 않았어요."
        },
        {
          "verse": 27,
          "original": "Was this thing done by my lord the king, and you haven't shown to your servants who should sit on the throne of my lord the king after him?\"",
          "korean": "이것이 왕의 뜻으로 된 일인가요? 신하들에게 누가 왕위를 이을지 알려주지 않으셨나요?\""
        },
        {
          "verse": 28,
          "original": "Then king David answered, \"Call Bathsheba in to me.\" She came into the king's presence and stood before the king.",
          "korean": "다윗 왕이 대답했어요. \"밧세바를 불러오너라.\" 그녀가 왕 앞에 와서 섰어요."
        },
        {
          "verse": 29,
          "original": "The king swore, and said, \"As Yahweh lives, who has redeemed my soul out of all adversity,",
          "korean": "왕이 맹세하며 말했어요. \"모든 어려움에서 내 생명을 구해 주신 하나님께서 살아 계심을 두고 맹세하노라."
        },
        {
          "verse": 30,
          "original": "most certainly as I swore to you by Yahweh, the God of Israel, saying, 'Assuredly Solomon your son shall reign after me, and he shall sit on my throne in my place;' I will most certainly do this today.\"",
          "korean": "내가 이스라엘의 하나님의 이름으로 '네 아들 솔로몬이 나 다음에 왕이 되어 내 대신 왕좌에 앉을 거예요'라고 맹세한 대로, 오늘 반드시 그렇게 하겠노라.\""
        },
        {
          "verse": 31,
          "original": "Then Bathsheba bowed with her face to the earth, and showed respect to the king, and said, \"Let my lord king David live forever!\"",
          "korean": "밧세바가 땅에 엎드려 절하며 말했어요. \"다윗 왕이시여, 영원히 사시옵소서!\""
        },
        {
          "verse": 32,
          "original": "King David said, \"Call to me Zadok the priest, Nathan the prophet, and Benaiah the son of Jehoiada.\" They came before the king.",
          "korean": "다윗 왕이 말했어요. \"제사장 사독과 예언자 나단과 여호야다의 아들 브나야를 부르라.\" 그들이 왕 앞에 왔어요."
        },
        {
          "verse": 33,
          "original": "The king said to them, \"Take with you the servants of your lord, and cause Solomon my son to ride on my own mule, and bring him down to Gihon.",
          "korean": "왕이 그들에게 말했어요. \"너희 주인의 신하들을 데리고 내 아들 솔로몬을 내 노새에 태워 기혼으로 데려가거라."
        },
        {
          "verse": 34,
          "original": "Let Zadok the priest and Nathan the prophet anoint him there king over Israel. Blow the trumpet, and say, 'Long live king Solomon!'",
          "korean": "거기서 제사장 사독과 예언자 나단이 그에게 기름을 부어 이스라엘의 왕으로 세우고, 나팔을 불며 '솔로몬 왕 만세!'라고 외치거라."
        },
        {
          "verse": 35,
          "original": "Then come up after him, and he shall come and sit on my throne; for he shall be king in my place. I have appointed him to be prince over Israel and over Judah.\"",
          "korean": "그런 다음 그를 따라 올라오너라. 그가 와서 내 왕좌에 앉을 거예요. 그가 나를 대신하여 왕이 될 거예요. 나는 그를 이스라엘과 유다의 지도자로 세웠노라.\""
        },
        {
          "verse": 36,
          "original": "Benaiah the son of Jehoiada answered the king, and said, \"Amen. May Yahweh, the God of my lord the king, say so.",
          "korean": "여호야다의 아들 브나야가 왕에게 대답했어요. \"아멘. 왕의 하나님께서 그렇게 말씀해 주시기를 바라요."
        },
        {
          "verse": 37,
          "original": "As Yahweh has been with my lord the king, even so may he be with Solomon, and make his throne greater than the throne of my lord king David.\"",
          "korean": "하나님께서 왕과 함께하신 것처럼 솔로몬과도 함께하시고, 그의 왕좌를 다윗 왕의 왕좌보다 더 크게 해 주시기를 바랍니다.\""
        },
        {
          "verse": 38,
          "original": "So Zadok the priest, Nathan the prophet, Benaiah the son of Jehoiada, and the Cherethites and the Pelethites went down and had Solomon ride on king David's mule, and brought him to Gihon.",
          "korean": "그래서 제사장 사독, 예언자 나단, 여호야다의 아들 브나야, 그렛 사람들과 블렛 사람들이 내려가서 솔로몬을 다윗 왕의 노새에 태우고 기혼으로 데려갔어요."
        },
        {
          "verse": 39,
          "original": "Zadok the priest took the horn of oil from the Tent, and anointed Solomon. They blew the trumpet; and all the people said, \"Long live king Solomon!\"",
          "korean": "제사장 사독이 하나님을 만나는 천막에서 기름 뿔을 가져다가 솔로몬에게 기름을 부었어요. 그들이 나팔을 불자 모든 백성이 \"솔로몬 왕 만세!\"라고 외쳤어요."
        },
        {
          "verse": 40,
          "original": "All the people came up after him, and the people piped with pipes, and rejoiced with great joy, so that the earth shook with their sound.",
          "korean": "모든 백성이 그를 따라 올라왔어요. 사람들이 피리를 불며 크게 기뻐하니 그 소리에 땅이 진동했어요."
        },
        {
          "verse": 41,
          "original": "Adonijah and all the guests who were with him heard it as they had finished eating. When Joab heard the sound of the trumpet, he said, \"Why is this noise of the city being in an uproar?\"",
          "korean": "아도니야와 그의 모든 손님들이 식사를 마칠 때 그 소리를 들었어요. 요압이 나팔 소리를 듣고 말했어요. \"도성이 왜 이렇게 시끄러운가?\""
        },
        {
          "verse": 42,
          "original": "While he yet spoke, behold, Jonathan the son of Abiathar the priest came; and Adonijah said, \"Come in; for you are a worthy man, and bring good news.\"",
          "korean": "그가 말하고 있을 때, 제사장 아비아달의 아들 요나단이 왔어요. 아도니야가 말했어요. \"들어오게. 자네는 좋은 사람이니 좋은 소식을 가져왔겠지.\""
        },
        {
          "verse": 43,
          "original": "Jonathan answered Adonijah, \"Most certainly our lord king David has made Solomon king.",
          "korean": "요나단이 아도니야에게 대답했어요. \"우리 주 다윗 왕께서 솔로몬을 왕으로 세우셨어요."
        },
        {
          "verse": 44,
          "original": "The king has sent with him Zadok the priest, Nathan the prophet, Benaiah the son of Jehoiada, and the Cherethites and the Pelethites; and they have caused him to ride on the king's mule.",
          "korean": "왕께서 제사장 사독, 예언자 나단, 여호야다의 아들 브나야, 그렛 사람들과 블렛 사람들을 함께 보내셨고, 그들이 솔로몬을 왕의 노새에 태웠어요."
        },
        {
          "verse": 45,
          "original": "Zadok the priest and Nathan the prophet have anointed him king in Gihon. They have come up from there rejoicing, so that the city rang again. This is the noise that you have heard.",
          "korean": "제사장 사독과 예언자 나단이 기혼에서 그에게 기름을 부어 왕으로 세웠습니다. 그들이 거기서 기뻐하며 올라왔고, 그래서 도성이 울려 퍼집니다. 당신이 들으신 소리가 바로 이거예요."
        },
        {
          "verse": 46,
          "original": "Also, Solomon sits on the throne of the kingdom.",
          "korean": "또한 솔로몬이 이미 왕좌에 앉으셨어요."
        },
        {
          "verse": 47,
          "original": "Moreover the king's servants came to bless our lord king David, saying, 'May your God make the name of Solomon better than your name, and make his throne greater than your throne;' and the king bowed himself on the bed.",
          "korean": "왕의 신하들이 와서 다윗 왕을 복을 빌며 말했습니다. '하나님께서 솔로몬의 이름을 왕의 이름보다 더 높이시고, 그의 왕좌를 왕의 왕좌보다 더 크게 하시기를 바랍니다.' 그러자 왕께서 침대 위에서 절하셨어요."
        },
        {
          "verse": 48,
          "original": "Also thus said the king, 'Blessed be Yahweh, the God of Israel, who has given one to sit on my throne today, my eyes even seeing it.'\"",
          "korean": "왕께서 이렇게 말씀하셨습니다. '오늘 내 왕좌에 앉을 자를 주신 이스라엘의 하나님께서 찬양받으실지어다. 내 눈으로 이것을 보았도다.'\""
        },
        {
          "verse": 49,
          "original": "All the guests of Adonijah were afraid, and rose up, and each man went his way.",
          "korean": "아도니야의 모든 손님들이 두려워서 일어나 각자 자기 길로 갔어요."
        },
        {
          "verse": 50,
          "original": "Adonijah was afraid because of Solomon; and he arose, and went, and hung onto the horns of the altar.",
          "korean": "아도니야도 솔로몬이 두려워서 일어나 가서 제사 드리는 곳 뿔을 붙잡았어요."
        },
        {
          "verse": 51,
          "original": "Solomon was told, \"Behold, Adonijah fears king Solomon; for, behold, he is hanging onto the horns of the altar, saying, 'Let king Solomon swear to me first that he will not kill his servant with the sword.'\"",
          "korean": "솔로몬에게 알려 왔어요. \"아도니야가 솔로몬 왕을 두려워하여 제사 드리는 곳 뿔을 붙잡고 있습니다. 그가 말하기를 '솔로몬 왕께서 먼저 나를 칼로 죽이지 않겠다고 맹세해 주세요'라고 합니다.\""
        },
        {
          "verse": 52,
          "original": "Solomon said, \"If he shows himself a worthy man, not a hair of his shall fall to the earth; but if wickedness is found in him, he shall die.\"",
          "korean": "솔로몬이 말했어요. \"그가 선하게 행하면 머리카락 하나도 땅에 떨어지지 않을 거예요. 하지만 악함이 발견되면 죽을 거예요.\""
        },
        {
          "verse": 53,
          "original": "So king Solomon sent, and they brought him down from the altar. He came and bowed down to king Solomon; and Solomon said to him, \"Go to your house.\"",
          "korean": "솔로몬 왕이 사람을 보내서 그를 제사 드리는 곳에서 내려오게 했어요. 그가 와서 솔로몬 왕에게 절하자, 솔로몬이 그에게 말했어요. \"네 집으로 가거라.\""
        }
      ]
    },
    {
      "chapter": 2,
      "verses": [
        {
          "verse": 1,
          "original": "Now the days of David came near that he should die; and he commanded Solomon his son, saying,",
          "korean": "다윗이 죽을 날이 가까워지자, 그가 아들 솔로몬에게 명령했어요."
        },
        {
          "verse": 2,
          "original": "\"I am going the way of all the earth. You be strong therefore, and show yourself a man;",
          "korean": "\"나는 모든 사람이 가는 길로 가노라. 너는 강하고 담대하게 대장부가 되거라."
        },
        {
          "verse": 3,
          "original": "and keep the instruction of Yahweh your God, to walk in his ways, to keep his statutes, his commandments, his ordinances, and his testimonies, according to that which is written in the law of Moses, that you may prosper in all that you do, and wherever you turn yourself.",
          "korean": "네 하나님의 명령을 지켜 그의 길로 행하고, 모세의 하나님의 법에 기록된 대로 그의 법도와 계명과 규례와 증거를 지키거라. 그러면 네가 하는 모든 일과 가는 모든 곳에서 형통할 거예요."
        },
        {
          "verse": 4,
          "original": "Then Yahweh may establish his word which he spoke concerning me, saying, 'If your children are careful of their way, to walk before me in truth with all their heart and with all their soul, there shall not fail you,' he said, 'a man on the throne of Israel.'",
          "korean": "그러면 하나님께서 나에게 하신 말씀을 이루실 거예요. '네 자손이 온 마음과 온 정성을 다해 내 앞에서 진실하게 행하면, 이스라엘 왕좌에 앉을 자가 끊어지지 않을 거예요'라고 하셨느니라."
        },
        {
          "verse": 5,
          "original": "\"Moreover you know also what Joab the son of Zeruiah did to me, even what he did to the two captains of the armies of Israel, to Abner the son of Ner, and to Amasa the son of Jether, whom he killed, and shed the blood of war in peace, and put the blood of war on his sash that was around his waist, and in his sandals that were on his feet.",
          "korean": "\"또한 너는 스루야의 아들 요압이 나에게 한 일을 알고 있다. 그가 이스라엘 군대 장관들인 넬의 아들 아브넬과 예델의 아들 아마사를 죽이고, 평화로운 때에 전쟁의 피를 흘려서 자기 허리띠와 신발에 그 피를 묻혔느니라."
        },
        {
          "verse": 6,
          "original": "Do therefore according to your wisdom, and don't let his gray head go down to Sheol in peace.",
          "korean": "네 지혜대로 행하여 그의 흰 머리가 평안히 무덤에 내려가지 못하게 하여라."
        },
        {
          "verse": 7,
          "original": "But show kindness to the sons of Barzillai the Gileadite, and let them be among those who eat at your table; for so they came to me when I fled from Absalom your brother.",
          "korean": "하지만 길르앗 사람 바르실래의 아들들에게는 사랑을 베풀어 그들이 네 식탁에서 먹는 자들 중에 있게 하여라. 내가 네 형 압살롬을 피해 도망할 때 그들이 나를 도왔느니라."
        },
        {
          "verse": 8,
          "original": "\"Behold, there is with you Shimei the son of Gera, the Benjamite, of Bahurim, who cursed me with a grievous curse in the day when I went to Mahanaim; but he came down to meet me at the Jordan, and I swore to him by Yahweh, saying, 'I will not put you to death with the sword.'",
          "korean": "\"또 바후림의 베냐민 사람, 게라의 아들 시므이가 네 곁에 있다. 그는 내가 마하나임으로 갈 때 나를 심히 벌했지만, 요단에서 나를 맞으러 내려왔기에 내가 하나님의 이름으로 '내가 너를 칼로 죽이지 않겠다'고 맹세했느니라."
        },
        {
          "verse": 9,
          "original": "Now therefore don't hold him guiltless, for you are a wise man; and you will know what you ought to do to him, and you shall bring his gray head down to Sheol with blood.\"",
          "korean": "이제 너는 그를 죄 없다 하지 말아라. 너는 지혜로운 사람이니 그에게 어떻게 할지 알 거예요. 그의 흰 머리가 피를 흘리며 무덤에 내려가게 하여라.\""
        },
        {
          "verse": 10,
          "original": "David slept with his fathers, and was buried in David's city.",
          "korean": "다윗이 그의 조상들과 함께 잠들어 다윗 성에 장사되었어요."
        },
        {
          "verse": 11,
          "original": "The days that David reigned over Israel were forty years; he reigned seven years in Hebron, and he reigned thirty-three years in Jerusalem.",
          "korean": "다윗이 이스라엘을 다스린 날은 사십 년이었어요. 헤브론에서 칠 년, 예루살렘에서 삼십삼 년을 다스렸어요."
        },
        {
          "verse": 12,
          "original": "Solomon sat on David his father's throne; and his kingdom was firmly established.",
          "korean": "솔로몬이 그의 아버지 다윗의 왕좌에 앉았고, 그의 나라가 굳게 세워졌어요."
        },
        {
          "verse": 13,
          "original": "Then Adonijah the son of Haggith came to Bathsheba the mother of Solomon. She said, \"Do you come peaceably?\" He said, \"Peaceably.",
          "korean": "학깃의 아들 아도니야가 솔로몬의 어머니 밧세바에게 왔어요. 그녀가 물었어요. \"평안히 왔느냐?\" 그가 대답했어요. \"예, 평안히 왔어요."
        },
        {
          "verse": 14,
          "original": "He said moreover, I have something to tell you.\" She said, \"Say on.\"",
          "korean": "그가 또 말했어요. \"드릴 말씀이 있습니다.\" 그녀가 말했어요. \"말해 보거라.\""
        },
        {
          "verse": 15,
          "original": "He said, \"You know that the kingdom was mine, and that all Israel set their faces on me, that I should reign. However the kingdom is turned around, and has become my brother's; for it was his from Yahweh.",
          "korean": "그가 말했어요. \"나라가 제 것이었고 온 이스라엘이 저를 왕으로 바라보았다는 것을 아실 겁니다. 하지만 나라가 바뀌어 제 동생의 것이 되었습니다. 하나님께서 그에게 주셨기 때문이에요."
        },
        {
          "verse": 16,
          "original": "Now I ask one petition of you. Don't deny me.\" She said to him, \"Say on.\"",
          "korean": "이제 한 가지만 청합니다. 거절하지 마세요.\" 그녀가 말했어요. \"말해 보거라.\""
        },
        {
          "verse": 17,
          "original": "He said, \"Please speak to Solomon the king (for he will not tell you 'no'), that he give me Abishag the Shunammite as wife.\"",
          "korean": "그가 말했어요. \"솔로몬 왕에게 말씀해 주세요. 왕께서는 어머니의 말씀을 거절하지 않으실 테니, 수넴 여자 아비삭을 제 아내로 주시도록 해 주세요.\""
        },
        {
          "verse": 18,
          "original": "Bathsheba said, \"All right. I will speak for you to the king.\"",
          "korean": "밧세바가 말했어요. \"좋다. 내가 왕에게 말해 주마.\""
        },
        {
          "verse": 19,
          "original": "Bathsheba therefore went to king Solomon, to speak to him for Adonijah. The king rose up to meet her, and bowed himself to her, and sat down on his throne, and caused a throne to be set for the king's mother; and she sat on his right hand.",
          "korean": "밧세바가 아도니야를 위해 말하러 솔로몬 왕에게 갔어요. 왕이 일어나 그녀를 맞으며 절하고, 자기 왕좌에 앉고, 왕의 어머니를 위해 자리를 마련하게 했어요. 그녀가 그의 오른편에 앉았어요."
        },
        {
          "verse": 20,
          "original": "Then she said, \"I ask one small petition of you; don't deny me.\" The king said to her, \"Ask on, my mother; for I will not deny you.\"",
          "korean": "그녀가 말했어요. \"작은 것 하나만 청하니, 거절하지 마세요.\" 왕이 그녀에게 말했어요. \"말씀하세요, 어머니. 거절하지 않겠습니다.\""
        },
        {
          "verse": 21,
          "original": "She said, \"Let Abishag the Shunammite be given to Adonijah your brother as wife.\"",
          "korean": "그녀가 말했어요. \"수넴 여자 아비삭을 네 형 아도니야에게 아내로 주거라.\""
        },
        {
          "verse": 22,
          "original": "King Solomon answered his mother, \"Why do you ask Abishag the Shunammite for Adonijah? Ask for him the kingdom also; for he is my elder brother; even for him, and for Abiathar the priest, and for Joab the son of Zeruiah.\"",
          "korean": "솔로몬 왕이 어머니에게 대답했어요. \"어째서 아도니야를 위해 아비삭을 청하십니까? 그를 위해 왕국도 청하시지요. 그는 내 형이고, 제사장 아비아달과 스루야의 아들 요압도 그와 함께하지 않습니까.\""
        },
        {
          "verse": 23,
          "original": "Then king Solomon swore by Yahweh, saying, \"God do so to me, and more also, if Adonijah has not spoken this word against his own life.",
          "korean": "솔로몬 왕이 하나님의 이름으로 맹세하며 말했어요. \"아도니야가 자기 목숨을 해치는 이 말을 한 것이 아니라면 하나님이 내게 벌을 내리시고 더 내리시기를 원하노라."
        },
        {
          "verse": 24,
          "original": "Now therefore as Yahweh lives, who has established me, and set me on my father David's throne, and who has made me a house as he promised, surely Adonijah shall be put to death today.\"",
          "korean": "나를 세우시고 내 아버지 다윗의 왕좌에 앉히시고, 약속대로 나를 위해 왕조를 세워 주신 하나님께서 살아 계심을 두고 맹세하노니, 아도니야는 오늘 반드시 죽을 거예요.\""
        },
        {
          "verse": 25,
          "original": "King Solomon sent Benaiah the son of Jehoiada; and he fell on him, so that he died.",
          "korean": "솔로몬 왕이 여호야다의 아들 브나야를 보내니, 그가 아도니야를 쳐서 죽였어요."
        },
        {
          "verse": 26,
          "original": "To Abiathar the priest the king said, \"Go to Anathoth, to your own fields; for you are worthy of death. But I will not at this time put you to death, because you bore the Lord Yahweh's ark before David my father, and because you were afflicted in all in which my father was afflicted.\"",
          "korean": "왕이 제사장 아비아달에게 말했어요. \"아나돗으로 가서 네 밭으로 가거라. 너는 죽어 마땅하지만, 네가 내 아버지 다윗 앞에서 주 하나님의 궤를 메었고, 내 아버지가 당한 모든 고난에 함께했기에 이번에는 죽이지 않겠다.\""
        },
        {
          "verse": 27,
          "original": "So Solomon thrust Abiathar out from being priest to Yahweh, that he might fulfill Yahweh's word, which he spoke concerning the house of Eli in Shiloh.",
          "korean": "솔로몬이 아비아달을 하나님의 제사장 직분에서 쫓아내어, 실로에서 엘리의 집에 관해 말씀하신 하나님의 말씀을 이루었어요."
        },
        {
          "verse": 28,
          "original": "This news came to Joab; for Joab had followed Adonijah, although he didn't follow Absalom. Joab fled to Yahweh's Tent, and held onto the horns of the altar.",
          "korean": "이 소식이 요압에게 들렸어요. 요압은 압살롬을 따르지는 않았지만 아도니야를 따랐거든요. 요압은 하나님의 장막으로 도망가서 제사 드리는 곳 뿔을 붙잡았어요."
        },
        {
          "verse": 29,
          "original": "King Solomon was told, \"Joab has fled to Yahweh's Tent, and behold, he is by the altar.\" Then Solomon sent Benaiah the son of Jehoiada, saying, \"Go, fall on him.\"",
          "korean": "솔로몬 왕에게 알려 왔어요. \"요압이 하나님의 장막으로 도망가서 제사 드리는 곳 곁에 있습니다.\" 솔로몬이 여호야다의 아들 브나야를 보내며 말했어요. \"가서 그를 쳐라.\""
        },
        {
          "verse": 30,
          "original": "Benaiah came to Yahweh's Tent, and said to him, \"The king says, 'Come out!'\" He said, \"No; but I will die here.\" Benaiah brought the king word again, saying, \"This is what Joab said, and this is how he answered me.\"",
          "korean": "브나야가 하나님의 장막에 와서 말했어요. \"왕께서 '나오라'고 하십니다.\" 그가 말했어요. \"아니다. 나는 여기서 죽겠다.\" 브나야가 왕에게 돌아가 알렸어요. \"요압이 이렇게 말하며 이렇게 대답했습니다.\""
        },
        {
          "verse": 31,
          "original": "The king said to him, \"Do as he has said, and fall on him, and bury him; that you may take away the blood, which Joab shed without cause, from me and from my father's house.",
          "korean": "왕이 그에게 말했어요. \"그가 말한 대로 하여라. 그를 쳐서 죽이고 묻어라. 그리하여 요압이 까닭 없이 흘린 피를 나와 내 아버지 집에서 씻어 내어라."
        },
        {
          "verse": 32,
          "original": "Yahweh will return his blood on his own head, because he fell on two men more righteous and better than he, and killed them with the sword, and my father David didn't know it: Abner the son of Ner, captain of the army of Israel, and Amasa the son of Jether, captain of the army of Judah.",
          "korean": "하나님께서 그의 피를 그의 머리 위에 돌리실 거예요. 그가 자기보다 의롭고 선한 두 사람, 곧 이스라엘 군대 장관 넬의 아들 아브넬과 유다 군대 장관 예델의 아들 아마사를 내 아버지 다윗이 모르는 사이에 칼로 죽였기 때문이에요."
        },
        {
          "verse": 33,
          "original": "So their blood will return on the head of Joab, and on the head of his offspring forever. But for David, for his offspring, for his house, and for his throne, there will be peace forever from Yahweh.\"",
          "korean": "그들의 피가 요압과 그의 후손의 머리 위에 영원히 돌아갈 거예요. 하지만 다윗과 그의 후손과 그의 집과 그의 왕좌에는 하나님께로부터 영원한 평화가 있을 거예요.\""
        },
        {
          "verse": 34,
          "original": "Then Benaiah the son of Jehoiada went up and fell on him, and killed him; and he was buried in his own house in the wilderness.",
          "korean": "그래서 여호야다의 아들 브나야가 올라가서 그를 쳐서 죽였고, 그는 빈 들에 있는 자기 집에 묻혔어요."
        },
        {
          "verse": 35,
          "original": "The king put Benaiah the son of Jehoiada in his place over the army; and the king put Zadok the priest in the place of Abiathar.",
          "korean": "왕이 여호야다의 아들 브나야를 요압 대신 군대 위에 세웠고, 사독을 아비아달 대신 제사장으로 세웠어요."
        },
        {
          "verse": 36,
          "original": "The king sent and called for Shimei, and said to him, \"Build yourself a house in Jerusalem, and live there, and don't go anywhere else.",
          "korean": "왕이 시므이를 불러 말했어요. \"예루살렘에 집을 짓고 거기서 살며 다른 곳으로 나가지 마라."
        },
        {
          "verse": 37,
          "original": "For on the day you go out and pass over the brook Kidron, know for certain that you will surely die. Your blood will be on your own head.\"",
          "korean": "네가 나가서 기드론 시내를 건너는 날에는 반드시 죽을 줄 알아라. 네 피가 네 머리 위에 있을 거예요.\""
        },
        {
          "verse": 38,
          "original": "Shimei said to the king, \"What you say is good. As my lord the king has said, so will your servant do.\" Shimei lived in Jerusalem many days.",
          "korean": "시므이가 왕에게 말했어요. \"좋은 말씀입니다. 왕께서 말씀하신 대로 종이 행하겠습니다.\" 시므이는 오랫동안 예루살렘에서 살았어요."
        },
        {
          "verse": 39,
          "original": "At the end of three years, two of Shimei's slaves ran away to Achish, son of Maacah, king of Gath. They told Shimei, saying, \"Behold, your slaves are in Gath.\"",
          "korean": "삼 년 후에 시므이의 종 두 명이 가드 왕 마아가의 아들 아기스에게로 도망갔어요. 사람들이 시므이에게 알렸어요. \"당신의 종들이 가드에 있습니다.\""
        },
        {
          "verse": 40,
          "original": "Shimei arose, saddled his donkey, and went to Gath to Achish, to seek his slaves; and Shimei went, and brought his slaves from Gath.",
          "korean": "시므이가 일어나 나귀에 안장을 얹고 종들을 찾으러 가드의 아기스에게 갔어요. 시므이가 가서 가드에서 종들을 데려왔어요."
        },
        {
          "verse": 41,
          "original": "Solomon was told that Shimei had gone from Jerusalem to Gath, and had come again.",
          "korean": "시므이가 예루살렘에서 가드로 갔다가 돌아왔다는 것이 솔로몬에게 알려졌어요."
        },
        {
          "verse": 42,
          "original": "The king sent and called for Shimei, and said to him, \"Didn't I adjure you by Yahweh, and warn you, saying, 'Know for certain, that on the day you go out, and walk anywhere else, you shall surely die?' You said to me, 'The saying that I have heard is good.'",
          "korean": "왕이 시므이를 불러 말했어요. \"내가 하나님의 이름으로 네게 맹세시키고 '네가 나가서 다른 곳으로 가는 날에는 반드시 죽을 줄 알라'고 경고하지 않았느냐? 네가 나에게 '좋은 말씀입니다'라고 하지 않았느냐?"
        },
        {
          "verse": 43,
          "original": "Why then have you not kept the oath of Yahweh, and the commandment that I have instructed you with?\"",
          "korean": "어째서 하나님께 한 맹세와 내가 네게 명한 명령을 지키지 않았느냐?\""
        },
        {
          "verse": 44,
          "original": "The king said moreover to Shimei, \"You know in your heart all the wickedness that you did to David my father. Therefore Yahweh will return your wickedness on your own head.",
          "korean": "왕이 또 시므이에게 말했어요. \"너는 내 아버지 다윗에게 행한 모든 악을 마음속으로 알고 있다. 그러므로 하나님께서 네 악을 네 머리 위에 돌리실 거예요."
        },
        {
          "verse": 45,
          "original": "But king Solomon will be blessed, and David's throne will be established before Yahweh forever.\"",
          "korean": "하지만 솔로몬 왕은 복을 받고, 다윗의 왕좌는 하나님 앞에서 영원히 굳게 설 거예요.\""
        },
        {
          "verse": 46,
          "original": "So the king commanded Benaiah the son of Jehoiada; and he went out, and fell on him, so that he died. The kingdom was established in the hand of Solomon.",
          "korean": "왕이 여호야다의 아들 브나야에게 명령하니, 그가 나가서 시므이를 쳐서 죽였어요. 이렇게 나라가 솔로몬의 손에 굳게 세워졌어요."
        }
      ]
    },
    {
      "chapter": 3,
      "verses": [
        {
          "verse": 1,
          "original": "Solomon made an alliance with Pharaoh king of Egypt, and took Pharaoh's daughter, and brought her into David's city, until he had finished building his own house, Yahweh's house, and the wall around Jerusalem.",
          "korean": "솔로몬이 이집트 왕 바로와 동맹을 맺고 바로의 딸과 결혼하여 그녀를 다윗 성으로 데려왔어요. 자기 궁전과 하나님의 성전과 예루살렘 성벽을 다 짓기까지 거기서 살았어요."
        },
        {
          "verse": 2,
          "original": "However the people sacrificed in the high places, because there was not yet a house built for Yahweh's name.",
          "korean": "그러나 아직 하나님의 이름을 위한 성전이 세워지지 않았기 때문에 백성들은 산당에서 제사를 드렸어요."
        },
        {
          "verse": 3,
          "original": "Solomon loved Yahweh, walking in the statutes of David his father; except that he sacrificed and burned incense in the high places.",
          "korean": "솔로몬은 하나님을 사랑하여 아버지 다윗의 법도대로 행했어요. 다만 산당에서 제사를 드리고 분향하기도 했어요."
        },
        {
          "verse": 4,
          "original": "The king went to Gibeon to sacrifice there; for that was the great high place. Solomon offered a thousand burnt offerings on that altar.",
          "korean": "왕이 기브온에 가서 제사를 드렸어요. 거기가 큰 산당이었거든요. 솔로몬이 그 제사 드리는 곳에서 천 번의 다 태워 드리는 제사를 드렸어요."
        },
        {
          "verse": 5,
          "original": "In Gibeon, Yahweh appeared to Solomon in a dream by night; and God said, \"Ask for what I should give you.\"",
          "korean": "기브온에서 하나님께서 밤에 꿈속에서 솔로몬에게 나타나셨어요. 하나님께서 말씀하셨어요. \"내가 네게 무엇을 줄까? 청해 보아라.\""
        },
        {
          "verse": 6,
          "original": "Solomon said, \"You have shown to your servant David my father great loving kindness, because he walked before you in truth, in righteousness, and in uprightness of heart with you. You have kept for him this great loving kindness, that you have given him a son to sit on his throne, as it is today.",
          "korean": "솔로몬이 말했어요. \"주께서는 당신의 종 제 아버지 다윗에게 큰 인자하심을 베푸셨습니다. 그가 진실과 정의와 정직한 마음으로 주 앞에서 행했기 때문입니다. 주께서 이 큰 인자하심을 그에게 베푸시어 오늘 그의 왕좌에 앉을 아들을 주셨어요."
        },
        {
          "verse": 7,
          "original": "Now, Yahweh my God, you have made your servant king instead of David my father. I am just a little child. I don't know how to go out or come in.",
          "korean": "이제 주 나의 하나님, 주께서 당신의 종을 제 아버지 다윗을 대신하여 왕으로 세우셨습니다. 하지만 저는 어린아이에 불과하여 어떻게 처신해야 할지 모르겠어요."
        },
        {
          "verse": 8,
          "original": "Your servant is among your people which you have chosen, a great people, that can't be numbered or counted for multitude.",
          "korean": "당신의 종은 주께서 택하신 백성 가운데 있는데, 그 수가 너무 많아서 셀 수도 없는 큰 백성이에요."
        },
        {
          "verse": 9,
          "original": "Give your servant therefore an understanding heart to judge your people, that I may discern between good and evil; for who is able to judge this great people of yours?\"",
          "korean": "그러므로 당신의 종에게 지혜로운 마음을 주셔서 주의 백성을 재판하게 하시고, 선과 악을 분별할 수 있게 해 주세요. 누가 이 큰 백성을 재판할 수 있겠습니까?\""
        },
        {
          "verse": 10,
          "original": "This request pleased the Lord, that Solomon had asked this thing.",
          "korean": "솔로몬이 이것을 구한 것이 주님을 기쁘시게 했어요."
        },
        {
          "verse": 11,
          "original": "God said to him, \"Because you have asked this thing, and have not asked for yourself long life, nor have you asked for riches for yourself, nor have you asked for the life of your enemies, but have asked for yourself understanding to discern justice;",
          "korean": "하나님께서 그에게 말씀하셨어요. \"네가 이것을 구하고, 자신을 위해 오래 살게 해 달라거나 부를 구하지 않고, 적들의 목숨을 구하지 않고, 오직 옳고 그름을 분별하는 지혜를 구했으니,"
        },
        {
          "verse": 12,
          "original": "behold, I have done according to your word. Behold, I have given you a wise and understanding heart; so that there has been no one like you before you, and after you none will arise like you.",
          "korean": "내가 네 말대로 해 주겠다. 내가 네게 지혜롭고 총명한 마음을 주어 너 같은 사람이 전에도 없었고 후에도 없을 거예요."
        },
        {
          "verse": 13,
          "original": "I have also given you that which you have not asked, both riches and honor, so that there will not be any among the kings like you for all your days.",
          "korean": "또한 내가 네가 구하지 않은 부와 영광도 주어서 네 평생에 왕들 중에 너 같은 자가 없을 거예요."
        },
        {
          "verse": 14,
          "original": "If you will walk in my ways, to keep my statutes and my commandments, as your father David walked, then I will lengthen your days.\"",
          "korean": "네가 내 길로 행하며 네 아버지 다윗처럼 내 법도와 계명을 지키면, 내가 네 날을 길게 해 주겠다.\""
        },
        {
          "verse": 15,
          "original": "Solomon awoke; and behold, it was a dream. Then he came to Jerusalem, and stood before the ark of Yahweh's covenant, and offered up burnt offerings, offered peace offerings, and made a feast for all his servants.",
          "korean": "솔로몬이 깨어 보니 꿈이었어요. 그는 예루살렘으로 가서 하나님의 약속의 상자 앞에 서서 다 태워 드리는 제사와 하나님과 화해하는 제사를 드리고, 모든 신하들을 위해 잔치를 베풀었어요."
        },
        {
          "verse": 16,
          "original": "Then two women who were prostitutes came to the king, and stood before him.",
          "korean": "그때 두 여인이 왕에게 와서 그 앞에 섰어요."
        },
        {
          "verse": 17,
          "original": "The one woman said, \"Oh, my lord, I and this woman dwell in one house. I delivered a child with her in the house.",
          "korean": "한 여인이 말했어요. \"왕이시여, 저와 이 여인은 한 집에서 살았습니다. 제가 그녀와 함께 집에 있는 동안 아이를 낳았어요."
        },
        {
          "verse": 18,
          "original": "The third day after I delivered, this woman delivered also. We were together. There was no stranger with us in the house, just us two in the house.",
          "korean": "제가 아이를 낳은 지 사흘 후에 이 여인도 아이를 낳았어요. 우리는 함께 있었고, 집에는 우리 둘 외에 다른 사람이 없었어요."
        },
        {
          "verse": 19,
          "original": "This woman's child died in the night, because she lay on it.",
          "korean": "이 여인의 아이가 밤에 죽었어요. 그녀가 아이를 눌렀기 때문이에요."
        },
        {
          "verse": 20,
          "original": "She arose at midnight, and took my son from beside me, while your servant slept, and laid it in her bosom, and laid her dead child in my bosom.",
          "korean": "그녀가 한밤중에 일어나 제가 자는 동안 제 아들을 제 곁에서 가져다가 자기 품에 눕히고, 죽은 자기 아이를 제 품에 눕혔어요."
        },
        {
          "verse": 21,
          "original": "When I rose in the morning to nurse my child, behold, it was dead; but when I had looked at it in the morning, behold, it was not my son, whom I bore.\"",
          "korean": "아침에 일어나 아이에게 젖을 먹이려고 보니 죽어 있었어요. 그런데 아침에 자세히 살펴보니, 그것은 제가 낳은 아들이 아니었어요.\""
        },
        {
          "verse": 22,
          "original": "The other woman said, \"No; but the living one is my son, and the dead one is your son.\" The first one said, \"No; but the dead one is your son, and the living one is my son.\" They argued like this before the king.",
          "korean": "다른 여인이 말했어요. \"아니다. 산 아이가 내 아들이고, 죽은 아이가 네 아들이다.\" 처음 여인이 말했어요. \"아니다. 죽은 아이가 네 아들이고, 산 아이가 내 아들이다.\" 그들은 왕 앞에서 이렇게 다투었어요."
        },
        {
          "verse": 23,
          "original": "Then the king said, \"One says, 'This is my son who lives, and your son is the dead;' and the other says, 'No; but your son is the dead one, and my son is the living one.'\"",
          "korean": "왕이 말했어요. \"한 여인은 '산 아이가 내 아들이고 죽은 아이가 네 아들이다'라고 하고, 다른 여인은 '아니다, 죽은 아이가 네 아들이고 산 아이가 내 아들이다'라고 하는구나.\""
        },
        {
          "verse": 24,
          "original": "The king said, \"Get me a sword.\" So they brought a sword before the king.",
          "korean": "왕이 말했어요. \"칼을 가져오너라.\" 그래서 그들이 칼을 왕 앞에 가져왔어요."
        },
        {
          "verse": 25,
          "original": "The king said, \"Divide the living child in two, and give half to the one, and half to the other.\"",
          "korean": "왕이 말했어요. \"산 아이를 둘로 나누어 반은 이 여인에게, 반은 저 여인에게 주어라.\""
        },
        {
          "verse": 26,
          "original": "Then the woman whose the living child was spoke to the king, for her heart yearned over her son, and she said, \"Oh, my lord, give her the living child, and in no way kill him!\" But the other said, \"He shall be neither mine nor yours. Divide him.\"",
          "korean": "그러자 산 아이의 진짜 어머니가 자기 아들에 대한 사랑이 불타올라 왕에게 말했어요. \"왕이시여, 제발 산 아이를 저 여인에게 주시고 죽이지 마세요!\" 하지만 다른 여인은 말했어요. \"나도 갖지 않고 너도 갖지 못하게 나누어라.\""
        },
        {
          "verse": 27,
          "original": "Then the king answered, \"Give her the living child, and definitely do not kill him. She is his mother.\"",
          "korean": "왕이 대답했어요. \"산 아이를 저 여인에게 주고, 절대로 죽이지 마라. 저 여인이 아이의 어머니다.\""
        },
        {
          "verse": 28,
          "original": "All Israel heard of the judgment which the king had judged; and they feared the king; for they saw that the wisdom of God was in him, to do justice.",
          "korean": "온 이스라엘이 왕이 내린 판결을 듣고 왕을 두려워했어요. 하나님의 지혜가 그 안에 있어 공정하게 재판하는 것을 보았기 때문이에요."
        }
      ]
    },
    {
      "chapter": 4,
      "verses": [
        {
          "verse": 1,
          "original": "King Solomon was king over all Israel.",
          "korean": "솔로몬 왕이 온 이스라엘을 다스리는 왕이 되었어요."
        },
        {
          "verse": 2,
          "original": "These were the princes whom he had: Azariah the son of Zadok, the priest;",
          "korean": "그에게는 이런 고관들이 있었어요. 사독의 아들 아사랴는 제사장이었어요."
        },
        {
          "verse": 3,
          "original": "Elihoreph and Ahijah, the sons of Shisha, scribes; Jehoshaphat the son of Ahilud, the recorder;",
          "korean": "시사의 아들들인 엘리호렙과 아히야는 서기관이었고, 아힐룻의 아들 여호사밧은 기록관이었어요."
        },
        {
          "verse": 4,
          "original": "Benaiah the son of Jehoiada was over the army; Zadok and Abiathar were priests;",
          "korean": "여호야다의 아들 브나야는 군대 장관이었고, 사독과 아비아달은 제사장이었어요."
        },
        {
          "verse": 5,
          "original": "Azariah the son of Nathan was over the officers; Zabud the son of Nathan was chief minister, the king's friend;",
          "korean": "나단의 아들 아사랴는 관리들의 우두머리였고, 나단의 아들 사붓은 왕의 친구이자 대신이었어요."
        },
        {
          "verse": 6,
          "original": "Ahishar was over the household; and Adoniram the son of Abda was over the men subject to forced labor.",
          "korean": "아히살은 왕궁을 관리했고, 압다의 아들 아도니람은 노동자들을 담당했어요."
        },
        {
          "verse": 7,
          "original": "Solomon had twelve officers over all Israel, who provided food for the king and his household. Each man had to make provision for a month in the year.",
          "korean": "솔로몬에게는 온 이스라엘을 다스리는 열두 명의 지방관이 있었어요. 그들은 왕과 왕궁을 위해 음식을 공급했고, 각각 일 년에 한 달씩 담당했어요."
        },
        {
          "verse": 8,
          "original": "These are their names: Ben Hur, in the hill country of Ephraim;",
          "korean": "그들의 이름은 이러했어요. 벤훌은 에브라임 산지를 담당했어요."
        },
        {
          "verse": 9,
          "original": "Ben Deker, in Makaz, in Shaalbim, Beth Shemesh, and Elon Beth Hanan;",
          "korean": "벤데겔은 마가스와 사알빔과 벧세메스와 엘론벧하난을 담당했어요."
        },
        {
          "verse": 10,
          "original": "Ben Hesed, in Arubboth (Socoh and all the land of Hepher belonged to him);",
          "korean": "벤헤셋은 아룹봇을 담당했고, 소고와 헤벨 땅 전체가 그에게 속했어요."
        },
        {
          "verse": 11,
          "original": "Ben Abinadab, in all the height of Dor (he had Taphath, Solomon's daughter, as wife);",
          "korean": "벤아비나답은 돌 온 지역을 담당했어요. 그는 솔로몬의 딸 다밧과 결혼했어요."
        },
        {
          "verse": 12,
          "original": "Baana the son of Ahilud, in Taanach and Megiddo, and all Beth Shean which is beside Zarethan, beneath Jezreel, from Beth Shean to Abel Meholah, as far as beyond Jokmeam;",
          "korean": "아힐룻의 아들 바아나는 다아낙과 므깃도, 그리고 스르단 옆 벧스안, 이스르엘 아래 벧스안에서 아벨므홀라까지, 그리고 욕므암 건너편까지 담당했어요."
        },
        {
          "verse": 13,
          "original": "Ben Geber, in Ramoth Gilead (the towns of Jair the son of Manasseh, which are in Gilead, belonged to him; and the region of Argob, which is in Bashan, sixty great cities with walls and bronze bars, belonged to him);",
          "korean": "벤게벨은 길르앗 라못을 담당했어요. 길르앗에 있는 므낫세의 아들 야일의 마을들과, 바산에 있는 아르곱 지역, 곧 성벽과 놋 빗장이 있는 큰 성읍 육십 개가 그에게 속했어요."
        },
        {
          "verse": 14,
          "original": "Ahinadab the son of Iddo, in Mahanaim;",
          "korean": "잇도의 아들 아히나답은 마하나임을 담당했어요."
        },
        {
          "verse": 15,
          "original": "Ahimaaz, in Naphtali (he also took Basemath the daughter of Solomon as wife);",
          "korean": "아히마아스는 납달리를 담당했어요. 그도 솔로몬의 딸 바스맛과 결혼했어요."
        },
        {
          "verse": 16,
          "original": "Baana the son of Hushai, in Asher and Bealoth;",
          "korean": "후새의 아들 바아나는 아셀과 브알롯을 담당했어요."
        },
        {
          "verse": 17,
          "original": "Jehoshaphat the son of Paruah, in Issachar;",
          "korean": "바루아의 아들 여호사밧은 잇사갈을 담당했어요."
        },
        {
          "verse": 18,
          "original": "Shimei the son of Ela, in Benjamin;",
          "korean": "엘라의 아들 시므이는 베냐민을 담당했어요."
        },
        {
          "verse": 19,
          "original": "Geber the son of Uri, in the land of Gilead, the country of Sihon king of the Amorites and of Og king of Bashan; and he was the only officer who was in the land.",
          "korean": "우리의 아들 게벨은 길르앗 땅, 곧 아모리 왕 시혼과 바산 왕 옥의 나라를 담당했어요. 그는 그 땅의 유일한 관리였어요."
        },
        {
          "verse": 20,
          "original": "Judah and Israel were numerous as the sand which is by the sea in multitude, eating and drinking and making merry.",
          "korean": "유다와 이스라엘 백성의 수가 바닷가의 모래처럼 많았어요. 그들은 먹고 마시며 즐거워했어요."
        },
        {
          "verse": 21,
          "original": "Solomon ruled over all the kingdoms from the River to the land of the Philistines, and to the border of Egypt. They brought tribute and served Solomon all the days of his life.",
          "korean": "솔로몬이 유프라테스 강에서 블레셋 땅까지, 그리고 이집트 국경까지 모든 왕국을 다스렸어요. 그들이 솔로몬이 사는 동안 조공을 바치며 섬겼어요."
        },
        {
          "verse": 22,
          "original": "Solomon's provision for one day was thirty cors of fine flour, sixty measures of meal,",
          "korean": "솔로몬의 하루 양식은 고운 밀가루 삼십 고르와 굵은 밀가루 육십 고르,"
        },
        {
          "verse": 23,
          "original": "ten head of fat cattle, twenty head of cattle out of the pastures, and one hundred sheep, in addition to deer, and gazelles, and roebucks, and fattened fowl.",
          "korean": "살진 소 열 마리, 목장의 소 스무 마리, 양 백 마리였고, 이 외에도 사슴과 노루와 암사슴과 살진 새들이 있었어요."
        },
        {
          "verse": 24,
          "original": "For he had dominion over all on this side the River, from Tiphsah even to Gaza, over all the kings on this side the River: and he had peace on all sides around him.",
          "korean": "그가 강 건너편을 모두, 딥사에서 가사까지, 강 건너편의 모든 왕들을 다스렸어요. 그리고 사방에 평화가 있었어요."
        },
        {
          "verse": 25,
          "original": "Judah and Israel lived safely, every man under his vine and under his fig tree, from Dan even to Beersheba, all the days of Solomon.",
          "korean": "솔로몬이 사는 동안 유다와 이스라엘은 단에서 브엘세바까지 각자 자기 포도나무와 무화과나무 아래서 평안히 살았어요."
        },
        {
          "verse": 26,
          "original": "Solomon had forty thousand stalls of horses for his chariots, and twelve thousand horsemen.",
          "korean": "솔로몬에게는 병거용 말을 위한 마구간이 사만 개 있었고, 기병이 만 이천 명이었어요."
        },
        {
          "verse": 27,
          "original": "Those officers provided food for king Solomon, and for all who came to king Solomon's table, every man in his month. They let nothing be lacking.",
          "korean": "그 지방관들이 각각 자기 달에 솔로몬 왕과 왕의 식탁에 오는 모든 사람을 위해 음식을 공급했어요. 부족함이 없게 했어요."
        },
        {
          "verse": 28,
          "original": "They also brought Barley and straw for the horses and swift steeds to the place where the officers were, each man according to his duty.",
          "korean": "그들은 또한 말과 빠른 말들을 위해 보리와 짚을 관리들이 있는 곳으로 가져왔어요. 각자 자기 맡은 대로 했어요."
        },
        {
          "verse": 29,
          "original": "God gave Solomon abundant wisdom and understanding, and very great understanding, even as the sand that is on the seashore.",
          "korean": "하나님께서 솔로몬에게 지혜와 총명을 넘치게 주셨어요. 그의 넓은 마음은 바닷가의 모래같이 헤아릴 수 없었어요."
        },
        {
          "verse": 30,
          "original": "Solomon's wisdom excelled the wisdom of all the children of the east and all the wisdom of Egypt.",
          "korean": "솔로몬의 지혜가 동방 사람들의 모든 지혜와 이집트의 모든 지혜보다 뛰어났어요."
        },
        {
          "verse": 31,
          "original": "For he was wiser than all men; than Ethan the Ezrahite, Heman, Calcol, and Darda, the sons of Mahol: and his fame was in all the nations all around.",
          "korean": "그는 모든 사람보다 지혜로웠어요. 에스라 사람 에단과 마홀의 아들들인 헤만, 갈골, 다르다보다도 지혜로웠고, 그의 명성이 모든 주변 나라들에 퍼졌어요."
        },
        {
          "verse": 32,
          "original": "He spoke three thousand proverbs; and his songs numbered one thousand five.",
          "korean": "그는 삼천 가지 잠언을 말했고, 그의 노래는 천다섯 편이었어요."
        },
        {
          "verse": 33,
          "original": "He spoke of trees, from the cedar that is in Lebanon even to the hyssop that grows out of the wall; he also spoke of animals, of birds, of creeping things, and of fish.",
          "korean": "그는 나무에 대해 말했는데, 레바논의 백향목에서부터 벽에서 나는 우슬초까지 말했어요. 그는 또 짐승과 새와 기어다니는 것과 물고기에 대해서도 말했어요."
        },
        {
          "verse": 34,
          "original": "People of all nations came to hear the wisdom of Solomon, sent by all kings of the earth, who had heard of his wisdom.",
          "korean": "모든 나라에서 사람들이 솔로몬의 지혜를 들으러 왔어요. 그의 지혜를 들은 세상의 모든 왕들이 사람들을 보냈어요."
        }
      ]
    },
    {
      "chapter": 5,
      "verses": [
        {
          "verse": 1,
          "original": "Hiram king of Tyre sent his servants to Solomon; for he had heard that they had anointed him king in the place of his father, and Hiram had always loved David.",
          "korean": "두로 왕 히람이 자기 신하들을 솔로몬에게 보냈어요. 그들이 솔로몬에게 기름을 부어 그의 아버지를 대신하여 왕으로 세웠다는 소식을 들었기 때문이에요. 히람은 항상 다윗을 사랑했었어요."
        },
        {
          "verse": 2,
          "original": "Solomon sent to Hiram, saying,",
          "korean": "솔로몬이 히람에게 사람을 보내 말했어요."
        },
        {
          "verse": 3,
          "original": "\"You know that David my father could not build a house for the name of Yahweh his God because of the wars which were around him on every side, until Yahweh put his enemies under the soles of his feet.",
          "korean": "\"당신은 내 아버지 다윗이 하나님의 이름을 위해 성전을 짓지 못한 것을 아실 것입니다. 하나님께서 그의 적들을 그의 발 아래 두실 때까지 사방에서 전쟁이 있었기 때문이에요."
        },
        {
          "verse": 4,
          "original": "But now Yahweh my God has given me rest on every side. There is no enemy and no evil occurrence.",
          "korean": "하지만 이제 나의 하나님께서 나에게 사방으로 평안을 주셨습니다. 적도 없고 재앙도 없어요."
        },
        {
          "verse": 5,
          "original": "Behold, I intend to build a house for the name of Yahweh my God, as Yahweh spoke to David my father, saying, 'Your son, whom I will set on your throne in your place shall build the house for my name.'",
          "korean": "그래서 나는 나의 하나님의 이름을 위해 성전을 지으려고 합니다. 하나님께서 내 아버지 다윗에게 말씀하셨어요. '네 대신 왕좌에 앉힐 네 아들이 내 이름을 위해 성전을 지을 거예요.'"
        },
        {
          "verse": 6,
          "original": "Now therefore command that cedar trees be cut for me out of Lebanon. My servants will be with your servants; and I will give you wages for your servants according to all that you say. For you know that there is nobody among us who knows how to cut timber like the Sidonians.\"",
          "korean": "이제 레바논에서 백향목을 베어 주도록 명령해 주세요. 내 종들이 당신의 종들과 함께 일하겠고, 당신이 말씀하신 대로 당신의 종들에게 품삯을 드리겠습니다. 시돈 사람들처럼 나무를 잘 베는 사람이 우리 중에는 없다는 것을 아실 것입니다.\""
        },
        {
          "verse": 7,
          "original": "When Hiram heard the words of Solomon, he rejoiced greatly, and said, \"Blessed is Yahweh today, who has given to David a wise son to rule over this great people.\"",
          "korean": "히람이 솔로몬의 말을 듣고 크게 기뻐하며 말했어요. \"이 큰 백성을 다스릴 지혜로운 아들을 다윗에게 주신 하나님께서 오늘 찬양받으실지어다.\""
        },
        {
          "verse": 8,
          "original": "Hiram sent to Solomon, saying, \"I have heard the message which you have sent to me. I will do all your desire concerning timber of cedar, and concerning cypress timber.",
          "korean": "히람이 솔로몬에게 사람을 보내 말했어요. \"당신이 보낸 말씀을 들었습니다. 백향목과 잣나무에 관해 당신이 원하는 대로 다 해 드리겠어요."
        },
        {
          "verse": 9,
          "original": "My servants will bring them down from Lebanon to the sea. I will make them into rafts to go by sea to the place that you specify to me, and will cause them to be broken up there, and you will receive them. You will accomplish my desire, in giving food for my household.\"",
          "korean": "내 종들이 레바논에서 바다로 내려보내겠습니다. 내가 그것들을 뗏목으로 엮어 바다를 따라 당신이 지정하는 곳으로 보내고, 거기서 풀어 놓으면 당신이 받으면 됩니다. 내 집안을 위한 양식을 주시면 내 원도 이루어집니다.\""
        },
        {
          "verse": 10,
          "original": "So Hiram gave Solomon cedar timber and cypress timber according to all his desire.",
          "korean": "그래서 히람이 솔로몬이 원하는 대로 백향목과 잣나무를 주었어요."
        },
        {
          "verse": 11,
          "original": "Solomon gave Hiram twenty thousand cors of wheat for food to his household, and twenty cors of pure oil. Solomon gave this to Hiram year by year.",
          "korean": "솔로몬은 히람의 집안을 위한 양식으로 밀 이만 고르와 순수한 기름 이십 고르를 히람에게 주었어요. 솔로몬이 해마다 이것을 히람에게 주었어요."
        },
        {
          "verse": 12,
          "original": "Yahweh gave Solomon wisdom, as he promised him. There was peace between Hiram and Solomon, and the two of them made a treaty together.",
          "korean": "하나님께서 약속하신 대로 솔로몬에게 지혜를 주셨어요. 히람과 솔로몬 사이에 평화가 있었고, 둘이 함께 조약을 맺었어요."
        },
        {
          "verse": 13,
          "original": "King Solomon raised a levy out of all Israel; and the levy was thirty thousand men.",
          "korean": "솔로몬 왕이 온 이스라엘에서 일꾼을 징집했어요. 징집된 사람은 삼만 명이었어요."
        },
        {
          "verse": 14,
          "original": "He sent them to Lebanon, ten thousand a month by courses; for a month they were in Lebanon, and two months at home; and Adoniram was over the men subject to forced labor.",
          "korean": "그는 한 달에 만 명씩 교대로 레바논에 보냈어요. 한 달은 레바논에서, 두 달은 집에서 지냈어요. 아도니람이 이 노동자들을 담당했어요."
        },
        {
          "verse": 15,
          "original": "Solomon had seventy thousand who bore burdens, and eighty thousand who were stone cutters in the mountains;",
          "korean": "솔로몬에게는 짐을 나르는 사람 칠만 명과 산에서 돌을 뜨는 사람 팔만 명이 있었어요."
        },
        {
          "verse": 16,
          "original": "besides Solomon's chief officers who were over the work, three thousand and three hundred, who ruled over the people who labored in the work.",
          "korean": "이 외에 일을 감독하는 솔로몬의 고관이 삼천삼백 명 있어서 일하는 백성을 다스렸어요."
        },
        {
          "verse": 17,
          "original": "The king commanded, and they cut out large stones, costly stones, to lay the foundation of the house with worked stone.",
          "korean": "왕이 명령하여 그들이 크고 값진 돌들을 떠내어 다듬은 돌로 성전의 기초를 놓게 했어요."
        },
        {
          "verse": 18,
          "original": "Solomon's builders and Hiram's builders and the Gebalites cut them, and prepared the timber and the stones to build the house.",
          "korean": "솔로몬의 건축자들과 히람의 건축자들과 그발 사람들이 돌을 다듬어 성전을 지을 목재와 돌을 준비했어요."
        }
      ]
    },
    {
      "chapter": 6,
      "verses": [
        {
          "verse": 1,
          "original": "In the four hundred and eightieth year after the children of Israel had come out of the land of Egypt, in the fourth year of Solomon's reign over Israel, in the month Ziv, which is the second month, he began to build Yahweh's house.",
          "korean": "이스라엘 자손이 이집트 땅에서 나온 지 사백팔십 년이 되고, 솔로몬이 이스라엘을 다스린 지 사 년이 되던 해 둘째 달 시브 월에 솔로몬이 하나님의 성전을 짓기 시작했어요."
        },
        {
          "verse": 2,
          "original": "The house which king Solomon built for Yahweh had a length of sixty cubits, and its width twenty, and its height thirty cubits.",
          "korean": "솔로몬 왕이 하나님을 위해 지은 성전은 길이가 육십 팔꿈치 길이이고, 너비가 이십 팔꿈치 길이이고, 높이가 삼십 팔꿈치 길이이었어요."
        },
        {
          "verse": 3,
          "original": "The porch in front of the temple of the house had a length of twenty cubits, which was along the width of the house. Ten cubits was its width in front of the house.",
          "korean": "성전 앞의 현관은 길이가 성전 너비와 같은 이십 팔꿈치 길이이었고, 성전 앞에 나온 너비가 십 팔꿈치 길이이었어요."
        },
        {
          "verse": 4,
          "original": "He made windows of fixed lattice work for the house.",
          "korean": "그는 성전에 창살이 있는 창문들을 만들었어요."
        },
        {
          "verse": 5,
          "original": "Against the wall of the house, he built floors all around, against the walls of the house all around, both of the temple and of the inner sanctuary; and he made side rooms all around.",
          "korean": "그는 성전 벽에 붙여 사면에 다락들을 지었는데, 성전과 가장 거룩한 곳 벽 사방에 지었어요. 그리고 사면에 골방들을 만들었어요."
        },
        {
          "verse": 6,
          "original": "The lowest floor was five cubits wide, and the middle was six cubits wide, and the third was seven cubits wide; for on the outside he made offsets in the wall of the house all around, that the beams should not be inserted into the walls of the house.",
          "korean": "아래층은 너비가 오 팔꿈치 길이이고, 가운데 층은 육 팔꿈치 길이이고, 셋째 층은 칠 팔꿈치 길이이었어요. 들보가 성전 벽에 박히지 않게 하려고 성전 바깥 벽 사방에 턱을 만들었기 때문이에요."
        },
        {
          "verse": 7,
          "original": "The house, when it was under construction, was built of stone prepared at the quarry; and no hammer or ax or any tool of iron was heard in the house while it was under construction.",
          "korean": "성전을 지을 때 돌은 채석장에서 다듬어 왔기 때문에 성전을 짓는 동안 망치나 도끼나 어떤 철 연장 소리도 성전에서 들리지 않았어요."
        },
        {
          "verse": 8,
          "original": "The door for the middle side rooms was in the right side of the house. They went up by winding stairs into the middle floor, and out of the middle into the third.",
          "korean": "가운데 층의 문은 성전 오른편에 있었고, 나선형 계단으로 가운데 층으로 올라갔다가 가운데 층에서 셋째 층으로 올라갔어요."
        },
        {
          "verse": 9,
          "original": "So he built the house, and finished it; and he covered the house with beams and planks of cedar.",
          "korean": "이렇게 그는 성전을 짓고 완성했어요. 그리고 백향목 들보와 널판으로 성전을 덮었어요."
        },
        {
          "verse": 10,
          "original": "He built the floors all along the house, each five cubits high; and they rested on the house with timber of cedar.",
          "korean": "그는 성전 전체에 다락들을 지었는데 각각 높이가 오 팔꿈치 길이이었고, 백향목으로 성전에 연결했어요."
        },
        {
          "verse": 11,
          "original": "Yahweh's word came to Solomon, saying,",
          "korean": "하나님의 말씀이 솔로몬에게 임했어요."
        },
        {
          "verse": 12,
          "original": "\"Concerning this house which you are building, if you will walk in my statutes, and execute my ordinances, and keep all my commandments to walk in them; then I will establish my word with you, which I spoke to David your father.",
          "korean": "\"네가 짓고 있는 이 성전에 대하여, 네가 내 법도를 따르고, 내 규례를 행하고, 내 모든 계명을 지켜 그대로 행하면, 내가 네 아버지 다윗에게 한 말을 네게 이루어 주겠어요."
        },
        {
          "verse": 13,
          "original": "I will dwell among the children of Israel, and will not forsake my people Israel.\"",
          "korean": "내가 이스라엘 자손 가운데 거하며 내 백성 이스라엘을 버리지 않겠다.\""
        },
        {
          "verse": 14,
          "original": "So Solomon built the house, and finished it.",
          "korean": "이렇게 솔로몬이 성전을 짓고 완성했어요."
        },
        {
          "verse": 15,
          "original": "He built the walls of the house within with boards of cedar: from the floor of the house to the walls of the ceiling, he covered them on the inside with wood; and he covered the floor of the house with cypress boards.",
          "korean": "그는 성전 안쪽 벽을 백향목 널판으로 지었는데, 바닥에서 천장까지 안쪽을 나무로 입혔어요. 그리고 성전 바닥은 잣나무 널판으로 깔았어요."
        },
        {
          "verse": 16,
          "original": "He built twenty cubits on the back part of the house with boards of cedar from the floor to the ceiling. He built them for it within, for an inner sanctuary, even for the most holy place.",
          "korean": "성전 뒤쪽 이십 팔꿈치 길이을 바닥에서 천장까지 백향목 널판으로 지었어요. 이 안쪽을 가장 거룩한 곳, 곧 가장 거룩한 곳으로 만들었어요."
        },
        {
          "verse": 17,
          "original": "In front of the temple sanctuary was forty cubits.",
          "korean": "가장 거룩한 곳 앞의 거룩한 곳는 사십 팔꿈치 길이이었어요."
        },
        {
          "verse": 18,
          "original": "There was cedar on the house within, carved with buds and open flowers. All was cedar. No stone was visible.",
          "korean": "성전 안쪽은 모두 백향목이었고, 봉오리와 핀 꽃을 새겼어요. 모두 백향목이어서 돌이 보이지 않았어요."
        },
        {
          "verse": 19,
          "original": "He prepared an inner sanctuary in the middle of the house within, to set the ark of Yahweh's covenant there.",
          "korean": "그는 성전 안쪽 가운데에 가장 거룩한 곳을 마련하여 하나님의 약속의 상자를 둘 곳으로 삼았어요."
        },
        {
          "verse": 20,
          "original": "Within the inner sanctuary was twenty cubits in length, and twenty cubits in width, and twenty cubits in its height; and he overlaid it with pure gold; and he covered the altar with cedar.",
          "korean": "가장 거룩한 곳 안은 길이가 이십 팔꿈치 길이, 너비가 이십 팔꿈치 길이, 높이가 이십 팔꿈치 길이이었어요. 그는 그것을 순금으로 입히고, 제사 드리는 곳도 백향목으로 입혔어요."
        },
        {
          "verse": 21,
          "original": "So Solomon overlaid the house within with pure gold. He drew chains of gold across before the inner sanctuary, and he overlaid it with gold.",
          "korean": "솔로몬이 성전 안을 순금으로 입혔어요. 가장 거룩한 곳 앞에 금사슬을 늘어뜨리고 그것도 금으로 입혔어요."
        },
        {
          "verse": 22,
          "original": "He overlaid the whole house with gold, until all the house was finished. He also overlaid the whole altar that belonged to the inner sanctuary with gold.",
          "korean": "그는 성전 전체를 금으로 입혀 성전 전체가 완성되었어요. 가장 거룩한 곳에 속한 제사 드리는 곳 전체도 금으로 입혔어요."
        },
        {
          "verse": 23,
          "original": "In the inner sanctuary he made two cherubim of olive wood, each ten cubits high.",
          "korean": "가장 거룩한 곳 안에 감람나무로 두 그룹을 만들었는데, 각각 높이가 십 팔꿈치 길이이었어요."
        },
        {
          "verse": 24,
          "original": "Five cubits was the one wing of the cherub, and five cubits the other wing of the cherub. From the tip of one wing to the tip of the other was ten cubits.",
          "korean": "한 그룹의 한 날개가 오 팔꿈치 길이이고 다른 날개도 오 팔꿈치 길이이었어요. 한 날개 끝에서 다른 날개 끝까지가 십 팔꿈치 길이이었어요."
        },
        {
          "verse": 25,
          "original": "The other cherub was ten cubits. Both the cherubim were of one measure and one form.",
          "korean": "다른 그룹도 십 팔꿈치 길이이었어요. 두 그룹의 크기와 모양이 같았어요."
        },
        {
          "verse": 26,
          "original": "One cherub was ten cubits high, and so was the other cherub.",
          "korean": "한 그룹의 높이가 십 팔꿈치 길이이었고, 다른 그룹도 마찬가지였어요."
        },
        {
          "verse": 27,
          "original": "He set the cherubim within the inner house. The wings of the cherubim were stretched out, so that the wing of the one touched the one wall, and the wing of the other cherub touched the other wall; and their wings touched one another in the middle of the house.",
          "korean": "그는 그룹들을 가장 거룩한 곳 안에 두었어요. 그룹들의 날개가 펴져서 한 그룹의 날개가 한쪽 벽에 닿고, 다른 그룹의 날개가 다른 쪽 벽에 닿았어요. 그들의 날개가 성전 가운데서 서로 닿았어요."
        },
        {
          "verse": 28,
          "original": "He overlaid the cherubim with gold.",
          "korean": "그는 그룹들을 금으로 입혔어요."
        },
        {
          "verse": 29,
          "original": "He carved all the walls of the house around with carved figures of cherubim, palm trees, and open flowers, inside and outside.",
          "korean": "그는 성전의 모든 벽 사면에 그룹들과 종려나무와 핀 꽃을 새겼어요. 안쪽과 바깥쪽 모두에 새겼어요."
        },
        {
          "verse": 30,
          "original": "He overlaid the floor of the house with gold, inside and outside.",
          "korean": "그는 성전 바닥을 안쪽과 바깥쪽 모두 금으로 입혔어요."
        },
        {
          "verse": 31,
          "original": "For the entrance of the inner sanctuary, he made doors of olive wood. The lintel and door posts were a fifth part of the wall.",
          "korean": "가장 거룩한 곳 입구에 감람나무로 문을 만들었어요. 문 옆와 문지방이 벽의 오분의 일이었어요."
        },
        {
          "verse": 32,
          "original": "So he made two doors of olive wood; and he carved on them carvings of cherubim, palm trees, and open flowers, and overlaid them with gold. He spread the gold on the cherubim and on the palm trees.",
          "korean": "그래서 감람나무로 두 문짝을 만들었어요. 그리고 그 위에 그룹들과 종려나무와 핀 꽃을 새기고 금으로 입혔어요. 그룹들과 종려나무에 금을 씌웠어요."
        },
        {
          "verse": 33,
          "original": "He also did so for the entrance of the temple door posts of olive wood, out of a fourth part of the wall;",
          "korean": "거룩한 곳 입구에도 감람나무로 문 옆를 만들었는데, 벽의 사분의 일이었어요."
        },
        {
          "verse": 34,
          "original": "and two doors of cypress wood. The two leaves of the one door were folding, and the two leaves of the other door were folding.",
          "korean": "잣나무로 두 문짝을 만들었어요. 한 문의 두 짝이 접히고, 다른 문의 두 짝도 접혔어요."
        },
        {
          "verse": 35,
          "original": "He carved cherubim, palm trees, and open flowers; and he overlaid them with gold fitted on the engraved work.",
          "korean": "그는 그룹들과 종려나무와 핀 꽃을 새기고, 그 새긴 것 위에 금을 고르게 입혔어요."
        },
        {
          "verse": 36,
          "original": "He built the inner court with three courses of cut stone and a course of cedar beams.",
          "korean": "그는 안뜰을 다듬은 돌 세 켜와 백향목 들보 한 켜로 쌓았어요."
        },
        {
          "verse": 37,
          "original": "The foundation of Yahweh's house was laid in the fourth year, in the month Ziv.",
          "korean": "하나님의 성전 기초는 사 년 시브 월에 놓았어요."
        },
        {
          "verse": 38,
          "original": "In the eleventh year, in the month Bul, which is the eighth month, the house was finished throughout all its parts, and according to all its specifications. So he spent seven years building it.",
          "korean": "십일 년 여덟째 달 불 월에 성전이 모든 부분에서 모든 설계대로 완성되었어요. 그래서 그가 성전을 짓는 데 칠 년이 걸렸어요."
        }
      ]
    },
    {
      "chapter": 7,
      "verses": [
        {
          "verse": 1,
          "original": "Solomon was building his own house thirteen years, and he finished all his house.",
          "korean": "솔로몬은 자기 궁전을 십삼 년 동안 지어서 완성했어요."
        },
        {
          "verse": 2,
          "original": "For he built the House of the Forest of Lebanon. Its length was one hundred cubits, its width fifty cubits, and its height thirty cubits, on four rows of cedar pillars, with cedar beams on the pillars.",
          "korean": "그는 레바논 숲 궁전을 지었는데, 길이가 백 팔꿈치 길이, 너비가 오십 팔꿈치 길이, 높이가 삼십 팔꿈치 길이이었어요. 네 줄로 백향목 기둥을 세우고 기둥 위에 백향목 들보를 얹었어요."
        },
        {
          "verse": 3,
          "original": "It was covered with cedar above over the forty-five beams, that were on the pillars, fifteen in a row.",
          "korean": "기둥 위의 사십오 개 들보를 백향목으로 덮었는데, 한 줄에 열다섯 개씩이었어요."
        },
        {
          "verse": 4,
          "original": "There were beams in three rows, and window was facing window in three ranks.",
          "korean": "들보가 세 줄이었고, 창문이 세 층으로 서로 마주 보게 했어요."
        },
        {
          "verse": 5,
          "original": "All the doors and posts were made square with beams: and window was facing window in three ranks.",
          "korean": "모든 문과 기둥을 네모지게 만들었고, 창문이 세 층으로 서로 마주 보게 했어요."
        },
        {
          "verse": 6,
          "original": "He made the porch of pillars. Its length was fifty cubits and its width thirty cubits; with a porch before them, and pillars and a threshold before them.",
          "korean": "그는 기둥 현관을 만들었는데, 길이가 오십 팔꿈치 길이이고 너비가 삼십 팔꿈치 길이이었어요. 그 앞에 현관이 있고, 기둥들과 지붕이 그 앞에 있었어요."
        },
        {
          "verse": 7,
          "original": "He made the porch of the throne where he was to judge, even the porch of judgment; and it was covered with cedar from floor to floor.",
          "korean": "그는 재판할 왕좌 현관, 곧 재판 현관을 만들었어요. 바닥에서 천장까지 백향목으로 덮었어요."
        },
        {
          "verse": 8,
          "original": "His house where he was to dwell, the other court within the porch, was of the like work. He made also a house for Pharaoh's daughter (whom Solomon had taken as wife), like this porch.",
          "korean": "그가 살 집은 현관 안쪽의 다른 뜰에 있었는데, 같은 양식으로 지었어요. 솔로몬은 아내로 맞이한 바로의 딸을 위해서도 이 현관과 같은 집을 지었어요."
        },
        {
          "verse": 9,
          "original": "All these were of costly stones, even of cut stone, according to measure, sawed with saws, inside and outside, even from the foundation to the coping, and so on the outside to the great court.",
          "korean": "이 모든 것은 안팎으로, 기초에서 처마까지, 그리고 바깥에서 큰 뜰까지 치수대로 다듬고 톱으로 썬 값비싼 돌들로 지었어요."
        },
        {
          "verse": 10,
          "original": "The foundation was of costly stones, even great stones, stones of ten cubits, and stones of eight cubits.",
          "korean": "기초는 값비싼 큰 돌들로 놓았는데, 십 팔꿈치 길이짜리와 팔 팔꿈치 길이짜리 돌이었어요."
        },
        {
          "verse": 11,
          "original": "Above were costly stones, even cut stone, according to measure, and cedar wood.",
          "korean": "그 위에는 치수대로 다듬은 값비싼 돌과 백향목을 썼어요."
        },
        {
          "verse": 12,
          "original": "The great court around had three courses of cut stone, and a course of cedar beams; like the inner court of Yahweh's house and the porch of the house.",
          "korean": "큰 뜰 둘레에는 다듬은 돌 세 켜와 백향목 들보 한 켜를 쌓았어요. 이것은 하나님의 성전 안뜰과 성전 현관과 같았어요."
        },
        {
          "verse": 13,
          "original": "King Solomon sent and brought Hiram out of Tyre.",
          "korean": "솔로몬 왕이 두로에서 히람을 데려왔어요."
        },
        {
          "verse": 14,
          "original": "He was the son of a widow of the tribe of Naphtali, and his father was a man of Tyre, a worker in bronze; and he was filled with wisdom and understanding and skill, to work all works in bronze. He came to king Solomon, and performed all his work.",
          "korean": "그는 납달리 지파 과부의 아들이었고, 그의 아버지는 두로 사람으로 놋 세공인이었어요. 그는 지혜와 총명과 기술이 가득하여 모든 놋 세공을 할 수 있었어요. 그가 솔로몬 왕에게 와서 모든 일을 했어요."
        },
        {
          "verse": 15,
          "original": "For he fashioned the two pillars of bronze, eighteen cubits high apiece; and a line of twelve cubits encircled either of them.",
          "korean": "그는 놋으로 두 기둥을 만들었는데, 각각 높이가 십팔 팔꿈치 길이이었고, 둘레가 십이 팔꿈치 길이이었어요."
        },
        {
          "verse": 16,
          "original": "He made two capitals of molten bronze, to set on the tops of the pillars. The height of the one capital was five cubits, and the height of the other capital was five cubits.",
          "korean": "그는 기둥 꼭대기에 얹을 놋으로 부어 만든 머리 둘을 만들었어요. 한 머리의 높이가 오 팔꿈치 길이이고, 다른 머리의 높이도 오 팔꿈치 길이이었어요."
        },
        {
          "verse": 17,
          "original": "There were nets of checker work, and wreaths of chain work, for the capitals which were on the top of the pillars; seven for the one capital, and seven for the other capital.",
          "korean": "기둥 꼭대기에 있는 머리를 위해 그물 세공과 사슬 세공의 장식이 있었어요. 한 머리에 일곱 개, 다른 머리에도 일곱 개였어요."
        },
        {
          "verse": 18,
          "original": "So he made the pillars; and there were two rows around on the one network, to cover the capitals that were on the top of the pillars: and he did so for the other capital.",
          "korean": "이렇게 그가 기둥들을 만들었어요. 기둥 꼭대기의 머리를 덮기 위해 한 그물 위에 두 줄의 석류가 있었어요. 다른 머리에도 이렇게 했어요."
        },
        {
          "verse": 19,
          "original": "The capitals that were on the top of the pillars in the porch were of lily work, four cubits.",
          "korean": "현관 기둥 꼭대기의 머리는 백합화 모양으로 사 팔꿈치 길이이었어요."
        },
        {
          "verse": 20,
          "original": "There were capitals above also on the two pillars, close by the belly which was beside the network. There were two hundred pomegranates in rows around the other capital.",
          "korean": "두 기둥 위에도 머리가 있었는데, 그물 옆의 둥근 부분 가까이에 있었어요. 다른 머리 둘레에도 석류가 줄줄이 이백 개 있었어요."
        },
        {
          "verse": 21,
          "original": "He set up the pillars at the porch of the temple. He set up the right pillar, and called its name Jachin; and he set up the left pillar, and called its name Boaz.",
          "korean": "그는 성전 현관에 기둥들을 세웠어요. 오른쪽 기둥을 세우고 그 이름을 야긴이라 하고, 왼쪽 기둥을 세우고 그 이름을 보아스라 했어요."
        },
        {
          "verse": 22,
          "original": "On the top of the pillars was lily work: so the work of the pillars was finished.",
          "korean": "기둥 꼭대기에 백합화 모양을 새겨서 기둥 공사가 끝났어요."
        },
        {
          "verse": 23,
          "original": "He made the molten sea of ten cubits from brim to brim, round in shape. Its height was five cubits; and a line of thirty cubits encircled it.",
          "korean": "그는 놋을 녹여 부어 바다를 만들었는데, 가장자리에서 가장자리까지 십 팔꿈치 길이이고 둥글었어요. 높이가 오 팔꿈치 길이이고, 둘레가 삼십 팔꿈치 길이이었어요."
        },
        {
          "verse": 24,
          "original": "Under its brim around there were buds which encircled it for ten cubits, encircling the sea. The buds were in two rows, cast when it was cast.",
          "korean": "가장자리 아래 둘레에 박 모양이 있어서 바다를 둘렀는데, 십 팔꿈치 길이에 걸쳐 있었어요. 박이 두 줄이었고, 바다를 부을 때 함께 부었어요."
        },
        {
          "verse": 25,
          "original": "It stood on twelve oxen, three looking toward the north, and three looking toward the west, and three looking toward the south, and three looking toward the east; and the sea was set on them above, and all their hindquarters were inward.",
          "korean": "바다는 열두 마리 소 위에 놓였는데, 셋은 북쪽을, 셋은 서쪽을, 셋은 남쪽을, 셋은 동쪽을 바라보았어요. 바다가 그 위에 놓였고, 소들의 뒷부분은 모두 안쪽을 향했어요."
        },
        {
          "verse": 26,
          "original": "It was a hand width thick. Its brim was worked like the brim of a cup, like the flower of a lily. It held two thousand baths.",
          "korean": "두께는 한 손 너비였어요. 가장자리는 잔 가장자리처럼, 백합화처럼 만들었어요. 그것은 이천 밧을 담을 수 있었어요."
        },
        {
          "verse": 27,
          "original": "He made the ten bases of bronze. The length of one base was four cubits, four cubits its width, and three cubits its height.",
          "korean": "그는 놋으로 열 개의 받침대를 만들었어요. 한 받침대의 길이가 사 팔꿈치 길이, 너비가 사 팔꿈치 길이, 높이가 삼 팔꿈치 길이이었어요."
        },
        {
          "verse": 28,
          "original": "The work of the bases was like this: they had panels; and there were panels between the ledges;",
          "korean": "받침대의 만든 양식은 이러했어요. 그것들에는 판이 있었고, 테두리 사이에 판들이 있었어요."
        },
        {
          "verse": 29,
          "original": "and on the panels that were between the ledges were lions, oxen, and cherubim; and on the ledges there was a pedestal above; and beneath the lions and oxen were wreaths of hanging work.",
          "korean": "테두리 사이의 판들 위에는 사자와 소와 그룹이 있었어요. 테두리 위에는 받침이 있었고, 사자와 소 아래에는 화환 장식이 있었어요."
        },
        {
          "verse": 30,
          "original": "Every base had four bronze wheels, and axles of bronze; and the four feet of it had supports. The supports were cast beneath the basin, with wreaths at the side of each.",
          "korean": "모든 받침대에는 놋 바퀴 네 개와 놋 축이 있었어요. 네 발에는 버팀대가 있었고, 물두멍 아래 각 옆에 화환이 있는 버팀대가 부어 만들어졌어요."
        },
        {
          "verse": 31,
          "original": "Its mouth within the capital and above was a cubit. Its mouth was round after the work of a pedestal, a cubit and a half; and also on its mouth were engravings, and their panels were square, not round.",
          "korean": "머리 안쪽의 입구와 그 위는 일 팔꿈치 길이이었어요. 입구는 받침대 모양으로 둥글고 일 팔꿈치 길이 반이었어요. 입구에도 조각이 있었고, 판들은 둥글지 않고 네모졌어요."
        },
        {
          "verse": 32,
          "original": "The four wheels were underneath the panels; and the axles of the wheels were in the base. The height of a wheel was a cubit and half a cubit.",
          "korean": "네 바퀴가 판들 아래 있었고, 바퀴 축은 받침대에 있었어요. 바퀴 높이는 일 팔꿈치 길이 반이었어요."
        },
        {
          "verse": 33,
          "original": "The work of the wheels was like the work of a chariot wheel. Their axles, and their rims, and their spokes, and their naves, were all of cast metal.",
          "korean": "바퀴의 만든 양식은 병거 바퀴 양식 같았어요. 축과 테와 살과 통이 모두 부어 만든 것이었어요."
        },
        {
          "verse": 34,
          "original": "There were four supports at the four corners of each base. Its supports were of the base itself.",
          "korean": "각 받침대의 네 모퉁이에 네 버팀대가 있었어요. 버팀대가 받침대에서 나왔어요."
        },
        {
          "verse": 35,
          "original": "In the top of the base there was a round band half a cubit high; and on the top of the base its supports and its panels were the same.",
          "korean": "받침대 꼭대기에는 높이가 반 팔꿈치 길이 되는 둥근 테가 있었어요. 받침대 꼭대기의 버팀대와 판들은 받침대와 한 몸이었어요."
        },
        {
          "verse": 36,
          "original": "On the plates of its supports, and on its panels, he engraved cherubim, lions, and palm trees, each in its space, with wreaths all around.",
          "korean": "버팀대의 판들과 그 판들 위에 그룹과 사자와 종려나무를 각각 빈 곳에 새기고 둘레에 화환을 새겼어요."
        },
        {
          "verse": 37,
          "original": "He made the ten bases in this way: all of them had one casting, one measure, and one form.",
          "korean": "그는 열 개의 받침대를 이렇게 만들었어요. 그것들은 모두 같은 주물, 같은 치수, 같은 모양이었어요."
        },
        {
          "verse": 38,
          "original": "He made ten basins of bronze. One basin contained forty baths; and every basin was four cubits; and on every one of the ten bases one basin.",
          "korean": "그는 놋으로 물두멍 열 개를 만들었어요. 한 물두멍은 사십 밧을 담았고, 물두멍 하나가 사 팔꿈치 길이이었어요. 열 받침대 각각에 물두멍 하나씩이었어요."
        },
        {
          "verse": 39,
          "original": "He set the bases, five on the right side of the house, and five on the left side of the house. He set the sea on the right side of the house eastward and toward the south.",
          "korean": "그는 받침대를 성전 오른편에 다섯, 왼편에 다섯 놓았어요. 바다는 성전 오른편 동쪽 남향에 놓았어요."
        },
        {
          "verse": 40,
          "original": "Hiram made the pots, the shovels, and the basins. So Hiram finished doing all the work that he worked for king Solomon in Yahweh's house:",
          "korean": "히람이 솥들과 부삽들과 대야들을 만들었어요. 이렇게 히람이 솔로몬 왕을 위해 하나님의 성전에서 하던 모든 일을 마쳤어요."
        },
        {
          "verse": 41,
          "original": "the two pillars; the two bowls of the capitals that were on the top of the pillars; the two networks to cover the two bowls of the capitals that were on the top of the pillars;",
          "korean": "기둥 둘, 기둥 꼭대기에 있는 머리의 공 둘, 기둥 꼭대기에 있는 머리의 공 둘을 덮는 그물 둘,"
        },
        {
          "verse": 42,
          "original": "the four hundred pomegranates for the two networks; two rows of pomegranates for each network, to cover the two bowls of the capitals that were on the pillars;",
          "korean": "두 그물을 위한 석류 사백 개, 곧 각 그물에 석류 두 줄씩이 있어 기둥 위 머리의 공 둘을 덮었어요."
        },
        {
          "verse": 43,
          "original": "the ten bases; the ten basins on the bases;",
          "korean": "받침대 열 개, 받침대 위의 물두멍 열 개,"
        },
        {
          "verse": 44,
          "original": "the one sea; the twelve oxen under the sea;",
          "korean": "바다 하나, 바다 아래의 소 열두 마리,"
        },
        {
          "verse": 45,
          "original": "the pots; the shovels; and the basins: even all these vessels, which Hiram made for king Solomon, in Yahweh's house, were of burnished bronze.",
          "korean": "솥들과 부삽들과 대야들, 히람이 솔로몬 왕을 위해 하나님의 성전에 만든 이 모든 기구가 닦은 놋이었어요."
        },
        {
          "verse": 46,
          "original": "The king cast them in the plain of the Jordan, in the clay ground between Succoth and Zarethan.",
          "korean": "왕은 숙곳과 사르단 사이의 요단 평야 진흙 땅에서 그것들을 부어 만들었어요."
        },
        {
          "verse": 47,
          "original": "Solomon left all the vessels unweighed, because there were so many of them. The weight of the bronze could not be determined.",
          "korean": "솔로몬은 모든 기구들의 무게를 달지 않았어요. 너무 많아서 놋의 무게를 알 수 없었어요."
        },
        {
          "verse": 48,
          "original": "Solomon made all the vessels that were in Yahweh's house: the golden altar and the table that the show bread was on, of gold;",
          "korean": "솔로몬이 하나님의 성전에 있는 모든 기구를 만들었어요. 금 제사 드리는 곳과 하나님께 놓는 빵을 놓는 금 상,"
        },
        {
          "verse": 49,
          "original": "and the lamp stands, five on the right side, and five on the left, before the inner sanctuary, of pure gold; and the flowers, the lamps, and the tongs, of gold;",
          "korean": "가장 거룩한 곳 앞에 오른편에 다섯, 왼편에 다섯 있는 순금 등대, 금꽃과 금등잔과 금집게,"
        },
        {
          "verse": 50,
          "original": "the cups, the snuffers, the basins, the spoons, and the fire pans, of pure gold; and the hinges, both for the doors of the inner house, the most holy place, and for the doors of the house, of the temple, of gold.",
          "korean": "순금 대접들과 불집게와 대야들과 숟가락들과 불 옮기는 그릇들, 그리고 안쪽 집 곧 가장 거룩한 곳 문과 성전 문을 위한 금 돌쩌귀를 만들었어요."
        },
        {
          "verse": 51,
          "original": "Thus all the work that king Solomon did in Yahweh's house was finished. Solomon brought in the things which David his father had dedicated, the silver, the gold, and the vessels, and put them in the treasuries of Yahweh's house.",
          "korean": "이렇게 솔로몬 왕이 하나님의 성전을 위해 한 모든 일이 끝났어요. 솔로몬은 그의 아버지 다윗이 바친 물건들, 곧 은과 금과 기구들을 가져다가 하나님의 성전 보물 창고에 넣었어요."
        }
      ]
    },
    {
      "chapter": 8,
      "verses": [
        {
          "verse": 1,
          "original": "Then Solomon assembled the elders of Israel, with all the heads of the tribes, the princes of the fathers' households of the children of Israel, to king Solomon in Jerusalem, to bring up the ark of Yahweh's covenant out of David's city, which is Zion.",
          "korean": "그때 솔로몬은 이스라엘의 장로들과 각 지파의 지도자들, 그리고 가문의 대표들을 예루살렘으로 불러 모았어요. 다윗 성 곧 시온에서 하나님의 약속의 상자를 옮겨 오려고 했어요."
        },
        {
          "verse": 2,
          "original": "All the men of Israel assembled themselves to king Solomon at the feast, in the month Ethanim, which is the seventh month.",
          "korean": "이스라엘의 모든 사람들이 에다님 월 곧 일곱째 달 절기에 솔로몬 왕에게 모였어요."
        },
        {
          "verse": 3,
          "original": "All the elders of Israel came, and the priests picked up the ark.",
          "korean": "이스라엘의 모든 장로들이 왔고, 제사장들이 약속의 상자를 들어 올렸어요."
        },
        {
          "verse": 4,
          "original": "They brought up Yahweh's ark, the Tent of Meeting, and all the holy vessels that were in the Tent. The priests and the Levites brought these up.",
          "korean": "제사장들과 레위인들이 하나님의 약속의 상자와 하나님을 만나는 천막과 그 안에 있는 모든 거룩한 기구들을 옮겨 왔어요."
        },
        {
          "verse": 5,
          "original": "King Solomon and all the congregation of Israel, who were assembled to him, were with him before the ark, sacrificing sheep and cattle, that could not be counted or numbered for multitude.",
          "korean": "솔로몬 왕과 그에게 모인 온 이스라엘 회중이 약속의 상자 앞에서 양과 소를 바치는 것으로 드렸는데, 그 수가 너무 많아서 셀 수조차 없었어요."
        },
        {
          "verse": 6,
          "original": "The priests brought in the ark of Yahweh's covenant to its place, into the inner sanctuary of the house, to the most holy place, even under the cherubim's wings.",
          "korean": "제사장들이 하나님의 약속의 상자를 성전 안쪽 가장 거룩한 곳에 있는 그룹 천사들의 날개 아래에 안치했어요."
        },
        {
          "verse": 7,
          "original": "For the cherubim spread their wings out over the place of the ark, and the cherubim covered the ark and its poles above.",
          "korean": "그룹 천사들이 날개를 펴서 약속의 상자와 그 채들을 위에서 덮었어요."
        },
        {
          "verse": 8,
          "original": "The poles were so long that the ends of the poles were seen from the holy place before the inner sanctuary; but they were not seen outside. They are there to this day.",
          "korean": "그 채들이 매우 길어서 가장 거룩한 곳 앞 거룩한 곳에서는 채 끝이 보였지만, 밖에서는 보이지 않았어요. 그 채들은 오늘날까지 거기 있어요."
        },
        {
          "verse": 9,
          "original": "There was nothing in the ark except the two stone tablets which Moses put there at Horeb, when Yahweh made a covenant with the children of Israel, when they came out of the land of Egypt.",
          "korean": "약속의 상자 안에는 호렙 산에서 모세가 넣어둔 두 개의 돌판 외에는 아무것도 없었어요. 그것은 이스라엘 백성이 이집트에서 나왔을 때 하나님께서 그들과 약속을 하으신 것이에요."
        },
        {
          "verse": 10,
          "original": "It came to pass, when the priests had come out of the holy place, that the cloud filled Yahweh's house,",
          "korean": "제사장들이 거룩한 곳에서 나왔을 때, 구름이 하나님의 성전을 가득 채웠어요."
        },
        {
          "verse": 11,
          "original": "so that the priests could not stand to minister by reason of the cloud; for Yahweh's glory filled Yahweh's house.",
          "korean": "구름 때문에 제사장들이 서서 섬길 수 없었어요. 하나님의 영광이 하나님의 성전에 가득했기 때문이에요."
        },
        {
          "verse": 12,
          "original": "Then Solomon said, \"Yahweh has said that he would dwell in the thick darkness.",
          "korean": "그때 솔로몬이 말했어요. \"하나님께서 캄캄한 곳에 거하시겠다고 말씀하셨어요."
        },
        {
          "verse": 13,
          "original": "I have surely built you a house of habitation, a place for you to dwell in forever.\"",
          "korean": "제가 주님께서 영원히 거하실 처소를 지었습니다.\""
        },
        {
          "verse": 14,
          "original": "The king turned his face around, and blessed all the assembly of Israel; and all the assembly of Israel stood.",
          "korean": "왕이 돌아서서 온 이스라엘 회중을 복했어요. 온 이스라엘 회중이 서 있었어요."
        },
        {
          "verse": 15,
          "original": "He said, \"Blessed is Yahweh, the God of Israel, who spoke with his mouth to David your father, and has with his hand fulfilled it, saying,",
          "korean": "솔로몬이 말했어요. \"이스라엘의 하나님을 찬양합니다. 그분은 내 아버지 다윗에게 말씀하시고 손수 이루셨어요."
        },
        {
          "verse": 16,
          "original": "'Since the day that I brought my people Israel out of Egypt, I chose no city out of all the tribes of Israel to build a house, that my name might be there; but I chose David to be over my people Israel.'",
          "korean": "'내가 내 백성 이스라엘을 이집트에서 이끌어 낸 날부터, 내 이름을 위해 성전을 지을 도시를 이스라엘 지파 중에서 택하지 않았다. 그러나 다윗을 택하여 내 백성 이스라엘을 다스리게 했다.'"
        },
        {
          "verse": 17,
          "original": "\"Now it was in the heart of David my father to build a house for the name of Yahweh, the God of Israel.",
          "korean": "\"내 아버지 다윗이 이스라엘의 하나님의 이름을 위해 성전을 짓고 싶어 했어요."
        },
        {
          "verse": 18,
          "original": "But Yahweh said to David my father, 'Whereas it was in your heart to build a house for my name, you did well that it was in your heart.",
          "korean": "그러나 하나님께서 내 아버지 다윗에게 말씀하셨어요. '네가 내 이름을 위해 성전을 짓고자 하는 마음을 품었으니 잘한 일이에요."
        },
        {
          "verse": 19,
          "original": "Nevertheless, you shall not build the house; but your son who shall come out of your body, he shall build the house for my name.'",
          "korean": "그러나 네가 성전을 짓지 않을 거예요. 네 몸에서 날 아들이 내 이름을 위해 성전을 지을 거예요.'"
        },
        {
          "verse": 20,
          "original": "Yahweh has established his word that he spoke; for I have risen up in the place of David my father, and I sit on the throne of Israel, as Yahweh promised, and have built the house for the name of Yahweh, the God of Israel.",
          "korean": "하나님께서 약속하신 대로 이루셨어요. 제가 내 아버지 다윗을 이어 일어나서, 하나님께서 약속하신 대로 이스라엘의 왕위에 앉았고, 이스라엘의 하나님의 이름을 위해 성전을 지었어요."
        },
        {
          "verse": 21,
          "original": "There I have set a place for the ark, in which is Yahweh's covenant, which he made with our fathers, when he brought them out of the land of Egypt.\"",
          "korean": "거기에 약속의 상자를 놓을 장소를 마련했어요. 그 안에는 우리 조상들이 이집트에서 나왔을 때 하나님께서 그들과 맺으신 약속이 들어 있어요.\""
        },
        {
          "verse": 22,
          "original": "Solomon stood before Yahweh's altar in the presence of all the assembly of Israel, and spread out his hands toward heaven;",
          "korean": "솔로몬이 온 이스라엘 회중 앞에서 하나님의 제사 드리는 곳 앞에 서서 두 손을 하늘을 향해 펼쳤어요."
        },
        {
          "verse": 23,
          "original": "and he said, \"Yahweh, the God of Israel, there is no God like you, in heaven above, or on earth beneath; who keeps covenant and loving kindness with your servants, who walk before you with all their heart;",
          "korean": "그가 말했어요. \"이스라엘의 하나님여, 위로 하늘에도 아래로 땅에도 주님과 같은 신은 없습니다. 온 마음을 다해 주님 앞에서 행하는 종들에게 약속과 사랑을 지켜 주시는 분이세요."
        },
        {
          "verse": 24,
          "original": "who has kept with your servant David my father that which you promised him. Yes, you spoke with your mouth, and have fulfilled it with your hand, as it is today.",
          "korean": "주님께서는 주의 종 내 아버지 다윗에게 약속하신 것을 지키셨습니다. 주님의 입으로 말씀하시고 주님의 손으로 이루셨으니, 오늘 이루어진 것과 같어요."
        },
        {
          "verse": 25,
          "original": "Now therefore, may Yahweh, the God of Israel, keep with your servant David my father that which you have promised him, saying, 'There shall not fail from you a man in my sight to sit on the throne of Israel, if only your children take heed to their way, to walk before me as you have walked before me.'",
          "korean": "이스라엘의 하나님여, 이제 주의 종 내 아버지 다윗에게 약속하신 것을 지켜 주세요. '네 자녀들이 네가 내 앞에서 행한 것처럼 내 앞에서 행하기만 하면, 이스라엘 왕위에 앉을 사람이 네게서 끊어지지 않을 거예요.'"
        },
        {
          "verse": 26,
          "original": "\"Now therefore, God of Israel, please let your word be verified, which you spoke to your servant David my father.",
          "korean": "\"이스라엘의 하나님이시여, 이제 주의 종 내 아버지 다윗에게 하신 말씀이 이루어지게 해 주세요."
        },
        {
          "verse": 27,
          "original": "But will God in very deed dwell on the earth? Behold, heaven and the heaven of heavens can't contain you; how much less this house that I have built!",
          "korean": "그러나 하나님께서 정말로 땅에 거하시겠습니까? 하늘과 하늘들의 하늘도 주님을 담을 수 없는데, 제가 지은 이 성전이야 어찌 담을 수 있겠습니까!"
        },
        {
          "verse": 28,
          "original": "Yet have respect for the prayer of your servant, and for his supplication, Yahweh my God, to listen to the cry and to the prayer which your servant prays before you today;",
          "korean": "그러나 나의 하나님여, 종의 기도와 간구를 돌아보시고, 오늘 종이 주님 앞에서 드리는 부르짖음과 기도를 들어 주세요."
        },
        {
          "verse": 29,
          "original": "that your eyes may be open toward this house night and day, even toward the place of which you have said, 'My name shall be there;' to listen to the prayer which your servant prays toward this place.",
          "korean": "주님의 눈이 이 성전을 향해 밤낮으로 열려 있게 해 주세요. '내 이름이 거기 있을 거예요'라고 말씀하신 이곳을 향해 종이 기도할 때 들어 주세요."
        },
        {
          "verse": 30,
          "original": "Listen to the supplication of your servant, and of your people Israel, when they pray toward this place. Yes, hear in heaven, your dwelling place; and when you hear, forgive.",
          "korean": "종과 주의 백성 이스라엘이 이곳을 향해 기도할 때 그 간구를 들어 주세요. 하늘 거하시는 곳에서 들으시고, 들으실 때 용서해 주세요."
        },
        {
          "verse": 31,
          "original": "\"If a man sins against his neighbor, and an oath is laid on him to cause him to swear, and he comes and swears before your altar in this house;",
          "korean": "\"어떤 사람이 이웃에게 죄를 지어 맹세하게 되고, 그가 와서 이 성전 안 주님의 제사 드리는 곳 앞에서 맹세하면,"
        },
        {
          "verse": 32,
          "original": "then hear in heaven, and act, and judge your servants, condemning the wicked, to bring his way on his own head, and justifying the righteous, to give him according to his righteousness.",
          "korean": "하늘에서 들으시고 행하셔서 주의 종들을 판단해 주세요. 악한 자를 정죄하여 그 행위대로 갚으시고, 올바른 자를 올바르다 하여 그 의대로 갚아 주세요."
        },
        {
          "verse": 33,
          "original": "\"When your people Israel are struck down before the enemy, because they have sinned against you; if they turn again to you, and confess your name, and pray and make supplication to you in this house;",
          "korean": "\"주의 백성 이스라엘이 주님께 죄를 지어 적에게 패하면, 그들이 주님께 돌아와 주님의 이름을 고백하고 이 성전에서 주님께 기도하고 간구할 때,"
        },
        {
          "verse": 34,
          "original": "then hear in heaven, and forgive the sin of your people Israel, and bring them again to the land which you gave to their fathers.",
          "korean": "하늘에서 들으시고 주의 백성 이스라엘의 죄를 용서하시고, 그들의 조상들에게 주신 땅으로 다시 돌아오게 해 주세요."
        },
        {
          "verse": 35,
          "original": "\"When the sky is shut up, and there is no rain, because they have sinned against you; if they pray toward this place, and confess your name, and turn from their sin, when you afflict them,",
          "korean": "\"백성이 주님께 죄를 지어 하늘이 닫히고 비가 오지 않을 때, 그들이 이곳을 향해 기도하고 주님의 이름을 고백하며, 주님께서 그들을 괴롭히실 때 그 죄에서 돌이키면,"
        },
        {
          "verse": 36,
          "original": "then hear in heaven, and forgive the sin of your servants, and of your people Israel, when you teach them the good way in which they should walk; and send rain on your land, which you have given to your people for an inheritance.",
          "korean": "하늘에서 들으시고 주의 종들과 주의 백성 이스라엘의 죄를 용서해 주세요. 그들이 가야 할 선한 길을 가르쳐 주시고, 주의 백성에게 기업으로 주신 땅에 비를 내려 주세요."
        },
        {
          "verse": 37,
          "original": "\"If there is famine in the land, if there is pestilence, if there is blight, mildew, locust or caterpillar; if their enemy besieges them in the land of their cities; whatever plague, whatever sickness there is;",
          "korean": "\"땅에 기근이 들거나 전염병이 돌거나, 곡식이 마르거나 곰팡이가 피거나, 메뚜기나 해충이 오거나, 적이 성읍들 안에서 포위하거나, 어떤 재앙이나 질병이 있을 때,"
        },
        {
          "verse": 38,
          "original": "whatever prayer and supplication is made by any man, or by all your people Israel, who shall each know the plague of his own heart, and spread out his hands toward this house,",
          "korean": "어떤 사람이든 주의 온 백성 이스라엘이든, 각자 자기 마음의 고통을 알고 이 성전을 향해 손을 펼쳐 기도하고 간구하면,"
        },
        {
          "verse": 39,
          "original": "then hear in heaven, your dwelling place, and forgive, and act, and give to every man according to all his ways, whose heart you know (for you, even you only, know the hearts of all the children of men);",
          "korean": "주님께서 거하시는 하늘에서 들으시고 용서하시며 행하시고, 각 사람에게 그 모든 행위대로 갚아 주세요. 주님만이 모든 사람의 마음을 아시기 때문이에요."
        },
        {
          "verse": 40,
          "original": "that they may fear you all the days that they live in the land which you gave to our fathers.",
          "korean": "그래서 그들이 우리 조상들에게 주신 땅에서 사는 동안 항상 주님을 높이 공경하게 해 주세요."
        },
        {
          "verse": 41,
          "original": "\"Moreover concerning the foreigner, who is not of your people Israel, when he comes out of a far country for your name's sake",
          "korean": "\"또한 주의 백성 이스라엘이 아닌 외국인이 주님의 이름을 위해 먼 나라에서 오면,"
        },
        {
          "verse": 42,
          "original": "(for they shall hear of your great name, and of your mighty hand, and of your outstretched arm); when he comes and prays toward this house;",
          "korean": "(그들이 주님의 큰 이름과 강한 손과 펴신 팔에 대해 듣게 될 것이에요.) 그가 와서 이 성전을 향해 기도하면,"
        },
        {
          "verse": 43,
          "original": "hear in heaven, your dwelling place, and do according to all that the foreigner calls to you for; that all the peoples of the earth may know your name, to fear you, as do your people Israel, and that they may know that this house which I have built is called by your name.",
          "korean": "주님께서 거하시는 하늘에서 들으시고, 그 외국인이 주님께 구하는 모든 것을 이루어 주세요. 그래서 땅의 모든 민족이 주의 백성 이스라엘처럼 주님의 이름을 알고 높이 공경하게 하시고, 제가 지은 이 성전이 주님의 이름으로 불린다는 것을 알게 해 주세요."
        },
        {
          "verse": 44,
          "original": "\"If your people go out to battle against their enemy, by whatever way you shall send them, and they pray to Yahweh toward the city which you have chosen, and toward the house which I have built for your name;",
          "korean": "\"주의 백성이 주님께서 보내신 길로 적과 싸우러 나가서, 주님께서 택하신 성읍과 제가 주님의 이름을 위해 지은 성전을 향해 하나님께 기도하면,"
        },
        {
          "verse": 45,
          "original": "then hear in heaven their prayer and their supplication, and maintain their cause.",
          "korean": "하늘에서 그들의 기도와 간구를 들으시고 그들의 편을 들어 주세요."
        },
        {
          "verse": 46,
          "original": "If they sin against you (for there is no man who doesn't sin), and you are angry with them, and deliver them to the enemy, so that they carry them away captive to the land of the enemy, far off or near;",
          "korean": "만일 그들이 주님께 죄를 지으면 (죄를 짓지 않는 사람은 없으니까요), 주님께서 노하셔서 그들을 적에게 넘기시고, 적이 그들을 멀거나 가까운 땅으로 사로잡아 가면,"
        },
        {
          "verse": 47,
          "original": "yet if they repent in the land where they are carried captive, and turn again, and make supplication to you in the land of those who carried them captive, saying, 'We have sinned, and have done perversely; we have dealt wickedly;'",
          "korean": "그들이 사로잡혀 간 땅에서 잘못을 뉘우치고 돌이켜 '우리가 죄를 지었습니다. 악하게 행했습니다. 우리가 잘못했습니다'라고 간구하면,"
        },
        {
          "verse": 48,
          "original": "if they return to you with all their heart and with all their soul in the land of their enemies, who carried them captive, and pray to you toward their land, which you gave to their fathers, the city which you have chosen, and the house which I have built for your name;",
          "korean": "그들을 사로잡아 간 적의 땅에서 온 마음과 온 정성으로 주님께 돌아와, 조상들에게 주신 땅과 주님께서 택하신 성읍과 제가 주님의 이름을 위해 지은 성전을 향해 기도하면,"
        },
        {
          "verse": 49,
          "original": "then hear their prayer and their supplication in heaven, your dwelling place, and maintain their cause;",
          "korean": "주님께서 거하시는 하늘에서 그들의 기도와 간구를 들으시고 그들의 편을 들어 주세요."
        },
        {
          "verse": 50,
          "original": "and forgive your people who have sinned against you, and all their transgressions in which they have transgressed against you; and give them compassion before those who carried them captive, that they may have compassion on them",
          "korean": "주님께 죄를 지은 백성과 주님께 범한 그 모든 허물을 용서해 주세요. 그들을 사로잡은 자들 앞에서 그들에게 자비를 베풀어, 그들이 불쌍히 여김을 받게 해 주세요."
        },
        {
          "verse": 51,
          "original": "(for they are your people, and your inheritance, which you brought out of Egypt, from the middle of the iron furnace);",
          "korean": "(그들은 주님의 백성이요 주님의 기업으로, 주님께서 이집트 곧 쇠 용광로에서 이끌어 내신 자들이에요.)"
        },
        {
          "verse": 52,
          "original": "that your eyes may be open to the supplication of your servant, and to the supplication of your people Israel, to listen to them whenever they cry to you.",
          "korean": "종의 간구와 주의 백성 이스라엘의 간구에 주님의 눈을 여시고, 그들이 주님께 부르짖을 때마다 들어 주세요."
        },
        {
          "verse": 53,
          "original": "For you separated them from among all the peoples of the earth, to be your inheritance, as you spoke by Moses your servant, when you brought our fathers out of Egypt, Lord Yahweh.\"",
          "korean": "주 하나님여, 주님께서 우리 조상들을 이집트에서 이끌어 내실 때, 주의 종 모세를 통해 말씀하신 대로, 그들을 땅의 모든 민족 가운데서 구별하여 주님의 기업으로 삼으셨어요.\""
        },
        {
          "verse": 54,
          "original": "It was so, that when Solomon had finished praying all this prayer and supplication to Yahweh, he arose from before Yahweh's altar, from kneeling on his knees with his hands spread out toward heaven.",
          "korean": "솔로몬이 하나님께 이 모든 기도와 간구를 마친 후, 두 손을 하늘을 향해 펴고 무릎 꿇었던 하나님의 제사 드리는 곳 앞에서 일어났어요."
        },
        {
          "verse": 55,
          "original": "He stood, and blessed all the assembly of Israel with a loud voice, saying,",
          "korean": "그가 서서 큰 소리로 온 이스라엘 회중을 복을 빌며 말했어요."
        },
        {
          "verse": 56,
          "original": "\"Blessed be Yahweh, who has given rest to his people Israel, according to all that he promised. There has not failed one word of all his good promise, which he promised by Moses his servant.",
          "korean": "\"하나님을 찬양합니다. 그분은 약속하신 대로 자기 백성 이스라엘에게 안식을 주셨어요. 그의 종 모세를 통해 약속하신 좋은 말씀 중 하나도 어긋난 것이 없어요."
        },
        {
          "verse": 57,
          "original": "May Yahweh our God be with us, as he was with our fathers. Let him not leave us or forsake us;",
          "korean": "우리 하나님께서 우리 조상들과 함께하셨듯이 우리와 함께하시기를 바랍니다. 우리를 떠나지도 버리지도 마세요."
        },
        {
          "verse": 58,
          "original": "that he may incline our hearts to him, to walk in all his ways, and to keep his commandments, and his statutes, and his ordinances, which he commanded our fathers.",
          "korean": "우리 마음을 주님께 기울이게 하셔서, 그분의 모든 길로 행하고, 우리 조상들에게 명하신 계명과 규례와 법도를 지키게 해 주세요."
        },
        {
          "verse": 59,
          "original": "Let these my words, with which I have made supplication before Yahweh, be near to Yahweh our God day and night, that he may maintain the cause of his servant, and the cause of his people Israel, as every day requires;",
          "korean": "제가 하나님 앞에서 간구한 이 말들이 밤낮으로 우리 하나님 가까이에 있어서, 날마다 필요한 대로 종과 자기 백성 이스라엘의 편을 들어 주시기를 바라요."
        },
        {
          "verse": 60,
          "original": "that all the peoples of the earth may know that Yahweh himself is God. There is no one else.",
          "korean": "그래서 땅의 모든 백성이 하나님이 하나님이시고 다른 신은 없다는 것을 알게 되기를 바라요."
        },
        {
          "verse": 61,
          "original": "\"Let your heart therefore be perfect with Yahweh our God, to walk in his statutes, and to keep his commandments, as it is today.\"",
          "korean": "\"그러므로 오늘처럼 우리 하나님께 여러분의 마음을 온전히 하여, 그분의 규례대로 행하고 그분의 계명을 지키세요.\""
        },
        {
          "verse": 62,
          "original": "The king, and all Israel with him, offered sacrifice before Yahweh.",
          "korean": "왕과 온 이스라엘이 함께 하나님 앞에 제사를 드렸어요."
        },
        {
          "verse": 63,
          "original": "Solomon offered for the sacrifice of peace offerings, which he offered to Yahweh, twenty two thousand head of cattle, and one hundred twenty thousand sheep. So the king and all the children of Israel dedicated Yahweh's house.",
          "korean": "솔로몬이 하나님께 화해 제사로 소 이만 이천 마리와 양 십이만 마리를 드렸어요. 이렇게 왕과 온 이스라엘 백성이 하나님의 성전을 바쳤어요."
        },
        {
          "verse": 64,
          "original": "The same day the king made the middle of the court holy that was before Yahweh's house; for there he offered the burnt offering, and the meal offering, and the fat of the peace offerings, because the bronze altar that was before Yahweh was too little to receive the burnt offering, the meal offering, and the fat of the peace offerings.",
          "korean": "그날 왕은 하나님의 성전 앞에 있는 뜰 가운데도 거룩하게 했어요. 거기서 다 태워 드리는 제사와 곡식 바치는 것과 화해 제사의 기름을 드렸는데, 하나님 앞에 있는 놋 제사 드리는 곳이 너무 작아서 다 담을 수 없었기 때문이에요."
        },
        {
          "verse": 65,
          "original": "So Solomon held the feast at that time, and all Israel with him, a great assembly, from the entrance of Hamath to the brook of Egypt, before Yahweh our God, seven days and seven more days, even fourteen days.",
          "korean": "그때 솔로몬이 온 이스라엘과 함께 절기를 지켰어요. 하맛 어귀에서 이집트 시내까지의 큰 회중이 우리 하나님 앞에서 칠 일, 또 칠 일, 합해서 십사 일 동안 지켰어요."
        },
        {
          "verse": 66,
          "original": "On the eighth day he sent the people away; and they blessed the king, and went to their tents joyful and glad in their hearts for all the goodness that Yahweh had shown to David his servant, and to Israel his people.",
          "korean": "여덟째 날에 솔로몬이 백성들을 보냈어요. 그들은 왕을 복을 빌고, 하나님께서 그의 종 다윗과 자기 백성 이스라엘에게 베푸신 모든 사랑과 도움을 기뻐하며 즐거운 마음으로 자기 장막으로 돌아갔어요."
        }
      ]
    },
    {
      "chapter": 9,
      "verses": [
        {
          "verse": 1,
          "original": "When Solomon had finished the building of Yahweh's house, the king's house, and all Solomon's desire which he was pleased to do,",
          "korean": "솔로몬이 하나님의 성전과 왕궁, 그리고 자기가 원하는 모든 것을 다 지었을 때,"
        },
        {
          "verse": 2,
          "original": "Yahweh appeared to Solomon the second time, as he had appeared to him at Gibeon.",
          "korean": "하나님께서 전에 기브온에서 나타나셨던 것처럼 솔로몬에게 두 번째로 나타나셨어요."
        },
        {
          "verse": 3,
          "original": "Yahweh said to him, \"I have heard your prayer and your supplication, that you have made before me. I have made this house holy, which you have built, to put my name there forever; and my eyes and my heart shall be there perpetually.",
          "korean": "하나님께서 그에게 말씀하셨어요. \"네가 내 앞에서 드린 기도와 간구를 들었다. 네가 지은 이 성전을 특별하게 구별하여 내 이름을 영원히 거기 두었다. 내 눈과 내 마음이 항상 거기 있을 거예요."
        },
        {
          "verse": 4,
          "original": "As for you, if you will walk before me, as David your father walked, in integrity of heart, and in uprightness, to do according to all that I have commanded you, and will keep my statutes and my ordinances;",
          "korean": "네가 네 아버지 다윗이 행한 것처럼 온전한 마음과 정직함으로 내 앞에서 행하고, 내가 명한 모든 것을 행하며, 내 규례와 법도를 지키면,"
        },
        {
          "verse": 5,
          "original": "then I will establish the throne of your kingdom over Israel forever, as I promised to David your father, saying, 'There shall not fail from you a man on the throne of Israel.'",
          "korean": "내가 네 아버지 다윗에게 '이스라엘 왕위에 오를 사람이 네게서 끊어지지 않을 거예요'라고 약속한 대로, 이스라엘 위에 네 왕국의 왕위를 영원히 세울 거예요."
        },
        {
          "verse": 6,
          "original": "But if you turn away from following me, you or your children, and not keep my commandments and my statutes which I have set before you, but go and serve other gods, and worship them;",
          "korean": "그러나 너나 네 자녀들이 나를 따르는 것에서 돌아서고, 내가 너희 앞에 둔 계명과 규례를 지키지 않고, 가서 다른 신들을 섬기고 그것들에게 절하면,"
        },
        {
          "verse": 7,
          "original": "then I will cut off Israel out of the land which I have given them; and I will cast this house, which I have made holy for my name, out of my sight; and Israel will be a proverb and a byword among all peoples.",
          "korean": "내가 그들에게 준 땅에서 이스라엘을 끊어 버릴 것이고, 내 이름을 위해 거룩하게 한 이 성전도 내 앞에서 버릴 거예요. 그러면 이스라엘이 모든 민족 가운데 속담과 비웃음거리가 될 거예요."
        },
        {
          "verse": 8,
          "original": "Though this house is so high, yet everyone who passes by it will be astonished and hiss; and they will say, 'Why has Yahweh done this to this land, and to this house?'",
          "korean": "이 성전이 아무리 높아도 지나가는 사람마다 놀라서 비웃으며 말할 거예요. '어찌하여 하나님께서 이 땅과 이 성전에 이렇게 하셨는가?'"
        },
        {
          "verse": 9,
          "original": "and they will answer, 'Because they abandoned Yahweh their God, who brought their fathers out of the land of Egypt, and embraced other gods, and worshiped them, and served them. Therefore Yahweh has brought all this evil on them.'\"",
          "korean": "그러면 대답할 거예요. '그들이 조상들을 이집트에서 이끌어 내신 그들의 하나님을 버리고 다른 신들을 붙들어 그것들에게 절하고 섬겼기 때문이다. 그래서 하나님께서 이 모든 재앙을 그들에게 내리셨다.'\""
        },
        {
          "verse": 10,
          "original": "At the end of twenty years, in which Solomon had built the two houses, Yahweh's house and the king's house",
          "korean": "솔로몬이 하나님의 성전과 왕궁 두 건물을 이십 년에 걸쳐 지은 후에,"
        },
        {
          "verse": 11,
          "original": "(now Hiram the king of Tyre had furnished Solomon with cedar trees and cypress trees, and with gold, according to all his desire), King Solomon gave Hiram twenty cities in the land of Galilee.",
          "korean": "(두로 왕 히람이 솔로몬에게 원하는 대로 백향목과 잣나무와 금을 공급해 주었어요.) 솔로몬 왕이 갈릴리 땅에 있는 스무 개의 성읍을 히람에게 주었어요."
        },
        {
          "verse": 12,
          "original": "Hiram came out of Tyre to see the cities which Solomon had given him; and they didn't please him.",
          "korean": "히람이 두로에서 나와 솔로몬이 준 성읍들을 보았는데, 마음에 들지 않았어요."
        },
        {
          "verse": 13,
          "original": "He said, \"What cities are these which you have given me, my brother?\" He called them the land of Cabul to this day.",
          "korean": "그가 말했어요. \"형제여, 이것들이 당신이 내게 준 성읍들입니까?\" 그래서 그 땅을 오늘날까지 가불 땅이라고 불러요."
        },
        {
          "verse": 14,
          "original": "Hiram sent to the king one hundred twenty talents of gold.",
          "korean": "히람이 왕에게 금 백이십 큰 돈를 보냈어요."
        },
        {
          "verse": 15,
          "original": "This is the reason of the levy which king Solomon raised, to build Yahweh's house, his own house, Millo, Jerusalem's wall, Hazor, Megiddo, and Gezer.",
          "korean": "솔로몬 왕이 부역을 일으킨 이유는 하나님의 성전과 자기 궁전과 밀로와 예루살렘 성벽과 하솔과 므깃도와 게셀을 건축하기 위해서였어요."
        },
        {
          "verse": 16,
          "original": "Pharaoh king of Egypt had gone up, taken Gezer, burned it with fire, killed the Canaanites who lived in the city, and given it for a wedding gift to his daughter, Solomon's wife.",
          "korean": "이집트 왕 바로가 올라와서 게셀을 점령하고 불로 태우고 그 성에 살던 가나안 사람들을 죽이고, 자기 딸 곧 솔로몬의 아내에게 결혼 선물로 주었어요."
        },
        {
          "verse": 17,
          "original": "Solomon built in the land Gezer, Beth Horon the lower,",
          "korean": "솔로몬은 게셀과 아래 벧호론을 건축했어요."
        },
        {
          "verse": 18,
          "original": "Baalath, Tamar in the wilderness,",
          "korean": "또 바알랏과 빈 들에 있는 다말도 건축했어요."
        },
        {
          "verse": 19,
          "original": "all the storage cities that Solomon had, the cities for his chariots, the cities for his horsemen, and that which Solomon desired to build for his pleasure in Jerusalem, and in Lebanon, and in all the land of his dominion.",
          "korean": "솔로몬이 가진 모든 창고 성읍들과 병거 성읍들과 기병 성읍들, 그리고 솔로몬이 예루살렘과 레바논과 자기 통치 아래 있는 모든 땅에 짓고 싶어 했던 모든 것을 건축했어요."
        },
        {
          "verse": 20,
          "original": "As for all the people who were left of the Amorites, the Hittites, the Perizzites, the Hivites, and the Jebusites, who were not of the children of Israel;",
          "korean": "아모리 사람, 헷 사람, 브리스 사람, 히위 사람, 여부스 사람 중에 이스라엘 자손이 아니면서 남아 있던 사람들이 있었어요."
        },
        {
          "verse": 21,
          "original": "their children who were left after them in the land, whom the children of Israel were not able utterly to destroy, of them Solomon raised a levy of bondservants to this day.",
          "korean": "이스라엘 자손이 완전히 없애지 못한 그들의 후손들을 솔로몬이 오늘날까지 종으로 부역하게 했어요."
        },
        {
          "verse": 22,
          "original": "But of the children of Israel Solomon made no bondservants; but they were the men of war, his servants, his princes, his captains, and rulers of his chariots and of his horsemen.",
          "korean": "그러나 이스라엘 자손 중에서는 솔로몬이 종으로 삼지 않았어요. 그들은 군인과 신하와 대신들과 장교들과 병거대와 기병대의 지휘관들이었어요."
        },
        {
          "verse": 23,
          "original": "These were the five hundred fifty chief officers who were over Solomon's work, who ruled over the people who labored in the work.",
          "korean": "솔로몬의 공사를 감독하고 일하는 백성들을 다스리는 감독관이 오백오십 명이었어요."
        },
        {
          "verse": 24,
          "original": "But Pharaoh's daughter came up out of David's city to her house which Solomon had built for her. Then he built Millo.",
          "korean": "바로의 딸이 다윗 성에서 솔로몬이 자기를 위해 지은 집으로 올라왔어요. 그 후에 솔로몬이 밀로를 건축했어요."
        },
        {
          "verse": 25,
          "original": "Solomon offered burnt offerings and peace offerings on the altar which he built to Yahweh three times per year, burning incense with them, on the altar that was before Yahweh. So he finished the house.",
          "korean": "솔로몬이 하나님을 위해 지은 제사 드리는 곳 위에서 일 년에 세 번 다 태워 드리는 제사와 하나님과 화해하는 제사를 드리며 향을 피웠어요. 이렇게 성전 일을 마쳤어요."
        },
        {
          "verse": 26,
          "original": "King Solomon made a fleet of ships in Ezion Geber, which is beside Eloth, on the shore of the Red Sea, in the land of Edom.",
          "korean": "솔로몬 왕이 에돔 땅, 홍해 연안 엘롯 근처 에시온게벨에서 배들을 만들었어요."
        },
        {
          "verse": 27,
          "original": "Hiram sent in the fleet his servants, sailors who had knowledge of the sea, with the servants of Solomon.",
          "korean": "히람이 바다를 잘 아는 자기 신하들인 뱃사람들을 솔로몬의 신하들과 함께 배에 태워 보냈어요."
        },
        {
          "verse": 28,
          "original": "They came to Ophir, and fetched from there gold, four hundred and twenty talents, and brought it to king Solomon.",
          "korean": "그들이 오빌에 가서 거기서 금 사백이십 큰 돈를 가져와 솔로몬 왕에게 바쳤어요."
        }
      ]
    },
    {
      "chapter": 10,
      "verses": [
        {
          "verse": 1,
          "original": "When the queen of Sheba heard of the fame of Solomon concerning Yahweh's name, she came to test him with hard questions.",
          "korean": "스바 여왕이 하나님의 이름에 관한 솔로몬의 명성을 듣고, 어려운 질문으로 그를 시험하러 왔어요."
        },
        {
          "verse": 2,
          "original": "She came to Jerusalem with a very great caravan, with camels that bore spices, very much gold, and precious stones; and when she had come to Solomon, she talked with him about all that was in her heart.",
          "korean": "그녀가 향료와 아주 많은 금과 보석을 실은 낙타들과 함께 매우 큰 행렬을 이끌고 예루살렘에 왔어요. 솔로몬에게 와서 마음에 품은 모든 것을 이야기했어요."
        },
        {
          "verse": 3,
          "original": "Solomon answered all her questions. There wasn't anything hidden from the king which he didn't tell her.",
          "korean": "솔로몬이 그녀의 모든 질문에 대답해 주었어요. 왕이 말해 주지 못한 것이 하나도 없었어요."
        },
        {
          "verse": 4,
          "original": "When the queen of Sheba had seen all the wisdom of Solomon, the house that he had built,",
          "korean": "스바 여왕이 솔로몬의 모든 지혜와 그가 지은 성전을 보고,"
        },
        {
          "verse": 5,
          "original": "the food of his table, the sitting of his servants, the attendance of his officials, their clothing, his cup bearers, and his ascent by which he went up to Yahweh's house; there was no more spirit in her.",
          "korean": "그의 상에 차린 음식과 신하들의 좌석과 시종들의 섬김과 그들의 옷과 술 따르는 자들과 하나님의 성전에 올라가는 계단을 보고, 정신이 아득해졌어요."
        },
        {
          "verse": 6,
          "original": "She said to the king, \"It was a true report that I heard in my own land of your acts, and of your wisdom.",
          "korean": "그녀가 왕에게 말했어요. \"내가 내 나라에서 당신의 일과 지혜에 대해 들은 소문이 사실이었어요."
        },
        {
          "verse": 7,
          "original": "However I didn't believe the words until I came and my eyes had seen it. Behold, not even half was told me! Your wisdom and prosperity exceed the fame which I heard.",
          "korean": "그러나 내가 와서 직접 눈으로 보기 전까지는 그 말을 믿지 않았어요. 보세요, 내가 들은 것은 절반도 되지 않았어요! 당신의 지혜와 번영은 내가 들은 명성을 넘어서요."
        },
        {
          "verse": 8,
          "original": "Happy are your men, happy are these your servants, who stand continually before you, who hear your wisdom.",
          "korean": "당신의 사람들은 행복하고, 항상 당신 앞에 서서 당신의 지혜를 듣는 이 신하들도 행복해요."
        },
        {
          "verse": 9,
          "original": "Blessed is Yahweh your God, who delighted in you, to set you on the throne of Israel. Because Yahweh loved Israel forever, therefore he made you king, to do justice and righteousness.\"",
          "korean": "당신을 기뻐하셔서 이스라엘 왕위에 앉히신 당신의 하나님을 찬양합니다. 하나님께서 이스라엘을 영원히 사랑하시기 때문에 당신을 왕으로 삼아 공의와 정의를 행하게 하셨어요.\""
        },
        {
          "verse": 10,
          "original": "She gave the king one hundred twenty talents of gold, and a very great quantity of spices, and precious stones. Never again was there such an abundance of spices as these which the queen of Sheba gave to king Solomon.",
          "korean": "그녀가 왕에게 금 백이십 큰 돈와 아주 많은 향료와 보석을 주었어요. 스바 여왕이 솔로몬 왕에게 준 것처럼 많은 향료는 다시 없었어요."
        },
        {
          "verse": 11,
          "original": "The fleet of Hiram that brought gold from Ophir, also brought in from Ophir great quantities of almug trees and precious stones.",
          "korean": "오빌에서 금을 가져온 히람의 배들이 오빌에서 많은 백단목과 보석도 가져왔어요."
        },
        {
          "verse": 12,
          "original": "The king made of the almug trees pillars for Yahweh's house, and for the king's house, harps also and stringed instruments for the singers; no such almug trees came or were seen, to this day.",
          "korean": "왕이 백단목으로 하나님의 성전과 왕궁의 기둥과 노래하는 자들을 위한 수금과 비파를 만들었어요. 그런 백단목은 오늘날까지 본 적도 온 적도 없어요."
        },
        {
          "verse": 13,
          "original": "King Solomon gave to the queen of Sheba all her desire, whatever she asked, in addition to that which Solomon gave her of his royal bounty. So she turned and went to her own land, she and her servants.",
          "korean": "솔로몬 왕이 스바 여왕에게 왕의 선물로 준 것 외에도 그녀가 원하는 것은 무엇이든 다 주었어요. 그래서 그녀가 신하들과 함께 돌아서 자기 나라로 갔어요."
        },
        {
          "verse": 14,
          "original": "Now the weight of gold that came to Solomon in one year was six hundred sixty-six talents of gold,",
          "korean": "솔로몬에게 일 년에 들어오는 금의 무게가 육백육십육 큰 돈였어요."
        },
        {
          "verse": 15,
          "original": "in addition to that which the traders brought, and the traffic of the merchants, and of all the kings of the mixed people, and of the governors of the country.",
          "korean": "그 외에도 상인들이 가져오는 것과 무역으로 들어오는 것과 아라비아 왕들과 지역 총독들에게서 오는 것이 있었어요."
        },
        {
          "verse": 16,
          "original": "King Solomon made two hundred bucklers of beaten gold; six hundred shekels of gold went to one buckler.",
          "korean": "솔로몬 왕이 늘인 금으로 큰 방패 이백 개를 만들었어요. 방패 하나에 금 육백 돈이 들었어요."
        },
        {
          "verse": 17,
          "original": "he made three hundred shields of beaten gold; three minas of gold went to one shield; and the king put them in the House of the Forest of Lebanon.",
          "korean": "또 늘인 금으로 작은 방패 삼백 개를 만들었어요. 방패 하나에 금 삼 미나가 들었어요. 왕이 그것들을 레바논 숲 궁에 두었어요."
        },
        {
          "verse": 18,
          "original": "Moreover the king made a great throne of ivory, and overlaid it with the finest gold.",
          "korean": "또 왕이 상아로 큰 왕좌를 만들고 정금으로 입혔어요."
        },
        {
          "verse": 19,
          "original": "There were six steps to the throne, and the top of the throne was round behind; and there were armrests on either side by the place of the seat, and two lions standing beside the armrests.",
          "korean": "왕좌에는 여섯 개의 계단이 있었고, 왕좌 뒤쪽 꼭대기는 둥글었어요. 앉는 자리 양쪽에 팔걸이가 있었고, 팔걸이 옆에 두 마리의 사자가 서 있었어요."
        },
        {
          "verse": 20,
          "original": "Twelve lions stood there on the one side and on the other on the six steps. Nothing like it was made in any kingdom.",
          "korean": "여섯 계단 양쪽에 열두 마리의 사자가 서 있었어요. 어느 나라에서도 이런 것을 만든 적이 없었어요."
        },
        {
          "verse": 21,
          "original": "All king Solomon's drinking vessels were of gold, and all the vessels of the House of the Forest of Lebanon were of pure gold. None were of silver, because it was considered of little value in the days of Solomon.",
          "korean": "솔로몬 왕의 모든 마시는 그릇은 금이었고, 레바논 숲 궁의 모든 그릇도 순금이었어요. 솔로몬 시대에는 은을 귀하게 여기지 않아서 은으로 된 것은 없었어요."
        },
        {
          "verse": 22,
          "original": "For the king had a fleet of Tarshish at sea with Hiram's fleet. Once every three years the fleet of Tarshish came, bringing gold, silver, ivory, apes, and peacocks.",
          "korean": "왕에게 히람의 배들과 함께 다시스로 가는 배들이 있었어요. 삼 년에 한 번씩 다시스 배들이 금과 은과 상아와 원숭이와 공작새를 가져왔어요."
        },
        {
          "verse": 23,
          "original": "So king Solomon exceeded all the kings of the earth in riches and in wisdom.",
          "korean": "이렇게 솔로몬 왕은 재물과 지혜에서 세상의 모든 왕들보다 뛰어났어요."
        },
        {
          "verse": 24,
          "original": "All the earth sought the presence of Solomon, to hear his wisdom, which God had put in his heart.",
          "korean": "온 세상이 하나님께서 그의 마음에 주신 지혜를 들으려고 솔로몬을 찾아왔어요."
        },
        {
          "verse": 25,
          "original": "Year after year, every man brought his tribute, vessels of silver, vessels of gold, clothing, armor, spices, horses, and mules.",
          "korean": "해마다 사람들이 은 그릇과 금 그릇과 옷과 갑옷과 향료와 말과 노새를 예물로 가져왔어요."
        },
        {
          "verse": 26,
          "original": "Solomon gathered together chariots and horsemen. He had one thousand four hundred chariots, and twelve thousand horsemen, that he kept in the chariot cities and with the king at Jerusalem.",
          "korean": "솔로몬이 병거와 기병을 모았어요. 그에게 병거 천사백 대와 기병 만이천 명이 있었는데, 병거 성읍들과 예루살렘 왕 곁에 두었어요."
        },
        {
          "verse": 27,
          "original": "The king made silver as common as stones in Jerusalem, and cedars as common as the sycamore trees that are in the lowland.",
          "korean": "왕이 예루살렘에서 은을 돌처럼 흔하게 만들었고, 백향목을 평지의 뽕나무처럼 흔하게 만들었어요."
        },
        {
          "verse": 28,
          "original": "The horses which Solomon had were brought out of Egypt. The king's merchants received them in droves, each drove at a price.",
          "korean": "솔로몬의 말들은 이집트에서 들여왔어요. 왕의 상인들이 떼로 정한 값에 사들였어요."
        },
        {
          "verse": 29,
          "original": "A chariot came up and went out of Egypt for six hundred shekels of silver, and a horse for one hundred fifty shekels; and so they exported them to all the kings of the Hittites, and to the kings of Syria.",
          "korean": "이집트에서 병거 한 대를 은 육백 돈에, 말 한 필을 백오십 돈에 가져왔어요. 이렇게 헷 왕들과 아람 왕들에게도 수출했어요."
        }
      ]
    },
    {
      "chapter": 11,
      "verses": [
        {
          "verse": 1,
          "original": "Now king Solomon loved many foreign women, together with the daughter of Pharaoh, women of the Moabites, Ammonites, Edomites, Sidonians, and Hittites;",
          "korean": "솔로몬 왕이 바로의 딸과 함께 모압, 암몬, 에돔, 시돈, 헷 여자들 등 많은 외국 여자들을 사랑했어요."
        },
        {
          "verse": 2,
          "original": "of the nations concerning which Yahweh said to the children of Israel, \"You shall not go among them, neither shall they come among you; for surely they will turn away your heart after their gods.\" Solomon joined to these in love.",
          "korean": "하나님께서 이스라엘 자손에게 \"너희는 그들 가운데 들어가지 말고, 그들도 너희 가운데 들어오지 못하게 하라. 그들이 반드시 너희 마음을 돌이켜 그들의 신들을 따르게 할 거예요\"라고 말씀하신 민족들이었어요. 그런데 솔로몬이 그녀들을 사랑하며 결혼했어요."
        },
        {
          "verse": 3,
          "original": "He had seven hundred wives, princesses, and three hundred concubines. His wives turned his heart away.",
          "korean": "그에게 공주인 아내가 칠백 명이 있었고 첩이 삼백 명이 있었어요. 그의 아내들이 그의 마음을 돌이켰어요."
        },
        {
          "verse": 4,
          "original": "When Solomon was old, his wives turned away his heart after other gods; and his heart was not perfect with Yahweh his God, as the heart of David his father was.",
          "korean": "솔로몬이 늙었을 때, 그의 아내들이 그의 마음을 다른 신들에게 돌이켰어요. 그의 마음이 그의 아버지 다윗의 마음처럼 그의 하나님께 온전하지 않았어요."
        },
        {
          "verse": 5,
          "original": "For Solomon went after Ashtoreth the goddess of the Sidonians, and after Milcom the abomination of the Ammonites.",
          "korean": "솔로몬이 시돈 사람들의 여신 아스다롯과 암몬 사람들의 역겨운 신 밀곰을 따랐어요."
        },
        {
          "verse": 6,
          "original": "Solomon did that which was evil in Yahweh's sight, and didn't go fully after Yahweh, as David his father did.",
          "korean": "솔로몬이 하나님 보시기에 악을 행했고, 그의 아버지 다윗처럼 하나님을 온전히 따르지 않았어요."
        },
        {
          "verse": 7,
          "original": "Then Solomon built a high place for Chemosh the abomination of Moab, on the mountain that is before Jerusalem, and for Molech the abomination of the children of Ammon.",
          "korean": "그때 솔로몬이 예루살렘 맞은편 산에 모압의 역겨운 신 그모스를 위한 산당과 암몬 자손의 역겨운 신 몰렉을 위한 산당을 지었어요."
        },
        {
          "verse": 8,
          "original": "So he did for all his foreign wives, who burned incense and sacrificed to their gods.",
          "korean": "그는 자기의 외국인 아내들 모두를 위해 이렇게 했어요. 그녀들은 자기 신들에게 향을 피우고 바치는 것을 드렸어요."
        },
        {
          "verse": 9,
          "original": "Yahweh was angry with Solomon, because his heart was turned away from Yahweh, the God of Israel, who had appeared to him twice,",
          "korean": "하나님께서 솔로몬에게 노하셨어요. 그의 마음이 두 번이나 나타나신 이스라엘의 하나님에게서 돌아섰기 때문이에요."
        },
        {
          "verse": 10,
          "original": "and had commanded him concerning this thing, that he should not go after other gods; but he didn't keep that which Yahweh commanded.",
          "korean": "하나님께서 다른 신들을 따르지 말라고 이 일에 대해 그에게 명령하셨는데, 그가 하나님께서 명령하신 것을 지키지 않았어요."
        },
        {
          "verse": 11,
          "original": "Therefore Yahweh said to Solomon, \"Because this is done by you, and you have not kept my covenant and my statutes, which I have commanded you, I will surely tear the kingdom from you, and will give it to your servant.",
          "korean": "그러므로 하나님께서 솔로몬에게 말씀하셨어요. \"네가 이렇게 행하고 내가 명한 내 약속과 규례를 지키지 않았으니, 내가 반드시 이 나라를 네게서 빼앗아 네 신하에게 줄 거예요."
        },
        {
          "verse": 12,
          "original": "Nevertheless, I will not do it in your days, for David your father's sake; but I will tear it out of your son's hand.",
          "korean": "그러나 네 아버지 다윗을 위해 네 생전에는 그렇게 하지 않겠다. 네 아들의 손에서 빼앗을 거예요."
        },
        {
          "verse": 13,
          "original": "However I will not tear away all the kingdom; but I will give one tribe to your son, for David my servant's sake, and for Jerusalem's sake which I have chosen.\"",
          "korean": "그러나 온 나라를 빼앗지는 않을 거예요. 내 종 다윗을 위하여, 내가 택한 예루살렘을 위하여 한 지파는 네 아들에게 줄 거예요.\""
        },
        {
          "verse": 14,
          "original": "Yahweh raised up an adversary to Solomon: Hadad the Edomite. He was one of the king's offspring in Edom.",
          "korean": "하나님께서 솔로몬에게 적을 일으키셨는데, 에돔 사람 하닷이었어요. 그는 에돔 왕족 중 하나였어요."
        },
        {
          "verse": 15,
          "original": "For when David was in Edom, and Joab the captain of the army had gone up to bury the slain, and had struck every male in Edom",
          "korean": "전에 다윗이 에돔에 있을 때, 군대 장관 요압이 죽은 자들을 장사하러 올라가서 에돔의 모든 남자를 쳤어요."
        },
        {
          "verse": 16,
          "original": "(for Joab and all Israel remained there six months, until he had cut off every male in Edom);",
          "korean": "(요압과 온 이스라엘이 에돔의 모든 남자를 없앨 때까지 여섯 달 동안 거기 있었어요.)"
        },
        {
          "verse": 17,
          "original": "Hadad fled, he and certain Edomites of his father's servants with him, to go into Egypt, when Hadad was still a little child.",
          "korean": "하닷이 아직 어린아이였을 때, 그와 그의 아버지 신하들 중 몇몇 에돔 사람들이 함께 이집트로 도망갔어요."
        },
        {
          "verse": 18,
          "original": "They arose out of Midian, and came to Paran; and they took men with them out of Paran, and they came to Egypt, to Pharaoh king of Egypt, who gave him a house, and appointed him food, and gave him land.",
          "korean": "그들이 미디안을 떠나 바란에 왔고, 바란에서 사람들을 데리고 이집트 왕 바로에게로 갔어요. 바로가 그에게 집을 주고 먹을 것을 정해 주고 땅도 주었어요."
        },
        {
          "verse": 19,
          "original": "Hadad found great favor in the sight of Pharaoh, so that he gave him as wife the sister of his own wife, the sister of Tahpenes the queen.",
          "korean": "하닷이 바로에게 크게 은총을 입어서, 바로가 자기 아내의 자매 곧 다브네스 왕비의 자매를 그의 아내로 주었어요."
        },
        {
          "verse": 20,
          "original": "The sister of Tahpenes bore him Genubath his son, whom Tahpenes weaned in Pharaoh's house; and Genubath was in Pharaoh's house among the sons of Pharaoh.",
          "korean": "다브네스의 자매가 그에게 아들 그누밧을 낳았고, 다브네스가 바로의 집에서 그 아이를 길렀어요. 그누밧이 바로의 아들들과 함께 바로의 집에 있었어요."
        },
        {
          "verse": 21,
          "original": "When Hadad heard in Egypt that David slept with his fathers, and that Joab the captain of the army was dead, Hadad said to Pharaoh, \"Let me depart, that I may go to my own country.\"",
          "korean": "하닷이 이집트에서 다윗이 조상들과 함께 잠들었고 군대 장관 요압도 죽었다는 것을 들었을 때, 하닷이 바로에게 말했어요. \"저를 보내 주세요. 내 나라로 돌아가고 싶어요.\""
        },
        {
          "verse": 22,
          "original": "Then Pharaoh said to him, \"But what have you lacked with me, that behold, you seek to go to your own country?\" He answered, \"Nothing, however only let me depart.\"",
          "korean": "바로가 그에게 말했어요. \"나와 함께 있으면서 무엇이 부족했기에 네 나라로 돌아가려고 하느냐?\" 그가 대답했어요. \"부족한 것은 없습니다만, 그래도 저를 보내 주세요.\""
        },
        {
          "verse": 23,
          "original": "God raised up an adversary to him, Rezon the son of Eliada, who had fled from his lord Hadadezer king of Zobah.",
          "korean": "하나님께서 또 다른 적을 솔로몬에게 일으키셨는데, 그의 주인 소바 왕 하닷에셀에게서 도망친 엘리아다의 아들 르손이었어요."
        },
        {
          "verse": 24,
          "original": "He gathered men to himself, and became captain over a troop, when David killed them of Zobah. They went to Damascus, and lived there, and reigned in Damascus.",
          "korean": "다윗이 소바 사람들을 칠 때, 르손이 사람들을 자기에게 모아 도적 무리의 두목이 되었어요. 그들이 다메섹으로 가서 거기 살며 다메섹을 다스렸어요."
        },
        {
          "verse": 25,
          "original": "He was an adversary to Israel all the days of Solomon, in addition to the mischief of Hadad. He abhorred Israel, and reigned over Syria.",
          "korean": "르손은 하닷이 끼친 해로움 외에도 솔로몬이 사는 동안 내내 이스라엘의 적이었어요. 그는 이스라엘을 미워하며 아람을 다스렸어요."
        },
        {
          "verse": 26,
          "original": "Jeroboam the son of Nebat, an Ephraimite of Zeredah, a servant of Solomon, whose mother's name was Zeruah, a widow, also lifted up his hand against the king.",
          "korean": "또 스레다 출신 에브라임 사람 느밧의 아들 여로보암도 왕을 적했어요. 그는 솔로몬의 신하였고, 그의 어머니 이름은 스루아인데 과부였어요."
        },
        {
          "verse": 27,
          "original": "This was the reason why he lifted up his hand against the king: Solomon built Millo, and repaired the breach of his father David's city.",
          "korean": "그가 왕을 적한 이유는 이래요. 솔로몬이 밀로를 건축하고 그의 아버지 다윗 성의 성벽 터진 곳을 막았어요."
        },
        {
          "verse": 28,
          "original": "The man Jeroboam was a mighty man of valor; and Solomon saw the young man that he was industrious, and he put him in charge of all the labor of the house of Joseph.",
          "korean": "여로보암은 용감한 사람이었어요. 솔로몬이 그 젊은이가 부지런한 것을 보고, 요셉 집안의 모든 부역을 그에게 맡겼어요."
        },
        {
          "verse": 29,
          "original": "At that time, when Jeroboam went out of Jerusalem, the prophet Ahijah the Shilonite found him on the way. Now Ahijah had clad himself with a new garment; and the two of them were alone in the field.",
          "korean": "그 무렵에 여로보암이 예루살렘을 나갔을 때, 예언자 실로 사람 아히야가 길에서 그를 만났어요. 아히야는 새 옷을 입고 있었고, 둘이서만 들에 있었어요."
        },
        {
          "verse": 30,
          "original": "Ahijah took the new garment that was on him, and tore it in twelve pieces.",
          "korean": "아히야가 자기가 입은 새 옷을 잡아 열두 조각으로 찢었어요."
        },
        {
          "verse": 31,
          "original": "He said to Jeroboam, \"Take ten pieces; for Yahweh, the God of Israel, says, 'Behold, I will tear the kingdom out of the hand of Solomon, and will give ten tribes to you",
          "korean": "그가 여로보암에게 말했어요. \"열 조각을 가지세요. 이스라엘의 하나님께서 이렇게 말씀하십니다. '보라, 내가 솔로몬의 손에서 나라를 빼앗아 열 지파를 너에게 줄 거예요."
        },
        {
          "verse": 32,
          "original": "(but he shall have one tribe, for my servant David's sake and for Jerusalem's sake, the city which I have chosen out of all the tribes of Israel);",
          "korean": "(그러나 내 종 다윗을 위해, 이스라엘의 모든 지파 가운데서 내가 택한 성읍 예루살렘을 위해 그에게 한 지파는 있을 거예요.)"
        },
        {
          "verse": 33,
          "original": "because that they have forsaken me, and have worshiped Ashtoreth the goddess of the Sidonians, Chemosh the god of Moab, and Milcom the god of the children of Ammon. They have not walked in my ways, to do that which is right in my eyes, and to keep my statutes and my ordinances, as David his father did.",
          "korean": "그들이 나를 버리고 시돈 사람들의 여신 아스다롯과 모압의 신 그모스와 암몬 자손의 신 밀곰에게 절했기 때문이다. 그들은 그의 아버지 다윗이 한 것처럼 내 눈에 옳은 것을 행하고 내 규례와 법도를 지키며 내 길로 행하지 않았어요."
        },
        {
          "verse": 34,
          "original": "\"'However I will not take the whole kingdom out of his hand; but I will make him prince all the days of his life, for David my servant's sake whom I chose, who kept my commandments and my statutes;",
          "korean": "'그러나 그의 손에서 온 나라를 빼앗지는 않을 거예요. 내가 택한, 내 명령과 규례를 지킨 내 종 다윗을 위해, 그를 살아 있는 동안 다스리게 할 거예요."
        },
        {
          "verse": 35,
          "original": "but I will take the kingdom out of his son's hand, and will give it to you, even ten tribes.",
          "korean": "그러나 그의 아들의 손에서 나라를 빼앗아 너에게 줄 것이니, 곧 열 지파이에요."
        },
        {
          "verse": 36,
          "original": "I will give one tribe to his son, that David my servant may have a lamp always before me in Jerusalem, the city which I have chosen for myself to put my name there.",
          "korean": "내가 그의 아들에게 한 지파는 줄 것이니, 이것은 내가 내 이름을 두려고 택한 성읍 예루살렘에서 내 종 다윗에게 항상 등불이 있게 하려 함이에요."
        },
        {
          "verse": 37,
          "original": "I will take you, and you shall reign according to all that your soul desires, and shall be king over Israel.",
          "korean": "내가 너를 택할 것이니, 네 마음이 원하는 대로 다스리고 이스라엘의 왕이 될 거예요."
        },
        {
          "verse": 38,
          "original": "It shall be, if you will listen to all that I command you, and will walk in my ways, and do that which is right in my eyes, to keep my statutes and my commandments, as David my servant did; that I will be with you, and will build you a sure house, as I built for David, and will give Israel to you.",
          "korean": "네가 내가 명한 모든 것을 듣고, 내 길로 행하며, 내 종 다윗이 행한 것처럼 내 눈에 옳은 것을 행하여 내 규례와 명령을 지키면, 내가 너와 함께하고 다윗을 위해 세운 것처럼 견고한 집을 네게 세우고 이스라엘을 네게 줄 거예요."
        },
        {
          "verse": 39,
          "original": "I will afflict the offspring of David for this, but not forever.'\"",
          "korean": "내가 이 일로 인해 다윗의 후손을 괴롭히겠으나, 영원히는 아니다.'\""
        },
        {
          "verse": 40,
          "original": "Therefore Solomon sought to kill Jeroboam; but Jeroboam arose, and fled into Egypt, to Shishak king of Egypt, and was in Egypt until the death of Solomon.",
          "korean": "그래서 솔로몬이 여로보암을 죽이려 했어요. 그러나 여로보암이 일어나 이집트 왕 시삭에게로 이집트로 도망가서 솔로몬이 죽을 때까지 이집트에 있었어요."
        },
        {
          "verse": 41,
          "original": "Now the rest of the acts of Solomon, and all that he did, and his wisdom, aren't they written in the book of the acts of Solomon?",
          "korean": "솔로몬의 나머지 행적과 그가 한 모든 일과 그의 지혜는 솔로몬의 행적에 관한 책에 기록되어 있지 않나요?"
        },
        {
          "verse": 42,
          "original": "The time that Solomon reigned in Jerusalem over all Israel was forty years.",
          "korean": "솔로몬이 예루살렘에서 온 이스라엘을 다스린 기간은 사십 년이었어요."
        },
        {
          "verse": 43,
          "original": "Solomon slept with his fathers, and was buried in his father David's city; and Rehoboam his son reigned in his place.",
          "korean": "솔로몬이 조상들과 함께 잠들어 그의 아버지 다윗 성에 장사되었어요. 그의 아들 르호보암이 그를 이어 왕이 되었어요."
        }
      ]
    },
    {
      "chapter": 12,
      "verses": [
        {
          "verse": 1,
          "original": "Rehoboam went to Shechem, for all Israel had come to Shechem to make him king.",
          "korean": "르호보암이 세겜으로 갔어요. 온 이스라엘이 그를 왕으로 세우려고 세겜에 모였기 때문이에요."
        },
        {
          "verse": 2,
          "original": "When Jeroboam the son of Nebat heard of it (for he was yet in Egypt, where he had fled from the presence of king Solomon, and Jeroboam lived in Egypt,",
          "korean": "느밧의 아들 여로보암이 이 소식을 들었어요. (그는 솔로몬 왕을 피해 이집트로 도망가서 아직 이집트에 살고 있었어요.)"
        },
        {
          "verse": 3,
          "original": "and they sent and called him), Jeroboam and all the assembly of Israel came, and spoke to Rehoboam, saying,",
          "korean": "사람들이 그를 불러 보내자, 여로보암과 온 이스라엘 회중이 와서 르호보암에게 말했어요."
        },
        {
          "verse": 4,
          "original": "\"Your father made our yoke difficult. Now therefore make the hard service of your father, and his heavy yoke which he put on us, lighter, and we will serve you.\"",
          "korean": "\"당신의 아버지가 우리의 멍에를 무겁게 했어요. 이제 당신 아버지의 힘든 노역과 우리에게 지운 무거운 멍에를 가볍게 해 주세요. 그러면 우리가 당신을 섬기겠어요.\""
        },
        {
          "verse": 5,
          "original": "He said to them, \"Depart for three days, then come back to me.\" So the people departed.",
          "korean": "르호보암이 그들에게 말했어요. \"사흘 후에 다시 오세요.\" 그래서 백성이 떠났어요."
        },
        {
          "verse": 6,
          "original": "King Rehoboam took counsel with the old men, who had stood before Solomon his father while he yet lived, saying, \"What counsel do you give me to answer these people?\"",
          "korean": "르호보암 왕이 그의 아버지 솔로몬이 살아 있을 때 섬기던 노인들과 상의했어요. \"이 백성에게 무엇이라고 대답해야 할까요?\""
        },
        {
          "verse": 7,
          "original": "They replied, \"If you will be a servant to this people today, and will serve them, and answer them with good words, then they will be your servants forever.\"",
          "korean": "그들이 대답했어요. \"오늘 왕께서 이 백성의 종이 되어 그들을 섬기고 좋은 말로 대답하시면, 그들이 영원히 왕의 종이 될 것입니다.\""
        },
        {
          "verse": 8,
          "original": "But he abandoned the counsel of the old men which they had given him, and took counsel with the young men who had grown up with him, who stood before him.",
          "korean": "그러나 그는 노인들이 준 조언을 버리고, 자기와 함께 자란 젊은이들에게 물었어요."
        },
        {
          "verse": 9,
          "original": "He said to them, \"What counsel do you give, that we may answer these people, who have spoken to me, saying, 'Make the yoke that your father put on us lighter?'\"",
          "korean": "그가 그들에게 말했어요. \"'당신 아버지가 우리에게 지운 멍에를 가볍게 해 달라'고 말한 이 백성에게 무엇이라고 대답해야 할까요?\""
        },
        {
          "verse": 10,
          "original": "The young men who had grown up with him said to him, \"Tell these people who spoke to you, saying, 'Your father made our yoke heavy, but make it lighter to us;' tell them, 'My little finger is thicker than my father's waist.",
          "korean": "그와 함께 자란 젊은이들이 말했어요. \"'아버지가 멍에를 무겁게 했으니 가볍게 해 달라'고 말한 이 백성에게 이렇게 말하세요. '내 새끼손가락이 아버지의 허리보다 굵어요."
        },
        {
          "verse": 11,
          "original": "Now my father burdened you with a heavy yoke, but I will add to your yoke. My father chastised you with whips, but I will chastise you with scorpions.'\"",
          "korean": "내 아버지가 무거운 멍에를 너희에게 지웠으나, 나는 더 무겁게 할 거예요. 내 아버지는 채찍으로 너희를 쳤으나, 나는 전갈채찍으로 치겠다.'\""
        },
        {
          "verse": 12,
          "original": "So Jeroboam and all the people came to Rehoboam the third day, as the king asked, saying, \"Come to me again the third day.\"",
          "korean": "사흘째 되는 날 여로보암과 모든 백성이 르호보암에게 왔어요. 왕이 \"사흘째 되는 날 다시 오라\"고 했기 때문이에요."
        },
        {
          "verse": 13,
          "original": "The king answered the people roughly, and abandoned the counsel of the old men which they had given him,",
          "korean": "왕이 백성에게 거칠게 대답하고, 노인들이 준 조언을 버렸어요."
        },
        {
          "verse": 14,
          "original": "and spoke to them according to the counsel of the young men, saying, \"My father made your yoke heavy, but I will add to your yoke. My father chastised you with whips, but I will chastise you with scorpions.\"",
          "korean": "젊은이들의 조언대로 그들에게 말했어요. \"내 아버지가 너희 멍에를 무겁게 했으나, 나는 더 무겁게 하겠다. 내 아버지는 채찍으로 너희를 쳤으나, 나는 전갈채찍으로 치겠다.\""
        },
        {
          "verse": 15,
          "original": "So the king didn't listen to the people; for it was a thing brought about from Yahweh, that he might establish his word, which Yahweh spoke by Ahijah the Shilonite to Jeroboam the son of Nebat.",
          "korean": "왕이 백성의 말을 듣지 않았어요. 이것은 하나님께서 실로 사람 아히야를 통해 느밧의 아들 여로보암에게 하신 말씀을 이루시려고 하나님께서 이루신 일이었어요."
        },
        {
          "verse": 16,
          "original": "When all Israel saw that the king didn't listen to them, the people answered the king, saying, \"What portion have we in David? We don't have an inheritance in the son of Jesse. To your tents, Israel! Now see to your own house, David.\" So Israel departed to their tents.",
          "korean": "온 이스라엘이 왕이 자기들의 말을 듣지 않는 것을 보고, 백성이 왕에게 대답했어요. \"우리가 다윗과 무슨 상관이 있나? 이새의 아들에게서 받을 유산이 없다. 이스라엘아, 각자 장막으로 돌아가자! 다윗아, 이제 네 집이나 돌보라.\" 그래서 이스라엘이 각자 장막으로 떠났어요."
        },
        {
          "verse": 17,
          "original": "But as for the children of Israel who lived in the cities of Judah, Rehoboam reigned over them.",
          "korean": "그러나 유다 성읍들에 사는 이스라엘 자손들은 르호보암이 다스렸어요."
        },
        {
          "verse": 18,
          "original": "Then king Rehoboam sent Adoram, who was over the men subject to forced labor; and all Israel stoned him to death with stones. King Rehoboam hurried to get himself up to his chariot, to flee to Jerusalem.",
          "korean": "르호보암 왕이 부역 감독관 아도람을 보냈는데, 온 이스라엘이 그를 돌로 쳐서 죽였어요. 르호보암 왕이 급히 병거에 올라 예루살렘으로 도망갔어요."
        },
        {
          "verse": 19,
          "original": "So Israel rebelled against David's house to this day.",
          "korean": "이렇게 이스라엘이 오늘날까지 다윗의 집을 반역하고 있어요."
        },
        {
          "verse": 20,
          "original": "When all Israel heard that Jeroboam had returned, they sent and called him to the congregation, and made him king over all Israel. There was no one who followed David's house, except for the tribe of Judah only.",
          "korean": "온 이스라엘이 여로보암이 돌아왔다는 것을 듣고, 그를 회중에 불러 온 이스라엘의 왕으로 세웠어요. 유다 지파 외에는 다윗의 집을 따르는 자가 없었어요."
        },
        {
          "verse": 21,
          "original": "When Rehoboam had come to Jerusalem, he assembled all the house of Judah and the tribe of Benjamin, a hundred and eighty thousand chosen men, who were warriors, to fight against the house of Israel, to bring the kingdom again to Rehoboam the son of Solomon.",
          "korean": "르호보암이 예루살렘에 와서 온 유다 가문과 베냐민 지파, 곧 용사로 뽑힌 십팔만 명을 모아 솔로몬의 아들 르호보암에게 나라를 되찾으려고 이스라엘 집과 싸우려 했어요."
        },
        {
          "verse": 22,
          "original": "But the word of God came to Shemaiah the man of God, saying,",
          "korean": "그러나 하나님의 말씀이 하나님의 사람 스마야에게 임했어요."
        },
        {
          "verse": 23,
          "original": "\"Speak to Rehoboam the son of Solomon, king of Judah, and to all the house of Judah and Benjamin, and to the rest of the people, saying,",
          "korean": "\"유다 왕 솔로몬의 아들 르호보암과 온 유다와 베냐민 가문과 나머지 백성에게 말하라."
        },
        {
          "verse": 24,
          "original": "'Yahweh says, \"You shall not go up or fight against your brothers, the children of Israel. Everyone return to his house; for this thing is from me.\"'\" So they listened to Yahweh's word, and returned and went their way, according to Yahweh's word.",
          "korean": "'하나님께서 이렇게 말씀하신다. \"너희는 올라가지 말고 너희 형제들인 이스라엘 자손과 싸우지 마라. 각자 집으로 돌아가라. 이 일은 내게서 나왔다.\"'\" 그래서 그들이 하나님의 말씀대로 하나님의 말씀을 듣고 돌아갔어요."
        },
        {
          "verse": 25,
          "original": "Then Jeroboam built Shechem in the hill country of Ephraim, and lived in it; and he went out from there, and built Penuel.",
          "korean": "여로보암이 에브라임 산지에 세겜을 건축하고 거기 살았어요. 그리고 거기서 나가 브누엘도 건축했어요."
        },
        {
          "verse": 26,
          "original": "Jeroboam said in his heart, \"Now the kingdom will return to David's house.",
          "korean": "여로보암이 속으로 생각했어요. \"이제 나라가 다윗의 집으로 돌아가겠구나."
        },
        {
          "verse": 27,
          "original": "If this people goes up to offer sacrifices in Yahweh's house at Jerusalem, then the heart of this people will turn again to their lord, even to Rehoboam king of Judah; and they will kill me, and return to Rehoboam king of Judah.\"",
          "korean": "이 백성이 예루살렘에 있는 하나님의 성전에 제사를 드리러 올라가면, 이 백성의 마음이 그들의 주인인 유다 왕 르호보암에게 돌아갈 거예요. 그러면 그들이 나를 죽이고 유다 왕 르호보암에게 돌아갈 거예요.\""
        },
        {
          "verse": 28,
          "original": "So the king took counsel, and made two calves of gold; and he said to them, \"It is too much for you to go up to Jerusalem. Look and behold your gods, Israel, which brought you up out of the land of Egypt!\"",
          "korean": "왕이 상의하고 금 송아지 둘을 만들었어요. 그가 백성에게 말했어요. \"너희가 예루살렘까지 올라가기가 너무 멀다. 이스라엘아, 너희를 이집트에서 이끌어 올린 너희 신들을 보라!\""
        },
        {
          "verse": 29,
          "original": "He set the one in Bethel, and the other he put in Dan.",
          "korean": "그가 하나는 벧엘에 두고, 다른 하나는 단에 두었어요."
        },
        {
          "verse": 30,
          "original": "This thing became a sin; for the people went even as far as Dan to worship before the one there.",
          "korean": "이것이 죄가 되었어요. 백성이 단까지 가서 그 앞에서 예배했기 때문이에요."
        },
        {
          "verse": 31,
          "original": "He made houses of high places, and made priests from among all the people, who were not of the sons of Levi.",
          "korean": "그가 산당들을 짓고, 레위 자손이 아닌 일반 백성 중에서 제사장들을 세웠어요."
        },
        {
          "verse": 32,
          "original": "Jeroboam ordained a feast in the eighth month, on the fifteenth day of the month, like the feast that is in Judah, and he went up to the altar. He did so in Bethel, sacrificing to the calves that he had made, and he placed in Bethel the priests of the high places that he had made.",
          "korean": "여로보암이 유다에 있는 절기처럼 팔월 십오일에 절기를 정하고 제사 드리는 곳에 올라갔어요. 그가 벧엘에서 이렇게 하여 자기가 만든 송아지들에게 제사를 드리고, 자기가 만든 산당의 제사장들을 벧엘에 세웠어요."
        },
        {
          "verse": 33,
          "original": "He went up to the altar which he had made in Bethel on the fifteenth day in the eighth month, even in the month which he had devised of his own heart; and he ordained a feast for the children of Israel, and went up to the altar, to burn incense.",
          "korean": "그가 팔월 십오일에 자기가 벧엘에 만든 제사 드리는 곳에 올라갔어요. 이것은 그가 마음대로 정한 달이었어요. 그가 이스라엘 자손을 위해 절기를 정하고 제사 드리는 곳에 올라가 향을 피웠어요."
        }
      ]
    },
    {
      "chapter": 13,
      "verses": [
        {
          "verse": 1,
          "original": "Behold, a man of God came out of Judah by Yahweh's word to Bethel; and Jeroboam was standing by the altar to burn incense.",
          "korean": "하나님의 말씀을 받은 하나님의 사람이 유다에서 벧엘로 왔어요. 여로보암이 향을 피우려고 제사 드리는 곳 옆에 서 있었어요."
        },
        {
          "verse": 2,
          "original": "He cried against the altar by Yahweh's word, and said, \"Altar! Altar! Yahweh says: 'Behold, a son will be born to David's house, Josiah by name. On you he will sacrifice the priests of the high places who burn incense on you, and they will burn men's bones on you.'\"",
          "korean": "그가 하나님의 말씀으로 제사 드리는 곳을 향해 외쳤어요. \"제사 드리는 곳아! 제사 드리는 곳아! 하나님께서 말씀하신다. '보라, 다윗의 집에 아들이 태어날 것인데 이름이 요시야이다. 그가 네 위에서 향을 피우는 산당 제사장들을 네 위에서 바치는 것으로 드릴 것이고, 사람의 뼈를 네 위에서 태울 거예요.'\""
        },
        {
          "verse": 3,
          "original": "He gave a sign the same day, saying, \"This is the sign which Yahweh has spoken: Behold, the altar will be split apart, and the ashes that are on it will be poured out.\"",
          "korean": "그가 그날 표적을 보이며 말했어요. \"이것이 하나님께서 말씀하신 표적이다. 보라, 제사 드리는 곳이 갈라지고 그 위에 있는 재가 쏟아질 거예요.\""
        },
        {
          "verse": 4,
          "original": "When the king heard the saying of the man of God, which he cried against the altar in Bethel, Jeroboam put out his hand from the altar, saying, \"Seize him!\" His hand, which he put out against him, dried up, so that he could not draw it back again to himself.",
          "korean": "왕이 하나님의 사람이 벧엘에 있는 제사 드리는 곳을 향해 외친 말을 들었을 때, 여로보암이 제사 드리는 곳에서 손을 내밀며 말했어요. \"저자를 잡아라!\" 그러나 그를 향해 내민 손이 마르고 굳어서 다시 거두어들일 수 없었어요."
        },
        {
          "verse": 5,
          "original": "The altar was also split apart, and the ashes poured out from the altar, according to the sign which the man of God had given by Yahweh's word.",
          "korean": "또 제사 드리는 곳이 갈라지고 재가 제사 드리는 곳에서 쏟아졌어요. 하나님의 사람이 하나님의 말씀으로 보인 표적대로였어요."
        },
        {
          "verse": 6,
          "original": "The king answered the man of God, \"Now intercede for the favor of Yahweh your God, and pray for me, that my hand may be restored me again.\" The man of God interceded with Yahweh, and the king's hand was restored to him again, and became as it was before.",
          "korean": "왕이 하나님의 사람에게 대답했어요. \"당신의 하나님께 사랑과 도움을 구하고 내 손이 회복되도록 기도해 주오.\" 하나님의 사람이 하나님께 기도하니 왕의 손이 다시 회복되어 전과 같이 되었어요."
        },
        {
          "verse": 7,
          "original": "The king said to the man of God, \"Come home with me, and refresh yourself, and I will give you a reward.\"",
          "korean": "왕이 하나님의 사람에게 말했어요. \"나와 함께 집으로 가서 쉬세요. 그러면 상을 드리겠소.\""
        },
        {
          "verse": 8,
          "original": "The man of God said to the king, \"Even if you gave me half of your house, I would not go in with you, neither would I eat bread nor drink water in this place;",
          "korean": "하나님의 사람이 왕에게 말했어요. \"당신이 집의 절반을 주더라도, 나는 당신과 함께 가지 않겠고, 이곳에서 떡을 먹거나 물을 마시지 않겠어요."
        },
        {
          "verse": 9,
          "original": "for so was it commanded me by Yahweh's word, saying, 'You shall eat no bread, drink no water, and don't return by the way that you came.'\"",
          "korean": "하나님의 말씀으로 내게 명하시기를 '떡을 먹지 말고, 물을 마시지 말고, 왔던 길로 돌아가지 마라'고 하셨기 때문입니다.\""
        },
        {
          "verse": 10,
          "original": "So he went another way, and didn't return by the way that he came to Bethel.",
          "korean": "그래서 그는 다른 길로 가서, 벧엘로 왔던 길로 돌아가지 않았어요."
        },
        {
          "verse": 11,
          "original": "Now an old prophet lived in Bethel, and one of his sons came and told him all the works that the man of God had done that day in Bethel. They also told their father the words which he had spoken to the king.",
          "korean": "벧엘에 늙은 예언자가 살고 있었는데, 그의 아들 중 하나가 와서 그날 하나님의 사람이 벧엘에서 한 모든 일을 그에게 말했어요. 그들은 또 그가 왕에게 한 말도 아버지에게 전했어요."
        },
        {
          "verse": 12,
          "original": "Their father said to them, \"Which way did he go?\" Now his sons had seen which way the man of God went, who came from Judah.",
          "korean": "그들의 아버지가 말했어요. \"그가 어느 길로 갔느냐?\" 그의 아들들은 유다에서 온 하나님의 사람이 어느 길로 갔는지 보았어요."
        },
        {
          "verse": 13,
          "original": "He said to his sons, \"Saddle the donkey for me.\" So they saddled the donkey for him; and he rode on it.",
          "korean": "그가 아들들에게 말했어요. \"나귀에 안장을 얹어라.\" 그래서 그들이 나귀에 안장을 얹으니 그가 탔어요."
        },
        {
          "verse": 14,
          "original": "He went after the man of God, and found him sitting under an oak. He said to him, \"Are you the man of God who came from Judah?\" He said, \"I am.\"",
          "korean": "그가 하나님의 사람을 뒤따라가서 상수리나무 아래에 앉아 있는 것을 발견했어요. 그가 그에게 말했어요. \"당신이 유다에서 온 하나님의 사람이오?\" 그가 말했어요. \"그렇습니다.\""
        },
        {
          "verse": 15,
          "original": "Then he said to him, \"Come home with me, and eat bread.\"",
          "korean": "그가 그에게 말했어요. \"나와 함께 집으로 가서 떡을 먹읍시다.\""
        },
        {
          "verse": 16,
          "original": "He said, \"I may not return with you, nor go in with you. I will not eat bread or drink water with you in this place.",
          "korean": "그가 말했어요. \"나는 당신과 함께 돌아갈 수도 없고, 당신과 함께 들어갈 수도 없습니다. 이곳에서 당신과 떡을 먹거나 물을 마시지 않겠어요."
        },
        {
          "verse": 17,
          "original": "For it was said to me by Yahweh's word, 'You shall eat no bread or drink water there, and don't turn again to go by the way that you came.'\"",
          "korean": "하나님의 말씀으로 내게 '거기서 떡을 먹지 말고 물을 마시지 말고, 왔던 길로 돌아가지 마라'고 하셨기 때문입니다.\""
        },
        {
          "verse": 18,
          "original": "He said to him, \"I also am a prophet as you are; and an angel spoke to me by Yahweh's word, saying, 'Bring him back with you into your house, that he may eat bread and drink water.'\" He lied to him.",
          "korean": "그가 그에게 말했어요. \"나도 당신과 같은 예언자요. 천사가 하나님의 말씀으로 내게 말하기를 '그를 데리고 당신 집으로 가서 떡을 먹이고 물을 마시게 하라'고 했소.\" 그러나 그가 거짓말을 한 것이었어요."
        },
        {
          "verse": 19,
          "original": "So he went back with him, ate bread in his house, and drank water.",
          "korean": "그래서 하나님의 사람이 그와 함께 돌아가서 그의 집에서 떡을 먹고 물을 마셨어요."
        },
        {
          "verse": 20,
          "original": "As they sat at the table, Yahweh's word came to the prophet who brought him back;",
          "korean": "그들이 상에 앉아 있을 때, 하나님의 말씀이 그를 데려온 예언자에게 임했어요."
        },
        {
          "verse": 21,
          "original": "and he cried out to the man of God who came from Judah, saying, \"Yahweh says, 'Because you have been disobedient to Yahweh's mouth, and have not kept the commandment which Yahweh your God commanded you,",
          "korean": "그가 유다에서 온 하나님의 사람에게 외쳤어요. \"하나님께서 말씀하신다. '네가 하나님의 말씀을 어기고 네 하나님께서 네게 명하신 계명을 지키지 않았으므로,"
        },
        {
          "verse": 22,
          "original": "but came back, and have eaten bread and drank water in the place of which he said to you, \"Eat no bread, and drink no water;\" your body will not come to the tomb of your fathers.'\"",
          "korean": "돌아와서 떡을 먹지 말고 물을 마시지 말라고 하신 곳에서 떡을 먹고 물을 마셨으니, 네 시체가 네 조상들의 무덤에 들어가지 못할 거예요.'\""
        },
        {
          "verse": 23,
          "original": "After he had eaten bread, and after he drank, he saddled the donkey for the prophet whom he had brought back.",
          "korean": "떡을 먹고 물을 마신 후에, 그가 데려온 예언자를 위해 나귀에 안장을 얹어 주었어요."
        },
        {
          "verse": 24,
          "original": "When he had gone, a lion met him by the way and killed him. His body was thrown on the path, and the donkey stood by it. The lion also stood by the body.",
          "korean": "하나님의 사람이 가다가 사자가 길에서 그를 만나 죽였어요. 그의 시체가 길에 버려지고, 나귀가 그 곁에 서 있었어요. 사자도 시체 곁에 서 있었어요."
        },
        {
          "verse": 25,
          "original": "Behold, men passed by, and saw the body thrown on the path, and the lion standing by the body; and they came and told it in the city where the old prophet lived.",
          "korean": "사람들이 지나가다가 길에 버려진 시체와 그 곁에 서 있는 사자를 보고, 늙은 예언자가 사는 성에 가서 알렸어요."
        },
        {
          "verse": 26,
          "original": "When the prophet who brought him back from the way heard of it, he said, \"It is the man of God who was disobedient to Yahweh's mouth. Therefore Yahweh has delivered him to the lion, which has mauled him and slain him, according to Yahweh's word, which he spoke to him.\"",
          "korean": "길에서 그를 데려온 예언자가 그 소식을 듣고 말했어요. \"이는 하나님의 말씀을 어긴 하나님의 사람이다. 그러므로 하나님께서 그에게 말씀하신 대로 하나님께서 그를 사자에게 넘기셨고, 사자가 그를 물어 죽였다.\""
        },
        {
          "verse": 27,
          "original": "He said to his sons, saying, \"Saddle the donkey for me,\" and they saddled it.",
          "korean": "그가 아들들에게 말했어요. \"나귀에 안장을 얹어라.\" 그들이 안장을 얹었어요."
        },
        {
          "verse": 28,
          "original": "He went and found his body thrown on the path, and the donkey and the lion standing by the body. The lion had not eaten the body, nor mauled the donkey.",
          "korean": "그가 가서 길에 버려진 그의 시체와 그 곁에 서 있는 나귀와 사자를 발견했어요. 사자가 시체를 먹지도 않고 나귀를 해치지도 않았어요."
        },
        {
          "verse": 29,
          "original": "The prophet took up the body of the man of God, and laid it on the donkey, and brought it back. He came to the city of the old prophet to mourn, and to bury him.",
          "korean": "예언자가 하나님의 사람의 시체를 나귀에 싣고 가져왔어요. 그가 늙은 예언자의 성에 와서 슬퍼하며 장사지냈어요."
        },
        {
          "verse": 30,
          "original": "He laid his body in his own grave; and they mourned over him, saying, \"Alas, my brother!\"",
          "korean": "그가 그의 시체를 자기 무덤에 두고, 그를 위해 슬퍼하며 말했어요. \"슬프다, 내 형제여!\""
        },
        {
          "verse": 31,
          "original": "After he had buried him, he spoke to his sons, saying, \"When I am dead, bury me in the tomb in which the man of God is buried. Lay my bones beside his bones.",
          "korean": "장사를 지낸 후에 그가 아들들에게 말했어요. \"내가 죽으면 하나님의 사람이 묻힌 무덤에 나를 묻어라. 내 뼈를 그의 뼈 곁에 놓아라."
        },
        {
          "verse": 32,
          "original": "For the saying which he cried by Yahweh's word against the altar in Bethel, and against all the houses of the high places which are in the cities of Samaria, will surely happen.\"",
          "korean": "그가 하나님의 말씀으로 벧엘에 있는 제사 드리는 곳과 사마리아 성읍들에 있는 모든 산당들을 향해 외친 말이 반드시 이루어질 것이기 때문이다.\""
        },
        {
          "verse": 33,
          "original": "After this thing Jeroboam didn't return from his evil way, but again made priests of the high places from among all the people. Whoever wanted to, he consecrated him, that there might be priests of the high places.",
          "korean": "이 일 후에도 여로보암은 그 악한 길에서 돌이키지 않고, 다시 일반 백성 중에서 산당 제사장들을 세웠어요. 원하는 자는 누구든지 세워서 산당 제사장으로 삼았어요."
        },
        {
          "verse": 34,
          "original": "This thing became sin to the house of Jeroboam, even to cut it off, and to destroy it from off the surface of the earth.",
          "korean": "이 일이 여로보암의 집에 죄가 되어, 그 집을 끊어서 땅 위에서 망하게 했어요."
        }
      ]
    },
    {
      "chapter": 14,
      "verses": [
        {
          "verse": 1,
          "original": "At that time Abijah the son of Jeroboam became sick.",
          "korean": "그 무렵 여로보암의 아들 아비야가 병이 났어요."
        },
        {
          "verse": 2,
          "original": "Jeroboam said to his wife, \"Please get up and disguise yourself, so that you won't be recognized as Jeroboam's wife. Go to Shiloh. Behold, Ahijah the prophet is there, who said that I would be king over this people.",
          "korean": "여로보암이 아내에게 말했어요. \"일어나 변장하여 여로보암의 아내인 줄 모르게 하고 실로로 가시오. 거기에 내가 이 백성의 왕이 될 것이라고 말한 예언자 아히야가 있소."
        },
        {
          "verse": 3,
          "original": "Take with you ten loaves of bread, some cakes, and a jar of honey, and go to him. He will tell you what will become of the child.\"",
          "korean": "떡 열 개와 과자와 꿀 한 병을 가지고 그에게 가시오. 그가 아이에게 무슨 일이 일어날지 말해 줄 것이오.\""
        },
        {
          "verse": 4,
          "original": "Jeroboam's wife did so, and arose, and went to Shiloh, and came to Ahijah's house. Now Ahijah could not see; for his eyes were set by reason of his age.",
          "korean": "여로보암의 아내가 그렇게 했어요. 일어나 실로로 가서 아히야의 집에 왔어요. 아히야는 나이가 많아서 눈이 어두워 볼 수 없었어요."
        },
        {
          "verse": 5,
          "original": "Yahweh said to Ahijah, \"Behold, Jeroboam's wife is coming to inquire of you concerning her son; for he is sick. Tell her such and such; for it will be, when she comes in, that she will pretend to be another woman.\"",
          "korean": "하나님께서 아히야에게 말씀하셨어요. \"보라, 여로보암의 아내가 아들 일로 네게 물으러 온다. 아들이 아프기 때문이다. 네가 그녀에게 이러이러하게 말하라. 그녀가 들어올 때 다른 여자인 척할 거예요.\""
        },
        {
          "verse": 6,
          "original": "So when Ahijah heard the sound of her feet as she came in at the door, he said, \"Come in, Jeroboam's wife! Why do you pretend to be another? For I am sent to you with heavy news.",
          "korean": "아히야가 그녀가 문으로 들어올 때 발소리를 듣고 말했어요. \"들어오시오, 여로보암의 아내여! 왜 다른 사람인 척하시오? 나는 당신에게 무거운 소식을 전하라는 명을 받았소."
        },
        {
          "verse": 7,
          "original": "Go, tell Jeroboam, 'Yahweh, the God of Israel, says: \"Because I exalted you from among the people, and made you prince over my people Israel,",
          "korean": "가서 여로보암에게 말하시오. '이스라엘의 하나님께서 이렇게 말씀하신다. \"내가 너를 백성 가운데서 높여서 내 백성 이스라엘의 지도자로 삼았고,"
        },
        {
          "verse": 8,
          "original": "and tore the kingdom away from David's house, and gave it you; and yet you have not been as my servant David, who kept my commandments, and who followed me with all his heart, to do that only which was right in my eyes,",
          "korean": "다윗의 집에서 나라를 빼앗아 너에게 주었다. 그런데 너는 내 명령을 지키고 온 마음으로 나를 따르며 오직 내 눈에 옳은 것만 행한 내 종 다윗과 같지 않았어요."
        },
        {
          "verse": 9,
          "original": "but have done evil above all who were before you, and have gone and made for yourself other gods, molten images, to provoke me to anger, and have cast me behind your back;",
          "korean": "너는 네 앞에 있던 모든 자보다 더 악을 행하고, 가서 다른 신들과 가짜 신들을 만들어 나를 크게 화를 내게 하고 나를 네 등 뒤에 던졌어요."
        },
        {
          "verse": 10,
          "original": "therefore, behold, I will bring evil on the house of Jeroboam, and will cut off from Jeroboam everyone who urinates on a wall, he who is shut up and he who is left at large in Israel, and will utterly sweep away the house of Jeroboam, as a man sweeps away dung, until it is all gone.",
          "korean": "그러므로 보라, 내가 여로보암의 집에 재앙을 내리겠다. 여로보암에게서 모든 남자를 끊어 버리겠고, 사람이 똥을 쓸어 버리듯 여로보암의 집을 완전히 쓸어 버리겠어요."
        },
        {
          "verse": 11,
          "original": "The dogs will eat he who belongs to Jeroboam who dies in the city; and the birds of the sky will eat he who dies in the field: for Yahweh has spoken it.\"'",
          "korean": "여로보암의 집에 속한 자로서 성에서 죽는 자는 개가 먹을 것이고, 들에서 죽는 자는 공중의 새가 먹을 거예요. 하나님께서 말씀하셨다.\"'"
        },
        {
          "verse": 12,
          "original": "Arise therefore, and go to your house. When your feet enter into the city, the child will die.",
          "korean": "그러므로 일어나 집으로 돌아가시오. 당신의 발이 성에 들어서면 아이가 죽을 것이오."
        },
        {
          "verse": 13,
          "original": "All Israel will mourn for him and bury him; for he only of Jeroboam will come to the grave, because in him there is found some good thing toward Yahweh, the God of Israel, in the house of Jeroboam.",
          "korean": "온 이스라엘이 그를 위해 슬퍼하며 장사지낼 것이오. 여로보암의 집 중에서 그만 무덤에 들어갈 것이니, 이는 여로보암의 집에서 그에게만 이스라엘의 하나님을 향한 선한 것이 있기 때문이오."
        },
        {
          "verse": 14,
          "original": "Moreover Yahweh will raise up a king for himself over Israel, who will cut off the house of Jeroboam. This is the day! What? Even now.",
          "korean": "더욱이 하나님께서 자신을 위해 이스라엘의 왕을 일으키실 것인데, 그가 여로보암의 집을 끊을 것이오. 이것이 그날이오! 무엇이냐고? 바로 지금이오."
        },
        {
          "verse": 15,
          "original": "For Yahweh will strike Israel, as a reed is shaken in the water; and he will root up Israel out of this good land which he gave to their fathers, and will scatter them beyond the River, because they have made their Asherah poles, provoking Yahweh to anger.",
          "korean": "하나님께서 갈대가 물에서 흔들리듯 이스라엘을 치실 것이오. 그들이 아세라 목상들을 만들어 하나님을 크게 화를 내게 했으므로, 하나님께서 이스라엘을 조상들에게 주신 이 좋은 땅에서 뽑아내시고 강 저편으로 흩으실 것이오."
        },
        {
          "verse": 16,
          "original": "He will give Israel up because of the sins of Jeroboam, which he has sinned, and with which he has made Israel to sin.\"",
          "korean": "여로보암이 짓고 이스라엘도 짓게 한 죄 때문에 이스라엘을 버리실 것이오.\""
        },
        {
          "verse": 17,
          "original": "Jeroboam's wife arose and departed, and came to Tirzah. As she came to the threshold of the house, the child died.",
          "korean": "여로보암의 아내가 일어나 떠나서 디르사에 왔어요. 그녀가 집 문지방에 이르렀을 때 아이가 죽었어요."
        },
        {
          "verse": 18,
          "original": "All Israel buried him and mourned for him, according to Yahweh's word, which he spoke by his servant Ahijah the prophet.",
          "korean": "온 이스라엘이 그를 장사지내고 슬퍼했어요. 하나님께서 그의 종 예언자 아히야를 통해 하신 말씀대로였어요."
        },
        {
          "verse": 19,
          "original": "The rest of the acts of Jeroboam, how he fought, and how he reigned, behold, they are written in the book of the chronicles of the kings of Israel.",
          "korean": "여로보암의 나머지 행적과 그가 어떻게 싸우고 어떻게 다스렸는지는 이스라엘 왕들의 역대기에 기록되어 있어요."
        },
        {
          "verse": 20,
          "original": "The days which Jeroboam reigned were twenty two years, then he slept with his fathers, and Nadab his son reigned in his place.",
          "korean": "여로보암이 다스린 날은 이십이 년이었어요. 그가 조상들과 함께 잠들고, 그의 아들 나답이 그를 이어 왕이 되었어요."
        },
        {
          "verse": 21,
          "original": "Rehoboam the son of Solomon reigned in Judah. Rehoboam was forty-one years old when he began to reign, and he reigned seventeen years in Jerusalem, the city which Yahweh had chosen out of all the tribes of Israel, to put his name there. His mother's name was Naamah the Ammonitess.",
          "korean": "솔로몬의 아들 르호보암이 유다를 다스렸어요. 르호보암이 왕이 되었을 때 마흔한 살이었고, 하나님께서 자신의 이름을 두시려고 이스라엘 모든 지파 중에서 택하신 성읍 예루살렘에서 십칠 년을 다스렸어요. 그의 어머니 이름은 암몬 여인 나아마였어요."
        },
        {
          "verse": 22,
          "original": "Judah did that which was evil in Yahweh's sight, and they provoked him to jealousy with their sins which they committed, above all that their fathers had done.",
          "korean": "유다가 하나님 보시기에 악을 행하고, 조상들이 행한 것보다 더하게 죄를 지어 하나님을 시기하게 했어요."
        },
        {
          "verse": 23,
          "original": "For they also built for themselves high places, sacred pillars, and Asherah poles on every high hill and under every green tree.",
          "korean": "그들도 모든 높은 산과 모든 푸른 나무 아래에 산당과 돌기둥과 아세라 목상을 세웠어요."
        },
        {
          "verse": 24,
          "original": "There were also sodomites in the land. They did according to all the abominations of the nations which Yahweh drove out before the children of Israel.",
          "korean": "그 땅에 남창도 있었어요. 그들은 하나님께서 이스라엘 자손 앞에서 쫓아내신 민족들의 모든 역겨운 일을 따라 행했어요."
        },
        {
          "verse": 25,
          "original": "In the fifth year of king Rehoboam, Shishak king of Egypt came up against Jerusalem,",
          "korean": "르호보암 왕 오 년에 이집트 왕 시삭이 예루살렘을 쳐들어왔어요."
        },
        {
          "verse": 26,
          "original": "and he took away the treasures of Yahweh's house, and the treasures of the king's house. He even took away all of it, including all the gold shields which Solomon had made.",
          "korean": "그가 하나님의 성전 보물과 왕궁 보물을 빼앗았어요. 솔로몬이 만든 모든 금 방패를 포함해서 모든 것을 빼앗아 갔어요."
        },
        {
          "verse": 27,
          "original": "King Rehoboam made shields of bronze in their place, and committed them to the hands of the captains of the guard, who kept the door of the king's house.",
          "korean": "르호보암 왕이 그 대신 놋 방패들을 만들어 왕궁 문을 지키는 호위대 장관들에게 맡겼어요."
        },
        {
          "verse": 28,
          "original": "It was so, that as often as the king went into Yahweh's house, the guard bore them, and brought them back into the guard room.",
          "korean": "왕이 하나님의 성전에 들어갈 때마다 호위대가 그것들을 들고 갔다가 호위실로 다시 가져왔어요."
        },
        {
          "verse": 29,
          "original": "Now the rest of the acts of Rehoboam, and all that he did, aren't they written in the book of the chronicles of the kings of Judah?",
          "korean": "르호보암의 나머지 행적과 그가 한 모든 일은 유다 왕들의 역대기에 기록되어 있지 않나요?"
        },
        {
          "verse": 30,
          "original": "There was war between Rehoboam and Jeroboam continually.",
          "korean": "르호보암과 여로보암 사이에 계속 전쟁이 있었어요."
        },
        {
          "verse": 31,
          "original": "Rehoboam slept with his fathers, and was buried with his fathers in David's city. His mother's name was Naamah the Ammonitess. Abijam his son reigned in his place.",
          "korean": "르호보암이 조상들과 함께 잠들어 다윗 성에 조상들과 함께 장사되었어요. 그의 어머니 이름은 암몬 여인 나아마였어요. 그의 아들 아비얌이 그를 이어 왕이 되었어요."
        }
      ]
    },
    {
      "chapter": 15,
      "verses": [
        {
          "verse": 1,
          "original": "Now in the eighteenth year of king Jeroboam the son of Nebat, Abijam began to reign over Judah.",
          "korean": "느밧의 아들 여로보암 왕 십팔 년에 아비얌이 유다를 다스리기 시작했어요."
        },
        {
          "verse": 2,
          "original": "He reigned three years in Jerusalem. His mother's name was Maacah the daughter of Abishalom.",
          "korean": "그가 예루살렘에서 삼 년 다스렸어요. 그의 어머니 이름은 아비살롬의 딸 마아가였어요."
        },
        {
          "verse": 3,
          "original": "He walked in all the sins of his father, which he had done before him; and his heart was not perfect with Yahweh his God, as the heart of David his father.",
          "korean": "그가 아버지가 전에 행한 모든 죄를 행했어요. 그의 마음이 그의 아버지 다윗의 마음처럼 그의 하나님께 온전하지 않았어요."
        },
        {
          "verse": 4,
          "original": "Nevertheless for David's sake, Yahweh his God gave him a lamp in Jerusalem, to set up his son after him, and to establish Jerusalem;",
          "korean": "그러나 다윗을 위하여 그의 하나님께서 예루살렘에서 그에게 등불을 주셔서 그의 아들을 세우시고 예루살렘을 굳게 하셨어요."
        },
        {
          "verse": 5,
          "original": "because David did that which was right in Yahweh's eyes, and didn't turn away from anything that he commanded him all the days of his life, except only in the matter of Uriah the Hittite.",
          "korean": "다윗이 헷 사람 우리아의 일 외에는 평생 하나님의 눈에 옳은 일을 행하며 명하신 것에서 떠나지 않았기 때문이에요."
        },
        {
          "verse": 6,
          "original": "Now there was war between Rehoboam and Jeroboam all the days of his life.",
          "korean": "르호보암과 여로보암 사이에 평생 전쟁이 있었어요."
        },
        {
          "verse": 7,
          "original": "The rest of the acts of Abijam, and all that he did, aren't they written in the book of the chronicles of the kings of Judah? There was war between Abijam and Jeroboam.",
          "korean": "아비얌의 나머지 행적과 그가 한 모든 일은 유다 왕들의 역대기에 기록되어 있지 않나요? 아비얌과 여로보암 사이에 전쟁이 있었어요."
        },
        {
          "verse": 8,
          "original": "Abijam slept with his fathers, and they buried him in David's city; and Asa his son reigned in his place.",
          "korean": "아비얌이 조상들과 함께 잠들어 다윗 성에 장사되었어요. 그의 아들 아사가 그를 이어 왕이 되었어요."
        },
        {
          "verse": 9,
          "original": "In the twentieth year of Jeroboam king of Israel, Asa began to reign over Judah.",
          "korean": "이스라엘 왕 여로보암 이십 년에 아사가 유다를 다스리기 시작했어요."
        },
        {
          "verse": 10,
          "original": "He reigned forty-one years in Jerusalem. His mother's name was Maacah the daughter of Abishalom.",
          "korean": "그가 예루살렘에서 사십일 년 다스렸어요. 그의 어머니 이름은 아비살롬의 딸 마아가였어요."
        },
        {
          "verse": 11,
          "original": "Asa did that which was right in Yahweh's eyes, as David his father did.",
          "korean": "아사가 그의 아버지 다윗처럼 하나님의 눈에 옳은 일을 행했어요."
        },
        {
          "verse": 12,
          "original": "He put away the sodomites out of the land, and removed all the idols that his fathers had made.",
          "korean": "그가 남창들을 땅에서 쫓아내고 조상들이 만든 모든 가짜 신을 치웠어요."
        },
        {
          "verse": 13,
          "original": "He also removed Maacah his mother from being queen, because she had made an abominable image for an Asherah. Asa cut down her image and burned it at the brook Kidron.",
          "korean": "그가 또한 그의 어머니 마아가가 아세라를 위해 역겨운 가짜 신을 만들었으므로 그녀를 태후에서 폐위했어요. 아사가 그 가짜 신을 찍어 기드론 시내에서 불태웠어요."
        },
        {
          "verse": 14,
          "original": "But the high places were not taken away. Nevertheless the heart of Asa was perfect with Yahweh all his days.",
          "korean": "그러나 산당들은 없어지지 않았어요. 그래도 아사의 마음은 평생 하나님께 온전했어요."
        },
        {
          "verse": 15,
          "original": "He brought into Yahweh's house the things that his father had dedicated, and the things that he himself had dedicated: silver, gold, and utensils.",
          "korean": "그가 아버지가 바친 것과 자신이 바친 것, 곧 은과 금과 기구들을 하나님의 성전으로 가져왔어요."
        },
        {
          "verse": 16,
          "original": "There was war between Asa and Baasha king of Israel all their days.",
          "korean": "아사와 이스라엘 왕 바아사 사이에 평생 전쟁이 있었어요."
        },
        {
          "verse": 17,
          "original": "Baasha king of Israel went up against Judah, and built Ramah, that he might not allow anyone to go out or come in to Asa king of Judah.",
          "korean": "이스라엘 왕 바아사가 유다를 쳐들어와 라마를 건축했어요. 유다 왕 아사에게 사람들이 오가지 못하게 하려고 한 것이에요."
        },
        {
          "verse": 18,
          "original": "Then Asa took all the silver and the gold that was left in the treasures of Yahweh's house, and the treasures of the king's house, and delivered it into the hand of his servants. Then King Asa sent them to Ben Hadad, the son of Tabrimmon, the son of Hezion, king of Syria, who lived at Damascus, saying,",
          "korean": "그때 아사가 하나님의 성전 보물과 왕궁 보물에 남아 있던 모든 은과 금을 가져다가 신하들 손에 주었어요. 아사 왕이 그것들을 다메섹에 사는 아람 왕 헤시온의 손자이고 다브림몬의 아들인 벤하닷에게 보내며 말했어요."
        },
        {
          "verse": 19,
          "original": "\"There is a treaty between me and you, between my father and your father. Behold, I have sent to you a present of silver and gold. Go, break your treaty with Baasha king of Israel, that he may depart from me.\"",
          "korean": "\"나와 당신 사이에, 내 아버지와 당신의 아버지 사이에 조약이 있소. 보시오, 내가 당신에게 은과 금을 선물로 보냈소. 가서 이스라엘 왕 바아사와의 조약을 깨시오. 그래서 그가 나를 떠나게 해 주시오.\""
        },
        {
          "verse": 20,
          "original": "Ben Hadad listened to king Asa, and sent the captains of his armies against the cities of Israel, and struck Ijon, and Dan, and Abel Beth Maacah, and all Chinneroth, with all the land of Naphtali.",
          "korean": "벤하닷이 아사 왕의 말을 듣고 자기 군대 장관들을 이스라엘 성읍들을 치러 보내어 이욘과 단과 아벨벳마아가와 모든 긴네롯과 납달리 온 땅을 쳤어요."
        },
        {
          "verse": 21,
          "original": "When Baasha heard of it, he stopped building Ramah, and lived in Tirzah.",
          "korean": "바아사가 이 소식을 듣고 라마 건축을 중단하고 디르사에 살았어요."
        },
        {
          "verse": 22,
          "original": "Then king Asa made a proclamation to all Judah. No one was exempted. They carried away the stones of Ramah, and its timber, with which Baasha had built; and king Asa used it to build Geba of Benjamin, and Mizpah.",
          "korean": "그때 아사 왕이 온 유다에 명령을 내렸어요. 아무도 면제받지 못했어요. 그들이 바아사가 건축하던 라마의 돌과 나무를 옮겼어요. 아사 왕이 그것으로 베냐민의 게바와 미스바를 건축했어요."
        },
        {
          "verse": 23,
          "original": "Now the rest of all the acts of Asa, and all his might, and all that he did, and the cities which he built, aren't they written in the book of the chronicles of the kings of Judah? But in the time of his old age he was diseased in his feet.",
          "korean": "아사의 나머지 모든 행적과 그의 모든 업적과 그가 한 모든 일과 그가 건축한 성읍들은 유다 왕들의 역대기에 기록되어 있지 않나요? 그러나 노년에 그는 발에 병이 났어요."
        },
        {
          "verse": 24,
          "original": "Asa slept with his fathers, and was buried with his fathers in his father David's city; and Jehoshaphat his son reigned in his place.",
          "korean": "아사가 조상들과 함께 잠들어 그의 아버지 다윗 성에 조상들과 함께 장사되었어요. 그의 아들 여호사밧이 그를 이어 왕이 되었어요."
        },
        {
          "verse": 25,
          "original": "Nadab the son of Jeroboam began to reign over Israel in the second year of Asa king of Judah; and he reigned over Israel two years.",
          "korean": "유다 왕 아사 이 년에 여로보암의 아들 나답이 이스라엘을 다스리기 시작해서 이 년 동안 이스라엘을 다스렸어요."
        },
        {
          "verse": 26,
          "original": "He did that which was evil in Yahweh's sight, and walked in the way of his father, and in his sin with which he made Israel to sin.",
          "korean": "그가 하나님 보시기에 악을 행하며 그의 아버지의 길과 이스라엘에게 죄를 짓게 한 그의 죄를 따라 행했어요."
        },
        {
          "verse": 27,
          "original": "Baasha the son of Ahijah, of the house of Issachar, conspired against him; and Baasha struck him at Gibbethon, which belonged to the Philistines; for Nadab and all Israel were besieging Gibbethon.",
          "korean": "잇사갈 지파 아히야의 아들 바아사가 그를 모반했어요. 나답과 온 이스라엘이 블레셋 사람들에게 속한 깁브돈을 포위하고 있을 때, 바아사가 깁브돈에서 그를 쳤어요."
        },
        {
          "verse": 28,
          "original": "Even in the third year of Asa king of Judah, Baasha killed him, and reigned in his place.",
          "korean": "유다 왕 아사 삼 년에 바아사가 나답을 죽이고 그를 대신하여 왕이 되었어요."
        },
        {
          "verse": 29,
          "original": "As soon as he was king, he struck all the house of Jeroboam. He didn't leave to Jeroboam any who breathed, until he had destroyed him; according to the saying of Yahweh, which he spoke by his servant Ahijah the Shilonite;",
          "korean": "왕이 되자마자 바아사가 여로보암의 온 집을 쳤어요. 하나님께서 그의 종 실로 사람 아히야를 통해 하신 말씀대로 여로보암을 망하게 하기까지 숨 쉬는 자를 남기지 않았어요."
        },
        {
          "verse": 30,
          "original": "for the sins of Jeroboam which he sinned, and with which he made Israel to sin, because of his provocation with which he provoked Yahweh, the God of Israel, to anger.",
          "korean": "이것은 여로보암이 짓고 이스라엘에게 짓게 한 죄와 이스라엘의 하나님을 크게 화를 내게 한 일 때문이에요."
        },
        {
          "verse": 31,
          "original": "Now the rest of the acts of Nadab, and all that he did, aren't they written in the book of the chronicles of the kings of Israel?",
          "korean": "나답의 나머지 행적과 그가 한 모든 일은 이스라엘 왕들의 역대기에 기록되어 있지 않나요?"
        },
        {
          "verse": 32,
          "original": "There was war between Asa and Baasha king of Israel all their days.",
          "korean": "아사와 이스라엘 왕 바아사 사이에 평생 전쟁이 있었어요."
        },
        {
          "verse": 33,
          "original": "In the third year of Asa king of Judah, Baasha the son of Ahijah began to reign over all Israel in Tirzah for twenty-four years.",
          "korean": "유다 왕 아사 삼 년에 아히야의 아들 바아사가 디르사에서 온 이스라엘을 다스리기 시작해서 이십사 년 동안 다스렸어요."
        },
        {
          "verse": 34,
          "original": "He did that which was evil in Yahweh's sight, and walked in the way of Jeroboam, and in his sin with which he made Israel to sin.",
          "korean": "그가 하나님 보시기에 악을 행하며 여로보암의 길과 이스라엘에게 죄를 짓게 한 그의 죄를 따라 행했어요."
        }
      ]
    },
    {
      "chapter": 16,
      "verses": [
        {
          "verse": 1,
          "original": "Yahweh's word came to Jehu the son of Hanani against Baasha, saying,",
          "korean": "하나님께서 하나니의 아들 예후에게 말씀하셔서 바아사에게 전하게 하셨어요."
        },
        {
          "verse": 2,
          "original": "\"Because I exalted you out of the dust, and made you prince over my people Israel, and you have walked in the way of Jeroboam, and have made my people Israel to sin, to provoke me to anger with their sins;",
          "korean": "\"내가 너를 티끌에서 높여 내 백성 이스라엘의 지도자로 삼았는데, 너는 여로보암의 길을 따라 내 백성 이스라엘을 죄짓게 하여 나를 화나게 했어요."
        },
        {
          "verse": 3,
          "original": "behold, I will utterly sweep away Baasha and his house; and I will make your house like the house of Jeroboam the son of Nebat.",
          "korean": "보아라, 내가 바아사와 그의 집안을 완전히 쓸어버릴 거예요. 네 집안을 느밧의 아들 여로보암의 집안처럼 만들겠어요."
        },
        {
          "verse": 4,
          "original": "The dogs will eat Baasha's descendants who die in the city; and he who dies of his in the field, the birds of the sky will eat.\"",
          "korean": "바아사의 후손 중 성안에서 죽는 자는 개들이 먹을 것이고, 들에서 죽는 자는 공중의 새들이 먹을 거예요.\""
        },
        {
          "verse": 5,
          "original": "Now the rest of the acts of Baasha, and what he did, and his might, aren't they written in the book of the chronicles of the kings of Israel?",
          "korean": "바아사가 한 일과 그의 업적은 이스라엘 왕들의 역사책에 기록되어 있어요."
        },
        {
          "verse": 6,
          "original": "Baasha slept with his fathers, and was buried in Tirzah; and Elah his son reigned in his place.",
          "korean": "바아사가 세상을 떠나 디르사에 묻혔고, 그의 아들 엘라가 왕이 되었어요."
        },
        {
          "verse": 7,
          "original": "Moreover Yahweh's word came by the prophet Jehu the son of Hanani against Baasha and against his house, both because of all the evil that he did in Yahweh's sight, to provoke him to anger with the work of his hands, in being like the house of Jeroboam, and because he struck him.",
          "korean": "하나님께서는 하나님 말씀 전하는 사람 예후를 통해 바아사와 그 집안에 대해 말씀하셨어요. 그가 하나님 보시기에 악을 행하여 하나님을 화나게 했고, 여로보암의 집안처럼 되었으며, 또한 여로보암의 집안을 쳤기 때문이에요."
        },
        {
          "verse": 8,
          "original": "In the twenty-sixth year of Asa king of Judah, Elah the son of Baasha began to reign over Israel in Tirzah for two years.",
          "korean": "유다 왕 아사의 제26년에 바아사의 아들 엘라가 디르사에서 이스라엘 왕이 되어 2년 동안 다스렸어요."
        },
        {
          "verse": 9,
          "original": "His servant Zimri, captain of half his chariots, conspired against him. Now he was in Tirzah, drinking himself drunk in the house of Arza, who was over the household in Tirzah;",
          "korean": "그의 신하이자 병거 절반을 지휘하는 시므리가 그를 반역했어요. 엘라는 디르사에서 궁중 책임자 아르사의 집에서 술에 취해 있었어요."
        },
        {
          "verse": 10,
          "original": "and Zimri went in and struck him, and killed him, in the twenty-seventh year of Asa king of Judah, and reigned in his place.",
          "korean": "시므리가 들어가서 그를 쳐서 죽였어요. 유다 왕 아사의 제27년이었고, 시므리가 왕이 되었어요."
        },
        {
          "verse": 11,
          "original": "When he began to reign, as soon as he sat on his throne, he attacked all the house of Baasha. He didn't leave him a single one who urinates on a wall among his relatives or his friends.",
          "korean": "시므리가 왕위에 오르자마자 바아사의 집안을 모두 쳐서 그의 친척이든 친구든 남자는 하나도 남기지 않았어요."
        },
        {
          "verse": 12,
          "original": "Thus Zimri destroyed all the house of Baasha, according to Yahweh's word, which he spoke against Baasha by Jehu the prophet,",
          "korean": "이렇게 시므리가 바아사의 온 집안을 망함시켰어요. 하나님께서 하나님 말씀 전하는 사람 예후를 통해 바아사에게 말씀하신 대로였어요."
        },
        {
          "verse": 13,
          "original": "for all the sins of Baasha, and the sins of Elah his son, which they sinned, and with which they made Israel to sin, to provoke Yahweh, the God of Israel, to anger with their vanities.",
          "korean": "이것은 바아사와 그의 아들 엘라가 지은 모든 죄 때문이었어요. 그들이 이스라엘을 죄짓게 하여 헛된 가짜 신으로 이스라엘의 하나님을 화나게 했기 때문이에요."
        },
        {
          "verse": 14,
          "original": "Now the rest of the acts of Elah, and all that he did, aren't they written in the book of the chronicles of the kings of Israel?",
          "korean": "엘라가 한 모든 일은 이스라엘 왕들의 역사책에 기록되어 있어요."
        },
        {
          "verse": 15,
          "original": "In the twenty-seventh year of Asa king of Judah, Zimri reigned seven days in Tirzah. Now the people were encamped against Gibbethon, which belonged to the Philistines.",
          "korean": "유다 왕 아사의 제27년에 시므리가 디르사에서 7일 동안 왕이 되었어요. 그때 백성들은 블레셋 땅 깁브돈을 공격하며 진을 치고 있었어요."
        },
        {
          "verse": 16,
          "original": "The people who were encamped heard that Zimri had conspired, and had also killed the king. Therefore all Israel made Omri, the captain of the army, king over Israel that day in the camp.",
          "korean": "진을 치고 있던 백성들이 시므리가 반역하여 왕을 죽였다는 소식을 들었어요. 그래서 온 이스라엘이 그날 진영에서 군대 장관 오므리를 왕으로 삼았어요."
        },
        {
          "verse": 17,
          "original": "Omri went up from Gibbethon, and all Israel with him, and they besieged Tirzah.",
          "korean": "오므리가 온 이스라엘과 함께 깁브돈에서 올라와 디르사를 에워쌌어요."
        },
        {
          "verse": 18,
          "original": "When Zimri saw that the city was taken, he went into the fortified part of the king's house, and burned the king's house over him with fire, and died,",
          "korean": "시므리는 성이 함락되는 것을 보고 왕궁 안쪽으로 들어가서 궁에 불을 질러 자기도 함께 죽었어요."
        },
        {
          "verse": 19,
          "original": "for his sins which he sinned in doing that which was evil in Yahweh's sight, in walking in the way of Jeroboam, and in his sin which he did, to make Israel to sin.",
          "korean": "이것은 그가 하나님 보시기에 악을 행한 죄 때문이었어요. 여로보암의 길을 따라 이스라엘을 죄짓게 했기 때문이에요."
        },
        {
          "verse": 20,
          "original": "Now the rest of the acts of Zimri, and his treason that he committed, aren't they written in the book of the chronicles of the kings of Israel?",
          "korean": "시므리가 한 일과 그가 일으킨 반역은 이스라엘 왕들의 역사책에 기록되어 있어요."
        },
        {
          "verse": 21,
          "original": "Then the people of Israel were divided into two parts: half of the people followed Tibni the son of Ginath, to make him king; and half followed Omri.",
          "korean": "그때 이스라엘 백성이 둘로 나뉘었어요. 절반은 기낫의 아들 딥니를 왕으로 삼으려 했고, 절반은 오므리를 따랐어요."
        },
        {
          "verse": 22,
          "original": "But the people who followed Omri prevailed against the people who followed Tibni the son of Ginath; so Tibni died, and Omri reigned.",
          "korean": "오므리를 따르는 백성이 딥니를 따르는 백성을 이겼어요. 그래서 딥니가 죽고 오므리가 왕이 되었어요."
        },
        {
          "verse": 23,
          "original": "In the thirty-first year of Asa king of Judah, Omri began to reign over Israel for twelve years. He reigned six years in Tirzah.",
          "korean": "유다 왕 아사의 제31년에 오므리가 이스라엘 왕이 되어 12년 동안 다스렸어요. 그 중 6년은 디르사에서 다스렸어요."
        },
        {
          "verse": 24,
          "original": "He bought the hill Samaria of Shemer for two talents of silver; and he built on the hill, and called the name of the city which he built Samaria, after the name of Shemer, the owner of the hill.",
          "korean": "오므리는 세멜에게서 사마리아 언덕을 은 두 큰 돈에 샀어요. 그 언덕 위에 성을 쌓고 언덕 주인 세멜의 이름을 따서 사마리아라고 불렀어요."
        },
        {
          "verse": 25,
          "original": "Omri did that which was evil in Yahweh's sight, and dealt wickedly above all who were before him.",
          "korean": "오므리는 하나님 보시기에 악을 행했는데, 그 전의 모든 왕보다 더 악하게 행했어요."
        },
        {
          "verse": 26,
          "original": "For he walked in all the way of Jeroboam the son of Nebat, and in his sins with which he made Israel to sin, to provoke Yahweh, the God of Israel, to anger with their vanities.",
          "korean": "느밧의 아들 여로보암의 모든 길을 따라 이스라엘을 죄짓게 하여 헛된 가짜 신으로 이스라엘의 하나님을 화나게 했기 때문이에요."
        },
        {
          "verse": 27,
          "original": "Now the rest of the acts of Omri which he did, and his might that he showed, aren't they written in the book of the chronicles of the kings of Israel?",
          "korean": "오므리가 한 일과 그의 업적은 이스라엘 왕들의 역사책에 기록되어 있어요."
        },
        {
          "verse": 28,
          "original": "So Omri slept with his fathers, and was buried in Samaria; and Ahab his son reigned in his place.",
          "korean": "오므리가 세상을 떠나 사마리아에 묻혔고, 그의 아들 아합이 왕이 되었어요."
        },
        {
          "verse": 29,
          "original": "In the thirty-eighth year of Asa king of Judah, Ahab the son of Omri began to reign over Israel. Ahab the son of Omri reigned over Israel in Samaria twenty-two years.",
          "korean": "유다 왕 아사의 제38년에 오므리의 아들 아합이 이스라엘 왕이 되었어요. 오므리의 아들 아합은 사마리아에서 22년 동안 이스라엘을 다스렸어요."
        },
        {
          "verse": 30,
          "original": "Ahab the son of Omri did that which was evil in Yahweh's sight above all that were before him.",
          "korean": "오므리의 아들 아합은 하나님 보시기에 악을 행했는데, 그 전의 모든 왕보다 더 악하게 행했어요."
        },
        {
          "verse": 31,
          "original": "As if it had been a light thing for him to walk in the sins of Jeroboam the son of Nebat, he took as wife Jezebel the daughter of Ethbaal king of the Sidonians, and went and served Baal, and worshiped him.",
          "korean": "느밧의 아들 여로보암의 죄를 따르는 것도 가볍게 여기고, 시돈 왕 엣바알의 딸 이세벨을 아내로 삼아 바알을 섬기며 예배했어요."
        },
        {
          "verse": 32,
          "original": "He raised up an altar for Baal in the house of Baal, which he had built in Samaria.",
          "korean": "아합은 사마리아에 바알의 신전을 지어 거기에 바알의 제사 드리는 곳을 세웠어요."
        },
        {
          "verse": 33,
          "original": "Ahab made the Asherah; and Ahab did more yet to provoke Yahweh, the God of Israel, to anger than all the kings of Israel who were before him.",
          "korean": "또한 아합은 아세라 상을 만들었어요. 아합은 그 전의 모든 이스라엘 왕보다 더 이스라엘의 하나님을 화나게 했어요."
        },
        {
          "verse": 34,
          "original": "In his days Hiel the Bethelite built Jericho. He laid its foundation with the loss of Abiram his firstborn, and set up its gates with the loss of his youngest son Segub, according to Yahweh's word, which he spoke by Joshua the son of Nun.",
          "korean": "아합 시대에 벧엘 사람 히엘이 여리고를 다시 세웠어요. 기초를 놓을 때 맏아들 아비람이 죽고, 성문을 세울 때 막내 아들 스굽이 죽었어요. 이것은 하나님께서 눈의 아들 여호수아를 통해 말씀하신 대로였어요."
        }
      ]
    },
    {
      "chapter": 17,
      "verses": [
        {
          "verse": 1,
          "original": "Elijah the Tishbite, who was one of the settlers of Gilead, said to Ahab, \"As Yahweh, the God of Israel, lives, before whom I stand, there shall not be dew nor rain these years, but according to my word.\"",
          "korean": "길르앗에 사는 디셉 사람 엘리야가 아합에게 말했어요. \"내가 섬기는 이스라엘의 하나님의 살아 계심을 두고 말합니다. 내가 말하기 전에는 앞으로 몇 년 동안 이슬도 비도 내리지 않을 것입니다.\""
        },
        {
          "verse": 2,
          "original": "Then Yahweh's word came to him, saying,",
          "korean": "하나님의 말씀이 엘리야에게 왔어요."
        },
        {
          "verse": 3,
          "original": "\"Go away from here, turn eastward, and hide yourself by the brook Cherith, that is before the Jordan.",
          "korean": "\"여기를 떠나 동쪽으로 가서 요단 앞에 있는 그릿 시냇가에 숨어라."
        },
        {
          "verse": 4,
          "original": "You shall drink from the brook. I have commanded the ravens to feed you there.\"",
          "korean": "네가 그 시내에서 물을 마실 거예요. 내가 까마귀들에게 명령하여 거기서 너를 먹이게 했다.\""
        },
        {
          "verse": 5,
          "original": "So he went and did according to Yahweh's word; for he went and lived by the brook Cherith that is before the Jordan.",
          "korean": "엘리야는 하나님의 말씀대로 가서 요단 앞 그릿 시냇가에서 살았어요."
        },
        {
          "verse": 6,
          "original": "The ravens brought him bread and meat in the morning, and bread and meat in the evening; and he drank from the brook.",
          "korean": "까마귀들이 아침마다 빵과 고기를, 저녁마다 빵과 고기를 가져다 주었고, 엘리야는 시내에서 물을 마셨어요."
        },
        {
          "verse": 7,
          "original": "After a while, the brook dried up, because there was no rain in the land.",
          "korean": "얼마 후에 비가 오지 않아 시내가 말라버렸어요."
        },
        {
          "verse": 8,
          "original": "Yahweh's word came to him, saying,",
          "korean": "하나님의 말씀이 엘리야에게 왔어요."
        },
        {
          "verse": 9,
          "original": "\"Arise, go to Zarephath, which belongs to Sidon, and stay there. Behold, I have commanded a widow there to sustain you.\"",
          "korean": "\"일어나 시돈에 속한 사르밧으로 가서 거기에 머물러라. 내가 그곳의 한 과부에게 명령하여 너를 먹이게 했다.\""
        },
        {
          "verse": 10,
          "original": "So he arose and went to Zarephath; and when he came to the gate of the city, behold, a widow was there gathering sticks. He called to her, and said, \"Please get me a little water in a jar, that I may drink.\"",
          "korean": "엘리야가 일어나 사르밧으로 갔어요. 성문에 이르니 한 과부가 나뭇가지를 줍고 있었어요. 엘리야가 그 여자를 불러 말했어요. \"그릇에 물을 조금 가져다 주세요. 제가 마시게요.\""
        },
        {
          "verse": 11,
          "original": "As she was going to get it, he called to her, and said, \"Please bring me a morsel of bread in your hand.\"",
          "korean": "그 여자가 가져가려고 갈 때 엘리야가 또 불러 말했어요. \"빵도 한 조각 가져다 주세요.\""
        },
        {
          "verse": 12,
          "original": "She said, \"As Yahweh your God lives, I don't have a cake, but a handful of meal in a jar, and a little oil in a jar. Behold, I am gathering two sticks, that I may go in and bake it for me and my son, that we may eat it, and die.\"",
          "korean": "과부가 말했어요. \"당신의 하나님의 살아 계심을 두고 말합니다. 저는 빵이 없어요. 통에 밀가루 한 줌과 병에 기름 조금밖에 없어요. 지금 나뭇가지 두어 개를 주워서 들어가 저와 아들이 먹고 죽으려고 해요.\""
        },
        {
          "verse": 13,
          "original": "Elijah said to her, \"Don't be afraid. Go and do as you have said; but make me a little cake from it first, and bring it out to me, and afterward make some for you and for your son.",
          "korean": "엘리야가 말했어요. \"두려워하지 마세요. 가서 말한 대로 하되, 먼저 작은 빵을 만들어 내게 가져오세요. 그런 다음 당신과 아들을 위해 만드세요."
        },
        {
          "verse": 14,
          "original": "For Yahweh, the God of Israel says, 'The jar of meal will not run out, and the jar of oil will not fail, until the day that Yahweh sends rain on the earth.'\"",
          "korean": "이스라엘의 하나님께서 이렇게 말씀하시기 때문이에요. '하나님께서 땅에 비를 내리는 날까지 밀가루 통이 비지 않고 기름 병이 마르지 않을 거예요.'\""
        },
        {
          "verse": 15,
          "original": "She went and did according to the saying of Elijah; and she, and he, and her house, ate many days.",
          "korean": "과부가 가서 엘리야의 말대로 했어요. 그래서 그 여자와 엘리야와 그 집안 사람들이 오랫동안 먹을 수 있었어요."
        },
        {
          "verse": 16,
          "original": "The jar of meal didn't run out, and the jar of oil didn't fail, according to Yahweh's word, which he spoke by Elijah.",
          "korean": "하나님께서 엘리야를 통해 말씀하신 대로 밀가루 통이 비지 않고 기름 병이 마르지 않았어요."
        },
        {
          "verse": 17,
          "original": "After these things, the son of the woman, the mistress of the house, became sick; and his sickness was so severe that there was no breath left in him.",
          "korean": "그 후에 그 과부의 아들이 병에 걸렸는데, 병이 너무 심해져서 숨을 거두었어요."
        },
        {
          "verse": 18,
          "original": "She said to Elijah, \"What have I to do with you, you man of God? You have come to me to bring my sin to memory, and to kill my son!\"",
          "korean": "과부가 엘리야에게 말했어요. \"하나님의 사람이여, 저한테 왜 이러시나요? 제 죄를 드러내시고 제 아들을 죽이시려고 오셨나요?\""
        },
        {
          "verse": 19,
          "original": "He said to her, \"Give me your son.\" He took him out of her bosom, and carried him up into the room where he stayed, and laid him on his own bed.",
          "korean": "엘리야가 말했어요. \"아들을 내게 주세요.\" 엘리야가 그 아이를 과부의 품에서 안아다가 자기가 머무는 다락방으로 올라가 자기 침대에 눕혔어요."
        },
        {
          "verse": 20,
          "original": "He cried to Yahweh, and said, \"Yahweh my God, have you also brought evil on the widow with whom I am staying, by killing her son?\"",
          "korean": "엘리야가 하나님께 부르짖어 말했어요. \"나의 하나님여, 제가 머무는 이 과부의 아들을 죽여 이 과부에게도 재앙을 내리시나요?\""
        },
        {
          "verse": 21,
          "original": "He stretched himself on the child three times, and cried to Yahweh, and said, \"Yahweh my God, please let this child's soul come into him again.\"",
          "korean": "엘리야가 그 아이 위에 세 번 엎드리며 하나님께 부르짖어 말했어요. \"나의 하나님여, 이 아이의 생명을 돌아오게 해 주세요.\""
        },
        {
          "verse": 22,
          "original": "Yahweh listened to the voice of Elijah; and the soul of the child came into him again, and he revived.",
          "korean": "하나님께서 엘리야의 말을 들으셨어요. 아이의 생명이 돌아와서 아이가 살아났어요."
        },
        {
          "verse": 23,
          "original": "Elijah took the child, and brought him down out of the room into the house, and delivered him to his mother; and Elijah said, \"Behold, your son lives.\"",
          "korean": "엘리야가 아이를 안고 다락방에서 집으로 내려와 그 어머니에게 주며 말했어요. \"보세요, 당신의 아들이 살아났어요.\""
        },
        {
          "verse": 24,
          "original": "The woman said to Elijah, \"Now I know that you are a man of God, and that Yahweh's word in your mouth is truth.\"",
          "korean": "과부가 엘리야에게 말했어요. \"이제 저는 당신이 하나님의 사람이고, 당신의 입에서 나오는 하나님의 말씀이 진실이라는 것을 알았어요.\""
        }
      ]
    },
    {
      "chapter": 18,
      "verses": [
        {
          "verse": 1,
          "original": "After many days, Yahweh's word came to Elijah, in the third year, saying, \"Go, show yourself to Ahab; and I will send rain on the earth.\"",
          "korean": "오랜 시간이 지나 3년째 되는 해에 하나님의 말씀이 엘리야에게 왔어요. \"가서 아합에게 네 모습을 보여라. 내가 땅에 비를 내리겠다.\""
        },
        {
          "verse": 2,
          "original": "Elijah went to show himself to Ahab. The famine was severe in Samaria.",
          "korean": "엘리야가 아합을 만나러 갔어요. 사마리아의 기근이 아주 심했어요."
        },
        {
          "verse": 3,
          "original": "Ahab called Obadiah, who was over the household. (Now Obadiah feared Yahweh greatly;",
          "korean": "아합이 궁중 책임자 오바댜를 불렀어요. 오바댜는 하나님을 아주 높이 공경하는 사람이었어요."
        },
        {
          "verse": 4,
          "original": "for when Jezebel cut off Yahweh's prophets, Obadiah took one hundred prophets, and hid them by fifty in a cave, and fed them with bread and water.)",
          "korean": "이세벨이 하나님의 선지자들을 죽일 때 오바댜가 하나님 말씀 전하는 사람 100명을 데려다가 50명씩 굴에 숨기고 빵과 물을 주었기 때문이에요."
        },
        {
          "verse": 5,
          "original": "Ahab said to Obadiah, \"Go through the land, to all the springs of water, and to all the brooks. Perhaps we may find grass and save the horses and mules alive, that we not lose all the animals.\"",
          "korean": "아합이 오바댜에게 말했어요. \"땅을 다니며 모든 샘물과 모든 시내를 찾아보아라. 풀을 찾으면 말과 노새를 살려서 가축들이 다 죽지 않게 하자.\""
        },
        {
          "verse": 6,
          "original": "So they divided the land between them to pass throughout it. Ahab went one way by himself, and Obadiah went another way by himself.",
          "korean": "그래서 두 사람이 땅을 나누어 다니기로 했어요. 아합은 한 길로, 오바댜는 다른 길로 갔어요."
        },
        {
          "verse": 7,
          "original": "As Obadiah was on the way, behold, Elijah met him. He recognized him, and fell on his face, and said, \"Is it you, my lord Elijah?\"",
          "korean": "오바댜가 길을 가는데 엘리야를 만났어요. 오바댜가 그를 알아보고 엎드려 말했어요. \"내 주인 엘리야가 아니십니까?\""
        },
        {
          "verse": 8,
          "original": "He answered him, \"It is I. Go, tell your lord, 'Behold, Elijah is here!'\"",
          "korean": "엘리야가 대답했어요. \"그렇습니다. 가서 당신의 주인에게 '엘리야가 여기 있습니다'라고 전하세요.\""
        },
        {
          "verse": 9,
          "original": "He said, \"How have I sinned, that you would deliver your servant into the hand of Ahab, to kill me?",
          "korean": "오바댜가 말했어요. \"제가 무슨 죄를 지었기에 저를 아합의 손에 넘겨 죽게 하려 하십니까?"
        },
        {
          "verse": 10,
          "original": "As Yahweh your God lives, there is no nation or kingdom where my lord has not sent to seek you. When they said, 'He is not here,' he took an oath of the kingdom and nation, that they didn't find you.",
          "korean": "당신의 하나님의 살아 계심을 두고 말합니다. 내 주인이 당신을 찾으려고 사람을 보내지 않은 나라나 왕국이 없습니다. 그 나라에서 '그가 여기 없다'고 하면, 왕은 그 나라에 맹세까지 시켜 당신을 찾지 못했다는 것을 확인했어요."
        },
        {
          "verse": 11,
          "original": "Now you say, 'Go, tell your lord, \"Behold, Elijah is here.\"'",
          "korean": "그런데 지금 당신은 '가서 네 주인에게 엘리야가 여기 있다고 전하라'고 하십니까?"
        },
        {
          "verse": 12,
          "original": "It will happen, as soon as I leave you, that Yahweh's Spirit will carry you I don't know where; and so when I come and tell Ahab, and he can't find you, he will kill me. But I, your servant, have feared Yahweh from my youth.",
          "korean": "제가 당신을 떠나면 하나님의 영이 당신을 어디로 데려갈지 모릅니다. 그래서 제가 가서 아합에게 말해도 왕이 당신을 찾지 못하면 저를 죽일 것입니다. 저는 어렸을 때부터 하나님을 높이 공경해 왔어요."
        },
        {
          "verse": 13,
          "original": "Wasn't it told my lord what I did when Jezebel killed Yahweh's prophets, how I hid one hundred men of Yahweh's prophets with fifty to a cave, and fed them with bread and water?",
          "korean": "이세벨이 하나님의 선지자들을 죽일 때 제가 한 일을 주인께서 듣지 못하셨습니까? 저는 하나님의 선지자 100명을 50명씩 굴에 숨기고 빵과 물을 주었어요."
        },
        {
          "verse": 14,
          "original": "Now you say, 'Go, tell your lord, \"Behold, Elijah is here.\"' He will kill me.\"",
          "korean": "그런데 지금 당신은 '가서 네 주인에게 엘리야가 여기 있다고 전하라'고 하십니다. 그러면 왕이 저를 죽일 것입니다.\""
        },
        {
          "verse": 15,
          "original": "Elijah said, \"As Yahweh of Armies lives, before whom I stand, I will surely show myself to him today.\"",
          "korean": "엘리야가 말했어요. \"내가 섬기는 만군의 하나님의 살아 계심을 두고 말합니다. 오늘 반드시 내가 아합에게 나타나겠습니다.\""
        },
        {
          "verse": 16,
          "original": "So Obadiah went to meet Ahab, and told him; and Ahab went to meet Elijah.",
          "korean": "그래서 오바댜가 아합을 만나 이 사실을 전했고, 아합이 엘리야를 만나러 갔어요."
        },
        {
          "verse": 17,
          "original": "When Ahab saw Elijah, Ahab said to him, \"Is that you, you troubler of Israel?\"",
          "korean": "아합이 엘리야를 보자 말했어요. \"이스라엘을 괴롭히는 자가 당신이오?\""
        },
        {
          "verse": 18,
          "original": "He answered, \"I have not troubled Israel; but you, and your father's house, in that you have forsaken Yahweh's commandments, and you have followed the Baals.",
          "korean": "엘리야가 대답했어요. \"내가 이스라엘을 괴롭힌 것이 아니라, 당신과 당신 아버지의 집안이 괴롭혔소. 하나님의 명령을 버리고 바알들을 따랐기 때문이오."
        },
        {
          "verse": 19,
          "original": "Now therefore send, and gather to me all Israel to Mount Carmel, and four hundred fifty of the prophets of Baal, and four hundred of the prophets of the Asherah, who eat at Jezebel's table.\"",
          "korean": "이제 사람을 보내어 온 이스라엘과 바알의 하나님 말씀 전하는 사람 450명, 이세벨의 밥상에서 먹는 아세라의 하나님 말씀 전하는 사람 400명을 갈멜 산으로 모으시오.\""
        },
        {
          "verse": 20,
          "original": "So Ahab sent to all the children of Israel, and gathered the prophets together to Mount Carmel.",
          "korean": "아합이 온 이스라엘에 사람을 보내어 하나님 말씀 전하는 사람들을 갈멜 산으로 모았어요."
        },
        {
          "verse": 21,
          "original": "Elijah came near to all the people, and said, \"How long will you waver between the two sides? If Yahweh is God, follow him; but if Baal, then follow him.\" The people didn't say a word.",
          "korean": "엘리야가 모든 백성에게 다가가서 말했어요. \"너희가 언제까지 두 마음을 품겠느냐? 하나님이 하나님이면 그를 따르고, 바알이 신이면 그를 따르라.\" 백성들은 한마디도 대답하지 않았어요."
        },
        {
          "verse": 22,
          "original": "Then Elijah said to the people, \"I, even I only, am left as a prophet of Yahweh; but Baal's prophets are four hundred fifty men.",
          "korean": "엘리야가 백성에게 말했어요. \"하나님의 선지자는 나 혼자만 남았고, 바알의 하나님 말씀 전하는 사람는 450명이오."
        },
        {
          "verse": 23,
          "original": "Let them therefore give us two bulls; and let them choose one bull for themselves, and cut it in pieces, and lay it on the wood, and put no fire under; and I will dress the other bull, and lay it on the wood, and put no fire under it.",
          "korean": "송아지 두 마리를 우리에게 주시오. 그들이 한 마리를 골라 잘라서 나무 위에 놓되 불은 붙이지 마시오. 나도 다른 송아지를 잡아 나무 위에 놓고 불을 붙이지 않겠소."
        },
        {
          "verse": 24,
          "original": "You call on the name of your god, and I will call on Yahweh's name. The God who answers by fire, let him be God.\" All the people answered, \"What you say is good.\"",
          "korean": "당신들은 당신들의 신의 이름을 부르고, 나는 하나님의 이름을 부르겠소. 불로 응답하시는 신이 하나님이오.\" 모든 백성이 대답했어요. \"좋습니다.\""
        },
        {
          "verse": 25,
          "original": "Elijah said to the prophets of Baal, \"Choose one bull for yourselves, and dress it first; for you are many; and call on the name of your god, but put no fire under it.\"",
          "korean": "엘리야가 바알의 하나님 말씀 전하는 사람들에게 말했어요. \"너희가 많으니 먼저 송아지 한 마리를 골라 준비하고, 너희 신의 이름을 불러라. 단, 불은 붙이지 마라.\""
        },
        {
          "verse": 26,
          "original": "They took the bull which was given them, and they dressed it, and called on the name of Baal from morning even until noon, saying, \"Baal, hear us!\" But there was no voice, and nobody answered. They leaped about the altar which was made.",
          "korean": "그들이 송아지를 가져다 준비하고 아침부터 정오까지 바알의 이름을 부르며 \"바알이여, 우리에게 응답해 주소서!\"라고 외쳤어요. 그러나 아무 소리도 없고 응답하는 자도 없었어요. 그들은 자기들이 만든 제사 드리는 곳 주위를 춤추며 뛰어다녔어요."
        },
        {
          "verse": 27,
          "original": "At noon, Elijah mocked them, and said, \"Cry aloud; for he is a god. Either he is deep in thought, or he has gone somewhere, or he is on a journey, or perhaps he sleeps and must be awakened.\"",
          "korean": "정오가 되자 엘리야가 그들을 놀리며 말했어요. \"더 크게 소리를 질러라! 그가 신이 아니냐. 아마 깊은 생각에 빠졌거나, 어디 갔거나, 여행 중이거나, 아니면 잠을 자서 깨워야 할 거예요.\""
        },
        {
          "verse": 28,
          "original": "They cried aloud, and cut themselves in their way with knives and lances, until the blood gushed out on them.",
          "korean": "그들은 더 크게 소리를 지르며 칼과 창으로 피가 흐를 때까지 자기 몸을 베었어요."
        },
        {
          "verse": 29,
          "original": "When midday was past, they prophesied until the time of the evening offering; but there was no voice, no answer, and nobody paid attention.",
          "korean": "정오가 지나 저녁 제사 때까지 예언했지만 아무 소리도 없고, 응답도 없고, 주목하는 자도 없었어요."
        },
        {
          "verse": 30,
          "original": "Elijah said to all the people, \"Come near to me!\"; and all the people came near to him. He repaired Yahweh's altar that had been thrown down.",
          "korean": "엘리야가 모든 백성에게 말했어요. \"내게로 가까이 오라!\" 모든 백성이 그에게 가까이 왔어요. 엘리야가 무너진 하나님의 제사 드리는 곳을 다시 쌓았어요."
        },
        {
          "verse": 31,
          "original": "Elijah took twelve stones, according to the number of the tribes of the sons of Jacob, to whom Yahweh's word came, saying, \"Israel shall be your name.\"",
          "korean": "엘리야가 돌 열두 개를 가져왔어요. 하나님께서 \"이스라엘이 네 이름이 될 거예요\"라고 말씀하신 야곱의 아들들의 지파 수를 따른 것이에요."
        },
        {
          "verse": 32,
          "original": "With the stones he built an altar in Yahweh's name. He made a trench around the altar, large enough to contain two seahs of seed.",
          "korean": "그 돌들로 하나님의 이름으로 제사 드리는 곳을 쌓고, 제사 드리는 곳 주위에 씨 두 스아가 들어갈 정도의 도랑을 팠어요."
        },
        {
          "verse": 33,
          "original": "He put the wood in order, and cut the bull in pieces, and laid it on the wood. He said, \"Fill four jars with water, and pour it on the burnt offering, and on the wood.\"",
          "korean": "나무를 놓고 송아지를 잘라 나무 위에 얹었어요. 그리고 말했어요. \"항아리 네 개에 물을 채워서 다 태워 드리는 제사물과 나무 위에 부어라.\""
        },
        {
          "verse": 34,
          "original": "He said, \"Do it a second time;\" and they did it the second time. He said, \"Do it a third time;\" and they did it the third time.",
          "korean": "엘리야가 말했어요. \"두 번째로 하라.\" 그래서 두 번째로 했어요. 또 말했어요. \"세 번째로 하라.\" 그래서 세 번째로 했어요."
        },
        {
          "verse": 35,
          "original": "The water ran around the altar; and he also filled the trench with water.",
          "korean": "물이 제사 드리는 곳 주위로 흘렀고, 도랑에도 물이 가득 찼어요."
        },
        {
          "verse": 36,
          "original": "At the time of the evening offering, Elijah the prophet came near, and said, \"Yahweh, the God of Abraham, of Isaac, and of Israel, let it be known today that you are God in Israel, and that I am your servant, and that I have done all these things at your word.",
          "korean": "저녁 제사 때가 되자 하나님 말씀 전하는 사람 엘리야가 나아가서 말했어요. \"아브라함과 이삭과 이스라엘의 하나님여, 오늘 주께서 이스라엘의 하나님이시고, 제가 주의 종이고, 이 모든 일을 주의 말씀대로 했다는 것을 알게 해 주세요."
        },
        {
          "verse": 37,
          "original": "Hear me, Yahweh, hear me, that this people may know that you, Yahweh, are God, and that you have turned their heart back again.\"",
          "korean": "하나님여, 응답해 주세요. 응답해 주세요. 이 백성들이 하나님 당신이 하나님이시고, 당신이 그들의 마음을 돌이키셨다는 것을 알게 해 주세요.\""
        },
        {
          "verse": 38,
          "original": "Then Yahweh's fire fell, and consumed the burnt offering, the wood, the stones, and the dust, and licked up the water that was in the trench.",
          "korean": "그때 하나님의 불이 내려와 다 태워 드리는 제사물과 나무와 돌과 흙을 태우고, 도랑에 있는 물까지 핥아 버렸어요."
        },
        {
          "verse": 39,
          "original": "When all the people saw it, they fell on their faces. They said, \"Yahweh, he is God! Yahweh, he is God!\"",
          "korean": "모든 백성이 이것을 보고 엎드려 말했어요. \"하나님이 하나님이시다! 하나님이 하나님이시다!\""
        },
        {
          "verse": 40,
          "original": "Elijah said to them, \"Seize the prophets of Baal! Don't let one of them escape!\" They seized them; and Elijah brought them down to the brook Kishon, and killed them there.",
          "korean": "엘리야가 말했어요. \"바알의 하나님 말씀 전하는 사람들을 잡아라! 하나도 도망치게 하지 마라!\" 백성들이 그들을 잡았고, 엘리야가 그들을 기손 시내로 끌고 가서 거기서 죽였어요."
        },
        {
          "verse": 41,
          "original": "Elijah said to Ahab, \"Get up, eat and drink; for there is the sound of abundance of rain.\"",
          "korean": "엘리야가 아합에게 말했어요. \"올라가서 먹고 마시세요. 큰 비 소리가 들립니다.\""
        },
        {
          "verse": 42,
          "original": "So Ahab went up to eat and to drink. Elijah went up to the top of Carmel; and he bowed himself down on the earth, and put his face between his knees.",
          "korean": "아합은 올라가서 먹고 마셨어요. 엘리야는 갈멜 산 꼭대기로 올라가서 땅에 엎드려 얼굴을 무릎 사이에 넣었어요."
        },
        {
          "verse": 43,
          "original": "He said to his servant, \"Go up now, and look toward the sea.\" He went up, and looked, and said, \"There is nothing.\" He said, \"Go again\" seven times.",
          "korean": "엘리야가 종에게 말했어요. \"올라가서 바다 쪽을 보아라.\" 종이 올라가서 보고 말했어요. \"아무것도 없습니다.\" 엘리야가 말했어요. \"다시 가라.\" 이렇게 일곱 번 했어요."
        },
        {
          "verse": 44,
          "original": "On the seventh time, he said, \"Behold, a small cloud, like a man's hand, is rising out of the sea.\" He said, \"Go up, tell Ahab, 'Get ready and go down, so that the rain doesn't stop you.'\"",
          "korean": "일곱 번째에 종이 말했어요. \"보세요, 사람의 손바닥만 한 작은 구름이 바다에서 올라옵니다.\" 엘리야가 말했어요. \"올라가서 아합에게 '준비해서 내려가세요. 비가 와서 막히기 전에요'라고 전하라.\""
        },
        {
          "verse": 45,
          "original": "In a little while, the sky grew black with clouds and wind, and there was a great rain. Ahab rode, and went to Jezreel.",
          "korean": "잠시 후에 구름과 바람으로 하늘이 검어지더니 큰 비가 내렸어요. 아합은 마차를 타고 이스르엘로 갔어요."
        },
        {
          "verse": 46,
          "original": "Yahweh's hand was on Elijah; and he tucked his cloak into his belt and ran before Ahab to the entrance of Jezreel.",
          "korean": "하나님의 손이 엘리야에게 임했고, 엘리야는 허리를 동여매고 아합보다 앞서 이스르엘 어귀까지 달려갔어요."
        }
      ]
    },
    {
      "chapter": 19,
      "verses": [
        {
          "verse": 1,
          "original": "Ahab told Jezebel all that Elijah had done, and how he had killed all the prophets with the sword.",
          "korean": "아합이 이세벨에게 엘리야가 한 모든 일과 그가 하나님 말씀 전하는 사람들을 다 칼로 죽인 것을 말했어요."
        },
        {
          "verse": 2,
          "original": "Then Jezebel sent a messenger to Elijah, saying, \"So let the gods do to me, and more also, if I don't make your life as the life of one of them by tomorrow about this time!\"",
          "korean": "그러자 이세벨이 사람을 엘리야에게 보내어 말했어요. \"내가 내일 이 시간에 네 목숨을 그 하나님 말씀 전하는 사람들 중 하나처럼 만들지 않으면 신들이 내게 벌을 내리고도 남을 거예요!\""
        },
        {
          "verse": 3,
          "original": "When he saw that, he arose, and ran for his life, and came to Beersheba, which belongs to Judah, and left his servant there.",
          "korean": "엘리야는 이 말을 듣고 일어나 목숨을 건지려고 도망쳐 유다에 속한 브엘세바로 갔어요. 거기서 종을 남겨두고"
        },
        {
          "verse": 4,
          "original": "But he himself went a day's journey into the wilderness, and came and sat down under a juniper tree. Then he requested for himself that he might die, and said, \"It is enough. Now, O Yahweh, take away my life; for I am not better than my fathers.\"",
          "korean": "자기는 하룻길을 걸어 빈 들로 들어갔어요. 로뎀 나무 아래에 앉아서 죽기를 구하며 말했어요. \"충분합니다, 하나님여. 제 목숨을 거두어 주세요. 저는 제 조상들보다 나을 것이 없습니다.\""
        },
        {
          "verse": 5,
          "original": "He lay down and slept under a juniper tree; and behold, an angel touched him, and said to him, \"Arise and eat!\"",
          "korean": "엘리야가 로뎀 나무 아래 누워 잠이 들었어요. 그런데 천사가 그를 만지며 말했어요. \"일어나 먹어라!\""
        },
        {
          "verse": 6,
          "original": "He looked, and behold, there was at his head a cake baked on the coals, and a jar of water. He ate and drank, and lay down again.",
          "korean": "그가 보니 머리맡에 숯불에 구운 빵과 물 한 병이 있었어요. 먹고 마시고 다시 누웠어요."
        },
        {
          "verse": 7,
          "original": "Yahweh's angel came again the second time, and touched him, and said, \"Arise and eat, because the journey is too great for you.\"",
          "korean": "하나님의 천사가 다시 두 번째로 와서 그를 만지며 말했어요. \"일어나 먹어라. 갈 길이 멀다.\""
        },
        {
          "verse": 8,
          "original": "He arose, and ate and drank, and went in the strength of that food forty days and forty nights to Horeb, God's Mountain.",
          "korean": "엘리야가 일어나 먹고 마셨어요. 그 음식의 힘으로 40일 40야를 걸어 하나님의 산 호렙에 이르렀어요."
        },
        {
          "verse": 9,
          "original": "He came to a cave there, and camped there; and behold, Yahweh's word came to him, and he said to him, \"What are you doing here, Elijah?\"",
          "korean": "거기서 굴에 들어가 머물렀어요. 하나님의 말씀이 그에게 임하여 말씀하셨어요. \"엘리야야, 네가 여기서 무엇을 하느냐?\""
        },
        {
          "verse": 10,
          "original": "He said, \"I have been very jealous for Yahweh, the God of Armies; for the children of Israel have forsaken your covenant, thrown down your altars, and killed your prophets with the sword. I, even I only, am left; and they seek my life, to take it away.\"",
          "korean": "엘리야가 말했어요. \"저는 만군의 하나님을 위해 열심을 다했습니다. 그런데 이스라엘 자손이 주의 약속을 버리고, 주의 제사 드리는 곳을 헐고, 주의 하나님 말씀 전하는 사람들을 칼로 죽였습니다. 저만 홀로 남았는데, 그들이 제 목숨까지 빼앗으려 합니다.\""
        },
        {
          "verse": 11,
          "original": "He said, \"Go out, and stand on the mountain before Yahweh.\" Behold, Yahweh passed by, and a great and strong wind tore the mountains, and broke in pieces the rocks before Yahweh; but Yahweh was not in the wind. After the wind there was an earthquake; but Yahweh was not in the earthquake.",
          "korean": "하나님께서 말씀하셨어요. \"나가서 산 위에서 하나님 앞에 서라.\" 하나님께서 지나가시는데, 크고 강한 바람이 산을 찢고 하나님 앞에서 바위를 부수었어요. 그러나 하나님께서는 바람 가운데 계시지 않았어요. 바람 후에 지진이 있었으나 하나님께서는 지진 가운데 계시지 않았어요."
        },
        {
          "verse": 12,
          "original": "After the earthquake a fire passed; but Yahweh was not in the fire. After the fire, there was a still small voice.",
          "korean": "지진 후에 불이 지나갔으나 하나님께서는 불 가운데 계시지 않았어요. 불 후에 세미한 소리가 있었어요."
        },
        {
          "verse": 13,
          "original": "When Elijah heard it, he wrapped his face in his mantle, went out, and stood in the entrance of the cave. Behold, a voice came to him, and said, \"What are you doing here, Elijah?\"",
          "korean": "엘리야가 이 소리를 듣고 겉옷으로 얼굴을 가리고 나가서 굴 입구에 섰어요. 음성이 그에게 와서 말했어요. \"엘리야야, 네가 여기서 무엇을 하느냐?\""
        },
        {
          "verse": 14,
          "original": "He said, \"I have been very jealous for Yahweh, the God of Armies; for the children of Israel have forsaken your covenant, thrown down your altars, and killed your prophets with the sword. I, even I only, am left; and they seek my life, to take it away.\"",
          "korean": "엘리야가 말했어요. \"저는 만군의 하나님을 위해 열심을 다했습니다. 그런데 이스라엘 자손이 주의 약속을 버리고, 주의 제사 드리는 곳을 헐고, 주의 하나님 말씀 전하는 사람들을 칼로 죽였습니다. 저만 홀로 남았는데, 그들이 제 목숨까지 빼앗으려 합니다.\""
        },
        {
          "verse": 15,
          "original": "Yahweh said to him, \"Go, return on your way to the wilderness of Damascus. When you arrive, anoint Hazael to be king over Syria.",
          "korean": "하나님께서 말씀하셨어요. \"가서 다메섹 빈 들로 돌아가라. 거기에 이르거든 하사엘에게 기름을 부어 아람의 왕으로 삼아라."
        },
        {
          "verse": 16,
          "original": "Anoint Jehu the son of Nimshi to be king over Israel; and anoint Elisha the son of Shaphat of Abel Meholah to be prophet in your place.",
          "korean": "님시의 아들 예후에게 기름을 부어 이스라엘의 왕으로 삼고, 아벨므홀라 사람 사밧의 아들 엘리사에게 기름을 부어 너를 대신하여 하나님 말씀 전하는 사람으로 삼아라."
        },
        {
          "verse": 17,
          "original": "He who escapes from the sword of Hazael, Jehu will kill; and he who escapes from the sword of Jehu, Elisha will kill.",
          "korean": "하사엘의 칼을 피하는 자는 예후가 죽일 것이고, 예후의 칼을 피하는 자는 엘리사가 죽일 거예요."
        },
        {
          "verse": 18,
          "original": "Yet I reserved seven thousand in Israel, all the knees of which have not bowed to Baal, and every mouth which has not kissed him.\"",
          "korean": "그러나 내가 이스라엘에 7,000명을 남겨 두었다. 바알에게 무릎을 꿇지 않고 입을 맞추지 않은 모든 자들이다.\""
        },
        {
          "verse": 19,
          "original": "So he departed from there, and found Elisha the son of Shaphat, who was plowing with twelve yoke of oxen before him, and he with the twelfth. Elijah went over to him, and put his mantle on him.",
          "korean": "엘리야가 그곳을 떠나 사밧의 아들 엘리사를 찾았어요. 엘리사는 열두 겨리의 소를 앞세우고 밭을 갈고 있었는데, 자기는 열두 번째에 있었어요. 엘리야가 그에게 가서 자기 겉옷을 그에게 덮어 주었어요."
        },
        {
          "verse": 20,
          "original": "Elisha left the oxen, and ran after Elijah, and said, \"Let me please kiss my father and my mother, and then I will follow you.\" He said to him, \"Go back again; for what have I done to you?\"",
          "korean": "엘리사가 소를 버려두고 엘리야를 뒤쫓아 가며 말했어요. \"아버지와 어머니에게 입맞춤하게 해 주세요. 그런 다음 선생님을 따르겠습니다.\" 엘리야가 말했어요. \"돌아가라. 내가 네게 무엇을 했느냐?\""
        },
        {
          "verse": 21,
          "original": "He returned from following him, and took the yoke of oxen, and killed them, and boiled their meat with the instruments of the oxen, and gave to the people, and they ate. Then he arose, and went after Elijah, and served him.",
          "korean": "엘리사가 돌아가서 한 겨리의 소를 잡아 소의 멍에로 고기를 삶아 백성에게 나누어 주어 먹게 했어요. 그런 다음 일어나서 엘리야를 따라가 그를 섬겼어요."
        }
      ]
    },
    {
      "chapter": 20,
      "verses": [
        {
          "verse": 1,
          "original": "Ben Hadad the king of Syria gathered all his army together; and there were thirty-two kings with him, with horses and chariots. He went up and besieged Samaria, and fought against it.",
          "korean": "아람 왕 벤하닷이 자기 군대를 모두 모았어요. 32명의 왕이 말과 병거를 이끌고 그와 함께했어요. 그가 올라와 사마리아를 에워싸고 쳤어요."
        },
        {
          "verse": 2,
          "original": "He sent messengers to Ahab king of Israel, into the city, and said to him, \"Ben Hadad says,",
          "korean": "벤하닷이 성 안에 있는 이스라엘 왕 아합에게 사신을 보내어 말했어요. \"벤하닷이 이렇게 말해요."
        },
        {
          "verse": 3,
          "original": "'Your silver and your gold is mine. Your wives also and your children, even the best, are mine.'\"",
          "korean": "'네 은과 금이 내 거예요. 네 아내들과 자녀들, 그중에서도 가장 좋은 자들이 내 거예요.'\""
        },
        {
          "verse": 4,
          "original": "The king of Israel answered, \"It is according to your saying, my lord, O king. I am yours, and all that I have.\"",
          "korean": "이스라엘 왕이 대답했어요. \"내 주 왕이시여, 말씀대로 하겠습니다. 저와 제가 가진 모든 것이 당신의 것입니다.\""
        },
        {
          "verse": 5,
          "original": "The messengers came again, and said, \"Ben Hadad says, 'I sent indeed to you, saying, \"You shall deliver me your silver, and your gold, and your wives, and your children;\"",
          "korean": "사신들이 다시 와서 말했어요. \"벤하닷이 이렇게 말합니다. '내가 분명히 사람을 보내어 네 은과 금과 아내들과 자녀들을 내게 바치라고 했어요."
        },
        {
          "verse": 6,
          "original": "but I will send my servants to you tomorrow about this time, and they will search your house, and the houses of your servants; whatever is pleasant in your eyes, they will put it in their hand, and take it away.'\"",
          "korean": "그러나 내일 이 시간에 내 신하들을 네게 보내겠다. 그들이 네 집과 네 신하들의 집을 뒤져서 네가 좋게 여기는 것은 무엇이든 손에 쥐고 가져갈 거예요.'\""
        },
        {
          "verse": 7,
          "original": "Then the king of Israel called all the elders of the land, and said, \"Please notice how this man seeks mischief; for he sent to me for my wives, and for my children, and for my silver, and for my gold; and I didn't deny him.\"",
          "korean": "이스라엘 왕이 그 땅의 모든 장로를 불러 말했어요. \"이 사람이 어떻게 해를 끼치려 하는지 보세요. 그가 내 아내들과 자녀들과 은과 금을 요구했을 때 나는 거절하지 않았습니다.\""
        },
        {
          "verse": 8,
          "original": "All the elders and all the people said to him, \"Don't listen, and don't consent.\"",
          "korean": "모든 장로와 백성이 말했어요. \"듣지 마시고 동의하지 마세요.\""
        },
        {
          "verse": 9,
          "original": "Therefore he said to the messengers of Ben Hadad, \"Tell my lord the king, 'All that you sent for to your servant at the first I will do; but this thing I cannot do.'\" The messengers departed, and brought him back the message.",
          "korean": "그래서 아합이 벤하닷의 사신들에게 말했어요. \"내 주 왕에게 전하세요. '처음에 왕의 종에게 요구한 것은 다 하겠습니다. 그러나 이것은 할 수 없습니다.'\" 사신들이 떠나가서 이 소식을 전했어요."
        },
        {
          "verse": 10,
          "original": "Ben Hadad sent to him, and said, \"The gods do so to me, and more also, if the dust of Samaria will be enough for handfuls for all the people who follow me.\"",
          "korean": "벤하닷이 사람을 보내어 말했어요. \"사마리아의 먼지가 나를 따르는 모든 군사들이 한 줌씩 가져가기에도 부족하다면 신들이 내게 벌을 내리고도 남을 거예요.\""
        },
        {
          "verse": 11,
          "original": "The king of Israel answered, \"Tell him, 'Don't let him who puts on his armor brag like he who takes it off.'\"",
          "korean": "이스라엘 왕이 대답했어요. \"전하세요. '갑옷을 입는 자가 벗는 자처럼 자랑하지 말라.'\""
        },
        {
          "verse": 12,
          "original": "When Ben Hadad heard this message, as he was drinking, he and the kings, in the pavilions, he said to his servants, \"Prepare to attack!\" They prepared to attack the city.",
          "korean": "벤하닷이 장막에서 왕들과 함께 술을 마시다가 이 말을 듣고 신하들에게 말했어요. \"공격 준비를 하라!\" 그래서 그들이 성을 공격할 준비를 했어요."
        },
        {
          "verse": 13,
          "original": "Behold, a prophet came near to Ahab king of Israel, and said, \"Yahweh says, 'Have you seen all this great multitude? Behold, I will deliver it into your hand today. Then you will know that I am Yahweh.'\"",
          "korean": "그런데 한 하나님 말씀 전하는 사람이 이스라엘 왕 아합에게 다가와 말했어요. \"하나님께서 이렇게 말씀하십니다. '이 큰 무리를 보았느냐? 내가 오늘 이것을 네 손에 넘겨주겠다. 그러면 네가 내가 하나님인 줄 알게 될 거예요.'\""
        },
        {
          "verse": 14,
          "original": "Ahab said, \"By whom?\" He said, \"Yahweh says, 'By the young men of the princes of the provinces.'\" Then he said, \"Who shall begin the battle?\" He answered, \"You.\"",
          "korean": "아합이 물었어요. \"누구를 통해서입니까?\" 하나님 말씀 전하는 사람이 말했어요. \"하나님께서 '지방 장관들의 젊은이들을 통해서'라고 말씀하셨습니다.\" 아합이 물었어요. \"누가 싸움을 시작하겠습니까?\" 하나님 말씀 전하는 사람이 대답했어요. \"당신이요.\""
        },
        {
          "verse": 15,
          "original": "Then he mustered the young men of the princes of the provinces, and they were two hundred and thirty-two. After them, he mustered all the people, even all the children of Israel, being seven thousand.",
          "korean": "아합이 지방 장관들의 젊은이들을 소집하니 232명이었어요. 그 후에 이스라엘 자손인 모든 백성을 소집하니 7,000명이었어요."
        },
        {
          "verse": 16,
          "original": "They went out at noon. But Ben Hadad was drinking himself drunk in the pavilions, he and the kings, the thirty-two kings who helped him.",
          "korean": "정오에 그들이 나갔어요. 그러나 벤하닷은 그를 돕는 32명의 왕들과 함께 장막에서 술에 취해 있었어요."
        },
        {
          "verse": 17,
          "original": "The young men of the princes of the provinces went out first; and Ben Hadad sent out, and they told him, saying, \"Men are coming out from Samaria.\"",
          "korean": "지방 장관들의 젊은이들이 먼저 나갔어요. 벤하닷이 사람들을 보냈는데, 그들이 와서 말했어요. \"사마리아에서 사람들이 나옵니다.\""
        },
        {
          "verse": 18,
          "original": "He said, \"If they have come out for peace, take them alive; or if they have come out for war, take them alive.\"",
          "korean": "벤하닷이 말했어요. \"평화를 위해 나왔든 전쟁을 위해 나왔든 그들을 사로잡아라.\""
        },
        {
          "verse": 19,
          "original": "So these went out of the city, the young men of the princes of the provinces, and the army which followed them.",
          "korean": "지방 장관들의 젊은이들과 그들을 따르는 군대가 성에서 나갔어요."
        },
        {
          "verse": 20,
          "original": "They each killed his man. The Syrians fled, and Israel pursued them. Ben Hadad the king of Syria escaped on a horse with horsemen.",
          "korean": "그들이 각각 상대방을 쳤어요. 아람 사람들이 도망치자 이스라엘이 추격했어요. 아람 왕 벤하닷은 말을 타고 기병들과 함께 도망쳤어요."
        },
        {
          "verse": 21,
          "original": "The king of Israel went out, and struck the horses and chariots, and killed the Syrians with a great slaughter.",
          "korean": "이스라엘 왕이 나가서 말과 병거를 치고 아람 사람들을 크게 죽였어요."
        },
        {
          "verse": 22,
          "original": "The prophet came near to the king of Israel, and said to him, \"Go, strengthen yourself, and mark, and see what you do; for at the return of the year the king of Syria will come up against you.\"",
          "korean": "하나님 말씀 전하는 사람이 이스라엘 왕에게 다가와서 말했어요. \"가서 힘을 기르고 잘 살펴서 해야 할 일을 하세요. 내년 봄에 아람 왕이 다시 올라올 것입니다.\""
        },
        {
          "verse": 23,
          "original": "The servants of the king of Syria said to him, \"Their god is a god of the hills; therefore they were stronger than we. But let's fight against them in the plain, and surely we will be stronger than they.",
          "korean": "아람 왕의 신하들이 그에게 말했어요. \"그들의 신은 산의 신이라서 그들이 우리보다 강했습니다. 그러나 평지에서 싸우면 우리가 반드시 더 강할 거예요."
        },
        {
          "verse": 24,
          "original": "Do this thing: take the kings away, every man out of his place, and put captains in their place.",
          "korean": "이렇게 하세요. 왕들을 각자의 자리에서 물러나게 하고 그 대신 장군들을 세우세요."
        },
        {
          "verse": 25,
          "original": "Muster an army, like the army that you have lost, horse for horse, and chariot for chariot. We will fight against them in the plain, and surely we will be stronger than they are.\" He listened to their voice, and did so.",
          "korean": "잃은 군대와 같은 군대를 모으세요. 말 대신 말, 병거 대신 병거를 갖추세요. 우리가 평지에서 그들과 싸우면 반드시 더 강할 것입니다.\" 벤하닷이 그들의 말을 듣고 그대로 했어요."
        },
        {
          "verse": 26,
          "original": "At the return of the year, Ben Hadad mustered the Syrians, and went up to Aphek, to fight against Israel.",
          "korean": "이듬해 봄에 벤하닷이 아람 사람들을 소집하고 아벡으로 올라가 이스라엘과 싸우려 했어요."
        },
        {
          "verse": 27,
          "original": "The children of Israel were mustered and given provisions, and went against them. The children of Israel encamped before them like two little flocks of young goats; but the Syrians filled the country.",
          "korean": "이스라엘 자손도 소집되어 식량을 받고 그들을 맞으러 나갔어요. 이스라엘 자손은 그들 앞에 작은 염소 떼 두 무리처럼 진을 쳤지만, 아람 사람들은 온 땅을 가득 채웠어요."
        },
        {
          "verse": 28,
          "original": "A man of God came near and spoke to the king of Israel, and said, \"Yahweh says, 'Because the Syrians have said, \"Yahweh is a god of the hills, but he is not a god of the valleys;\" therefore I will deliver all this great multitude into your hand, and you shall know that I am Yahweh.'\"",
          "korean": "하나님의 사람이 이스라엘 왕에게 다가와서 말했어요. \"하나님께서 이렇게 말씀하십니다. '아람 사람들이 \"하나님은 산의 신이고 평지의 신이 아니다\"라고 말했으므로, 내가 이 큰 무리를 네 손에 넘겨주겠다. 그러면 네가 내가 하나님인 줄 알게 될 거예요.'\""
        },
        {
          "verse": 29,
          "original": "They encamped opposite each other for seven days. So it was, that in the seventh day the battle was joined; and the children of Israel killed one hundred thousand footmen of the Syrians in one day.",
          "korean": "7일 동안 양쪽이 서로 맞붙어 진을 쳤어요. 7일째 되는 날 전투가 벌어졌고, 이스라엘 자손이 하루에 아람 보병 10만 명을 죽였어요."
        },
        {
          "verse": 30,
          "original": "But the rest fled to Aphek, into the city; and the wall fell on twenty-seven thousand men who were left. Ben Hadad fled, and came into the city, into an inner room.",
          "korean": "남은 자들은 아벡 성으로 도망쳤어요. 그런데 성벽이 남은 27,000명 위로 무너졌어요. 벤하닷은 도망쳐 성 안 골방으로 들어갔어요."
        },
        {
          "verse": 31,
          "original": "His servants said to him, \"See now, we have heard that the kings of the house of Israel are merciful kings. Please let us put sackcloth on our bodies, and ropes on our heads, and go out to the king of Israel. Maybe he will save your life.\"",
          "korean": "그의 신하들이 말했어요. \"이스라엘 왕들이 자비로운 왕들이라고 들었습니다. 우리가 굵은 베옷을 입고 머리에 줄을 매고 이스라엘 왕에게 나가면 왕의 목숨을 살려줄지도 모릅니다.\""
        },
        {
          "verse": 32,
          "original": "So they put sackcloth on their bodies and ropes on their heads, and came to the king of Israel, and said, \"Your servant Ben Hadad says, 'Please let me live.'\" He said, \"Is he still alive? He is my brother.\"",
          "korean": "그래서 그들이 굵은 베옷을 입고 머리에 줄을 매고 이스라엘 왕에게 가서 말했어요. \"당신의 종 벤하닷이 '제 목숨을 살려 주세요'라고 합니다.\" 아합이 말했어요. \"그가 아직 살아 있느냐? 그는 나의 형제다.\""
        },
        {
          "verse": 33,
          "original": "Now the men observed diligently, and hurried to take this phrase; and they said, \"Your brother Ben Hadad.\" Then he said, \"Go, bring him.\" Then Ben Hadad came out to him; and he caused him to come up into the chariot.",
          "korean": "그 사람들은 주의 깊게 살피다가 재빨리 이 말을 잡아서 말했어요. \"당신의 형제 벤하닷이요.\" 아합이 말했어요. \"가서 그를 데려오라.\" 벤하닷이 그에게 나왔고, 아합은 그를 자기 병거에 오르게 했어요."
        },
        {
          "verse": 34,
          "original": "Ben Hadad said to him, \"The cities which my father took from your father I will restore. You shall make streets for yourself in Damascus, as my father made in Samaria.\" \"I\", said Ahab, \"will let you go with this covenant.\" So he made a covenant with him, and let him go.",
          "korean": "벤하닷이 말했어요. \"내 아버지가 당신의 아버지에게서 빼앗은 성들을 돌려드리겠습니다. 내 아버지가 사마리아에 시장을 세운 것처럼 당신도 다메섹에 시장을 세울 수 있습니다.\" 아합이 말했어요. \"이 조약으로 당신을 보내 주겠소.\" 그래서 그와 조약을 맺고 그를 보내 주었어요."
        },
        {
          "verse": 35,
          "original": "A certain man of the sons of the prophets said to his fellow by Yahweh's word, \"Please strike me!\" The man refused to strike him.",
          "korean": "하나님 말씀 전하는 사람의 제자 중 한 사람이 하나님의 말씀을 받아 동료에게 말했어요. \"나를 때려라!\" 그 사람이 때리기를 거절했어요."
        },
        {
          "verse": 36,
          "original": "Then he said to him, \"Because you have not obeyed Yahweh's voice, behold, as soon as you have departed from me, a lion will kill you.\" As soon as he had departed from him, a lion found him and killed him.",
          "korean": "그가 말했어요. \"네가 하나님의 말씀에 순종하지 않았으니, 네가 나를 떠나면 사자가 너를 죽일 거예요.\" 그가 그를 떠나자 사자가 그를 만나 죽였어요."
        },
        {
          "verse": 37,
          "original": "Then he found another man, and said, \"Please strike me.\" The man struck him and wounded him.",
          "korean": "그가 다른 사람을 만나 말했어요. \"나를 때려라.\" 그 사람이 그를 때려 상처를 냈어요."
        },
        {
          "verse": 38,
          "original": "So the prophet departed, and waited for the king by the way, and disguised himself with his headband over his eyes.",
          "korean": "하나님 말씀 전하는 사람이 떠나 길가에서 왕을 기다렸어요. 그리고 두건으로 눈을 가려 변장했어요."
        },
        {
          "verse": 39,
          "original": "As the king passed by, he cried to the king; and he said, \"Your servant went out into the middle of the battle; and behold, a man came over, and brought a man to me, and said, 'Guard this man! If by any means he is missing, then your life shall be for his life, or else you shall pay a talent of silver.'",
          "korean": "왕이 지나갈 때 그가 왕에게 외쳤어요. \"종이 전투 중에 나갔는데 어떤 사람이 한 사람을 데려와서 말했습니다. '이 사람을 지켜라! 만약 이 사람이 없어지면 네 목숨으로 대신하거나 은 한 큰 돈를 내야 한다.'"
        },
        {
          "verse": 40,
          "original": "As your servant was busy here and there, he was gone.\" The king of Israel said to him, \"So shall your judgment be. You yourself have decided it.\"",
          "korean": "그런데 종이 이리저리 바쁘게 다니는 사이에 그가 없어졌습니다.\" 이스라엘 왕이 말했어요. \"네 판결이 그러하니 네가 스스로 결정한 거예요.\""
        },
        {
          "verse": 41,
          "original": "He hurried, and took the headband away from his eyes; and the king of Israel recognized that he was one of the prophets.",
          "korean": "그가 급히 눈에서 두건을 벗으니, 이스라엘 왕이 그가 하나님 말씀 전하는 사람 중 한 사람인 것을 알아보았어요."
        },
        {
          "verse": 42,
          "original": "He said to him, \"Yahweh says, 'Because you have let go out of your hand the man whom I had devoted to destruction, therefore your life will take the place of his life, and your people take the place of his people.'\"",
          "korean": "하나님 말씀 전하는 사람이 왕에게 말했어요. \"하나님께서 이렇게 말씀하십니다. '내가 없애기로 작정한 사람을 네가 놓아 보냈으니, 네 목숨이 그의 목숨을 대신하고 네 백성이 그의 백성을 대신할 거예요.'\""
        },
        {
          "verse": 43,
          "original": "The king of Israel went to his house sullen and angry, and came to Samaria.",
          "korean": "이스라엘 왕이 울적하고 화가 나서 사마리아에 있는 자기 집으로 돌아갔어요."
        }
      ]
    },
    {
      "chapter": 21,
      "verses": [
        {
          "verse": 1,
          "original": "After these things, Naboth the Jezreelite had a vineyard, which was in Jezreel, next to the palace of Ahab king of Samaria.",
          "korean": "이 일이 있은 후에, 이스르엘 사람 나봇이 이스르엘에 포도원을 가지고 있었는데, 그것은 사마리아 왕 아합의 궁궐 옆에 있었어요."
        },
        {
          "verse": 2,
          "original": "Ahab spoke to Naboth, saying, \"Give me your vineyard, that I may have it for a garden of herbs, because it is near my house; and I will give you for it a better vineyard than it. Or, if it seems good to you, I will give you its worth in money.\"",
          "korean": "아합이 나봇에게 말했어요. \"당신의 포도원을 내게 주시오. 내 집 가까이 있으니 채소밭으로 쓰려 하오. 그 대신 더 좋은 포도원을 드리거나, 원하시면 그 값을 돈으로 드리겠소.\""
        },
        {
          "verse": 3,
          "original": "Naboth said to Ahab, \"May Yahweh forbid me, that I should give the inheritance of my fathers to you!\"",
          "korean": "나봇이 아합에게 말했어요. \"하나님께서 금하시니, 조상의 유산을 왕에게 드릴 수 없습니다!\""
        },
        {
          "verse": 4,
          "original": "Ahab came into his house sullen and angry because of the word which Naboth the Jezreelite had spoken to him; for he had said, \"I will not give you the inheritance of my fathers.\" He laid himself down on his bed, and turned away his face, and would eat no bread.",
          "korean": "이스르엘 사람 나봇이 한 말 때문에 아합이 울적하고 화가 나서 집으로 돌아왔어요. 나봇이 \"조상의 유산을 드리지 않겠습니다\"라고 말했기 때문이에요. 아합은 침대에 누워 얼굴을 돌리고 밥을 먹지 않았어요."
        },
        {
          "verse": 5,
          "original": "But Jezebel his wife came to him, and said to him, \"Why is your spirit so sad, that you eat no bread?\"",
          "korean": "그의 아내 이세벨이 와서 물었어요. \"왜 마음이 그렇게 슬퍼서 밥을 안 드세요?\""
        },
        {
          "verse": 6,
          "original": "He said to her, \"Because I spoke to Naboth the Jezreelite, and said to him, 'Give me your vineyard for money; or else, if it pleases you, I will give you another vineyard for it.' He answered, 'I will not give you my vineyard.'\"",
          "korean": "아합이 말했어요. \"내가 이스르엘 사람 나봇에게 '당신의 포도원을 돈으로 팔든지, 원하면 다른 포도원과 바꾸자'고 했는데, 그가 '내 포도원을 드리지 않겠습니다'라고 대답했소.\""
        },
        {
          "verse": 7,
          "original": "Jezebel his wife said to him, \"Do you now govern the kingdom of Israel? Arise, and eat bread, and let your heart be merry. I will give you the vineyard of Naboth the Jezreelite.\"",
          "korean": "아내 이세벨이 말했어요. \"지금 왕이 이스라엘 나라를 다스리는 것 아니에요? 일어나서 밥을 드세요. 마음을 즐겁게 하세요. 제가 이스르엘 사람 나봇의 포도원을 왕에게 드릴게요.\""
        },
        {
          "verse": 8,
          "original": "So she wrote letters in Ahab's name, and sealed them with his seal, and sent the letters to the elders and to the nobles who were in his city, who lived with Naboth.",
          "korean": "이세벨이 아합의 이름으로 편지를 써서 그의 도장을 찍고, 그 편지들을 나봇과 함께 사는 그의 성의 장로들과 귀족들에게 보냈어요."
        },
        {
          "verse": 9,
          "original": "She wrote in the letters, saying, \"Proclaim a fast, and set Naboth on high among the people.",
          "korean": "편지에 이렇게 썼어요. \"금식을 선포하고 나봇을 백성 가운데 높은 자리에 앉히세요."
        },
        {
          "verse": 10,
          "original": "Set two men, wicked fellows, before him, and let them testify against him, saying, 'You cursed God and the king!' Then carry him out, and stone him to death.\"",
          "korean": "그리고 악한 자 두 명을 그 앞에 앉혀서 '당신이 하나님과 왕을 벌했다!'고 증언하게 하세요. 그런 다음 그를 끌어내어 돌로 쳐 죽이세요.\""
        },
        {
          "verse": 11,
          "original": "The men of his city, even the elders and the nobles who lived in his city, did as Jezebel had instructed them in the letters which she had written and sent to them.",
          "korean": "그 성의 사람들, 곧 그 성에 사는 장로들과 귀족들이 이세벨이 편지로 명령한 대로 했어요."
        },
        {
          "verse": 12,
          "original": "They proclaimed a fast, and set Naboth on high among the people.",
          "korean": "그들은 금식을 선포하고 나봇을 백성 가운데 높은 자리에 앉혔어요."
        },
        {
          "verse": 13,
          "original": "The two men, the wicked fellows, came in and sat before him. The wicked fellows testified against him, even against Naboth, in the presence of the people, saying, \"Naboth cursed God and the king!\" Then they carried him out of the city and stoned him to death with stones.",
          "korean": "악한 자 두 명이 들어와 그 앞에 앉았어요. 그 악한 자들이 백성 앞에서 나봇을 고발하며 말했어요. \"나봇이 하나님과 왕을 벌했다!\" 그래서 그들이 그를 성 밖으로 끌어내어 돌로 쳐서 죽였어요."
        },
        {
          "verse": 14,
          "original": "Then they sent to Jezebel, saying, \"Naboth has been stoned, and is dead.\"",
          "korean": "그들이 이세벨에게 사람을 보내어 말했어요. \"나봇이 돌에 맞아 죽었습니다.\""
        },
        {
          "verse": 15,
          "original": "When Jezebel heard that Naboth had been stoned, and was dead, Jezebel said to Ahab, \"Arise, take possession of the vineyard of Naboth the Jezreelite, which he refused to give you for money; for Naboth is not alive, but dead.\"",
          "korean": "이세벨이 나봇이 돌에 맞아 죽었다는 소식을 듣고 아합에게 말했어요. \"일어나서 이스르엘 사람 나봇이 돈을 받고도 주지 않던 포도원을 차지하세요. 나봇이 살아 있지 않고 죽었어요.\""
        },
        {
          "verse": 16,
          "original": "When Ahab heard that Naboth was dead, Ahab rose up to go down to the vineyard of Naboth the Jezreelite, to take possession of it.",
          "korean": "아합은 나봇이 죽었다는 말을 듣고 일어나 이스르엘 사람 나봇의 포도원을 차지하러 내려갔어요."
        },
        {
          "verse": 17,
          "original": "Yahweh's word came to Elijah the Tishbite, saying,",
          "korean": "하나님의 말씀이 디셉 사람 엘리야에게 임했어요."
        },
        {
          "verse": 18,
          "original": "\"Arise, go down to meet Ahab king of Israel, who dwells in Samaria. Behold, he is in the vineyard of Naboth, where he has gone down to take possession of it.",
          "korean": "\"일어나 사마리아에 사는 이스라엘 왕 아합을 만나러 내려가라. 그가 나봇의 포도원을 차지하러 거기 내려가 있어요."
        },
        {
          "verse": 19,
          "original": "You shall speak to him, saying, 'Yahweh says, \"Have you killed and also taken possession?\"' You shall speak to him, saying, 'Yahweh says, \"In the place where dogs licked the blood of Naboth, dogs will lick your blood, even yours.\"'\"",
          "korean": "그에게 말하라. '하나님께서 이렇게 말씀하십니다. \"네가 사람을 죽이고 그의 것을 빼앗았느냐?\"' 또 말하라. '하나님께서 이렇게 말씀하십니다. \"개들이 나봇의 피를 핥은 곳에서 개들이 네 피도 핥을 거예요.\"'\""
        },
        {
          "verse": 20,
          "original": "Ahab said to Elijah, \"Have you found me, my enemy?\" He answered, \"I have found you, because you have sold yourself to do that which is evil in Yahweh's sight.",
          "korean": "아합이 엘리야에게 말했어요. \"나의 적이여, 나를 찾아냈느냐?\" 엘리야가 대답했어요. \"예, 찾았습니다. 당신이 하나님 보시기에 악을 행하려고 자신을 팔았기 때문이에요."
        },
        {
          "verse": 21,
          "original": "Behold, I will bring evil on you, and will utterly sweep you away and will cut off from Ahab everyone who urinates against a wall, and him who is shut up and him who is left at large in Israel.",
          "korean": "내가 당신에게 재앙을 내려 당신을 완전히 쓸어버릴 것입니다. 이스라엘에서 아합에게 속한 남자를 하나도 남기지 않고, 갇힌 자든 놓인 자든 다 끊어버릴 거예요."
        },
        {
          "verse": 22,
          "original": "I will make your house like the house of Jeroboam the son of Nebat, and like the house of Baasha the son of Ahijah for the provocation with which you have provoked me to anger, and have made Israel to sin.\"",
          "korean": "당신의 집안을 느밧의 아들 여로보암의 집안과 아히야의 아들 바아사의 집안처럼 만들겠습니다. 당신이 나를 화나게 하고 이스라엘을 죄짓게 했기 때문입니다.\""
        },
        {
          "verse": 23,
          "original": "Yahweh also spoke of Jezebel, saying, \"The dogs will eat Jezebel by the rampart of Jezreel.",
          "korean": "하나님께서 이세벨에 대해서도 말씀하셨어요. \"개들이 이스르엘 성벽 곁에서 이세벨을 먹을 거예요."
        },
        {
          "verse": 24,
          "original": "The dogs will eat he who dies of Ahab in the city; and the birds of the sky will eat he who dies in the field.\"",
          "korean": "아합에게 속한 자들 중 성안에서 죽는 자는 개들이 먹고, 들에서 죽는 자는 공중의 새들이 먹을 거예요.\""
        },
        {
          "verse": 25,
          "original": "But there was no one like Ahab, who sold himself to do that which was evil in Yahweh's sight, whom Jezebel his wife stirred up.",
          "korean": "아합처럼 하나님 보시기에 악을 행하려고 자신을 판 사람이 없었어요. 그의 아내 이세벨이 그를 부추겼기 때문이에요."
        },
        {
          "verse": 26,
          "original": "He did very abominably in following idols, according to all that the Amorites did, whom Yahweh cast out before the children of Israel.",
          "korean": "그는 하나님께서 이스라엘 자손 앞에서 쫓아내신 아모리 사람들이 행한 것처럼 가짜 신을 따라 아주 가증스럽게 행했어요."
        },
        {
          "verse": 27,
          "original": "When Ahab heard those words, he tore his clothes, and put sackcloth on his flesh, and fasted, and lay in sackcloth, and went softly.",
          "korean": "아합이 이 말을 듣고 옷을 찢고 굵은 베옷을 입고 금식하며 베옷을 입은 채 누웠고, 조용히 다녔어요."
        },
        {
          "verse": 28,
          "original": "Yahweh's word came to Elijah the Tishbite, saying,",
          "korean": "하나님의 말씀이 디셉 사람 엘리야에게 임했어요."
        },
        {
          "verse": 29,
          "original": "\"See how Ahab humbles himself before me? Because he humbles himself before me, I will not bring the evil in his days; but I will bring the evil on his house in his son's day.\"",
          "korean": "\"아합이 내 앞에서 겸손해진 것을 보았느냐? 그가 내 앞에서 겸손해졌으므로 그가 사는 날에는 재앙을 내리지 않고, 그의 아들 때에 그의 집안에 재앙을 내리겠다.\""
        }
      ]
    },
    {
      "chapter": 22,
      "verses": [
        {
          "verse": 1,
          "original": "They continued three years without war between Syria and Israel.",
          "korean": "아람과 이스라엘 사이에 삼 년 동안 전쟁이 없었어요."
        },
        {
          "verse": 2,
          "original": "In the third year, Jehoshaphat the king of Judah came down to the king of Israel.",
          "korean": "삼 년째 되던 해에 유다 왕 여호사밧이 이스라엘 왕을 찾아왔어요."
        },
        {
          "verse": 3,
          "original": "The king of Israel said to his servants, \"You know that Ramoth Gilead is ours, and we do nothing, and don't take it out of the hand of the king of Syria?\"",
          "korean": "이스라엘 왕이 신하들에게 말했어요. \"너희도 알다시피 길르앗 라못은 우리 땅인데, 우리가 아무것도 하지 않고 아람 왕의 손에서 빼앗지 않고 있구나.\""
        },
        {
          "verse": 4,
          "original": "He said to Jehoshaphat, \"Will you go with me to battle to Ramoth Gilead?\" Jehoshaphat said to the king of Israel, \"I am as you are, my people as your people, my horses as your horses.\"",
          "korean": "그가 여호사밧에게 말했어요. \"나와 함께 길르앗 라못으로 전쟁하러 가시겠소?\" 여호사밧이 이스라엘 왕에게 대답했어요. \"나는 당신과 같고, 내 백성은 당신의 백성 같고, 내 말들은 당신의 말들과 같습니다.\""
        },
        {
          "verse": 5,
          "original": "Jehoshaphat said to the king of Israel, \"Please inquire first for Yahweh's word.\"",
          "korean": "여호사밧이 이스라엘 왕에게 말했어요. \"먼저 하나님의 말씀을 물어보세요.\""
        },
        {
          "verse": 6,
          "original": "Then the king of Israel gathered the prophets together, about four hundred men, and said to them, \"Should I go against Ramoth Gilead to battle, or should I refrain?\" They said, \"Go up; for the Lord will deliver it into the hand of the king.\"",
          "korean": "이스라엘 왕이 하나님 말씀 전하는 사람들을 모았는데 약 사백 명이었어요. 왕이 그들에게 물었어요. \"내가 길르앗 라못을 치러 가야 할까, 말아야 할까?\" 그들이 대답했어요. \"올라가세요. 하나님께서 왕의 손에 넘겨주실 것입니다.\""
        },
        {
          "verse": 7,
          "original": "But Jehoshaphat said, \"Isn't there here a prophet of Yahweh, that we may inquire of him?\"",
          "korean": "그러나 여호사밧이 말했어요. \"여기 하나님의 선지자이 있어서 우리가 물어볼 수 없겠습니까?\""
        },
        {
          "verse": 8,
          "original": "The king of Israel said to Jehoshaphat, \"There is yet one man by whom we may inquire of Yahweh, Micaiah the son of Imlah; but I hate him, for he does not prophesy good concerning me, but evil.\" Jehoshaphat said, \"Don't let the king say so.\"",
          "korean": "이스라엘 왕이 여호사밧에게 말했어요. \"하나님께 물어볼 수 있는 사람이 한 명 있는데, 이믈라의 아들 미가야입니다. 하지만 나는 그를 미워합니다. 그가 나에 대해 좋은 것이 아니라 나쁜 것만 예언하기 때문입니다.\" 여호사밧이 말했어요. \"왕은 그렇게 말하지 마세요.\""
        },
        {
          "verse": 9,
          "original": "Then the king of Israel called an officer, and said, \"Quickly get Micaiah the son of Imlah.\"",
          "korean": "이스라엘 왕이 신하를 불러 말했어요. \"빨리 이믈라의 아들 미가야를 데려오너라.\""
        },
        {
          "verse": 10,
          "original": "Now the king of Israel and Jehoshaphat the king of Judah were sitting each on his throne, arrayed in their robes, in an open place at the entrance of the gate of Samaria; and all the prophets were prophesying before them.",
          "korean": "이스라엘 왕과 유다 왕 여호사밧이 각각 왕복을 입고 왕좌에 앉아 사마리아 성문 어귀 넓은 곳에 있었어요. 모든 하나님 말씀 전하는 사람들이 그들 앞에서 예언하고 있었어요."
        },
        {
          "verse": 11,
          "original": "Zedekiah the son of Chenaanah made himself horns of iron, and said, \"Yahweh says, 'With these you will push the Syrians, until they are consumed.'\"",
          "korean": "그나아나의 아들 시드기야가 쇠로 뿔을 만들어 가지고 말했어요. \"하나님께서 말씀하십니다. '이것으로 네가 아람 사람들을 쳐서 다 없앨 거예요.'\""
        },
        {
          "verse": 12,
          "original": "All the prophets prophesied so, saying, \"Go up to Ramoth Gilead, and prosper; for Yahweh will deliver it into the hand of the king.\"",
          "korean": "모든 하나님 말씀 전하는 사람이 이렇게 예언하며 말했어요. \"길르앗 라못으로 올라가세요. 승리할 것입니다. 하나님께서 그것을 왕의 손에 넘겨주실 것입니다.\""
        },
        {
          "verse": 13,
          "original": "The messenger who went to call Micaiah spoke to him, saying, \"See now, the prophets declare good to the king with one mouth. Please let your word be like the word of one of them, and speak good.\"",
          "korean": "미가야를 부르러 간 사자가 그에게 말했어요. \"보세요, 하나님 말씀 전하는 사람들이 한 목소리로 왕에게 좋은 말을 하고 있습니다. 당신도 그들처럼 좋은 말을 해 주세요.\""
        },
        {
          "verse": 14,
          "original": "Micaiah said, \"As Yahweh lives, what Yahweh says to me, that I will speak.\"",
          "korean": "미가야가 대답했어요. \"하나님께서 살아 계심을 두고 말합니다. 하나님께서 내게 말씀하시는 것만 내가 말할 것입니다.\""
        },
        {
          "verse": 15,
          "original": "When he had come to the king, the king said to him, \"Micaiah, shall we go to Ramoth Gilead to battle, or shall we forbear?\" He answered him, \"Go up and prosper; and Yahweh will deliver it into the hand of the king.\"",
          "korean": "그가 왕에게 오니 왕이 물었어요. \"미가야, 우리가 길르앗 라못으로 전쟁하러 가야 할까, 말아야 할까?\" 그가 대답했어요. \"올라가서 이기세요. 하나님께서 그것을 왕의 손에 넘겨주실 것입니다.\""
        },
        {
          "verse": 16,
          "original": "The king said to him, \"How many times do I have to adjure you that you speak to me nothing but the truth in Yahweh's name?\"",
          "korean": "왕이 그에게 말했어요. \"내가 몇 번이나 맹세시켜야 네가 하나님의 이름으로 진실만 말하겠느냐?\""
        },
        {
          "verse": 17,
          "original": "He said, \"I saw all Israel scattered on the mountains, as sheep that have no shepherd. Yahweh said, 'These have no master. Let them each return to his house in peace.'\"",
          "korean": "그가 대답했어요. \"내가 보니 온 이스라엘이 목자 없는 양처럼 산에 흩어져 있었습니다. 하나님께서 말씀하셨습니다. '이들에게는 주인이 없으니 각자 평안히 자기 집으로 돌아가게 하라.'\""
        },
        {
          "verse": 18,
          "original": "The king of Israel said to Jehoshaphat, \"Didn't I tell you that he would not prophesy good concerning me, but evil?\"",
          "korean": "이스라엘 왕이 여호사밧에게 말했어요. \"내가 말하지 않았습니까? 그가 나에 대해 좋은 것이 아니라 나쁜 것을 예언한다고요.\""
        },
        {
          "verse": 19,
          "original": "Micaiah said, \"Therefore hear Yahweh's word. I saw Yahweh sitting on his throne, and all the army of heaven standing by him on his right hand and on his left.",
          "korean": "미가야가 말했어요. \"그러므로 하나님의 말씀을 들으세요. 내가 하나님께서 보좌에 앉아 계신 것을 보았는데, 하늘의 모든 군대가 그의 좌우에 서 있었어요."
        },
        {
          "verse": 20,
          "original": "Yahweh said, 'Who will entice Ahab, that he may go up and fall at Ramoth Gilead?' One said one thing; and another said another.",
          "korean": "하나님께서 말씀하셨습니다. '누가 아합을 꾀어서 길르앗 라못에 올라가 죽게 하겠느냐?' 하나는 이렇게 말하고, 다른 하나는 저렇게 말했어요."
        },
        {
          "verse": 21,
          "original": "A spirit came out and stood before Yahweh, and said, 'I will entice him.'",
          "korean": "그때 한 영이 나와서 하나님 앞에 서서 말했습니다. '제가 그를 꾀겠습니다.'"
        },
        {
          "verse": 22,
          "original": "Yahweh said to him, 'How?' He said, 'I will go out and will be a lying spirit in the mouth of all his prophets.' He said, 'You will entice him, and will also prevail. Go out and do so.'",
          "korean": "하나님께서 물으셨습니다. '어떻게?' 그 영이 대답했습니다. '제가 나가서 그의 모든 하나님 말씀 전하는 사람들의 입에 거짓말하는 영이 되겠습니다.' 하나님께서 말씀하셨습니다. '네가 그를 꾀어 성공할 거예요. 나가서 그렇게 하라.'"
        },
        {
          "verse": 23,
          "original": "Now therefore, behold, Yahweh has put a lying spirit in the mouth of all these your prophets; and Yahweh has spoken evil concerning you.\"",
          "korean": "그러니 보세요, 하나님께서 당신의 이 모든 하나님 말씀 전하는 사람들의 입에 거짓말하는 영을 넣으셨습니다. 하나님께서 당신에 대해 재앙을 선포하셨습니다.\""
        },
        {
          "verse": 24,
          "original": "Then Zedekiah the son of Chenaanah came near, and struck Micaiah on the cheek, and said, \"Which way did Yahweh's Spirit go from me to speak to you?\"",
          "korean": "그러자 그나아나의 아들 시드기야가 다가와서 미가야의 뺨을 치며 말했어요. \"하나님의 영이 어느 길로 나를 떠나 네게로 가서 말씀하셨느냐?\""
        },
        {
          "verse": 25,
          "original": "Micaiah said, \"Behold, you will see on that day, when you go into an inner room to hide yourself.\"",
          "korean": "미가야가 대답했어요. \"네가 골방으로 들어가 숨는 날에 네가 보게 될 거예요.\""
        },
        {
          "verse": 26,
          "original": "The king of Israel said, \"Take Micaiah, and carry him back to Amon the governor of the city, and to Joash the king's son.",
          "korean": "이스라엘 왕이 말했어요. \"미가야를 잡아서 성읍의 총독 아몬과 왕자 요아스에게 끌고 가라."
        },
        {
          "verse": 27,
          "original": "Say, 'The king says, \"Put this fellow in the prison, and feed him with bread of affliction and with water of affliction, until I come in peace.\"'\"",
          "korean": "말해라. '왕이 말씀하시기를 이 자를 감옥에 가두고, 내가 평안히 돌아올 때까지 고난의 떡과 고난의 물만 먹이라 하셨다.'\""
        },
        {
          "verse": 28,
          "original": "Micaiah said, \"If you return at all in peace, Yahweh has not spoken by me.\" He said, \"Listen, all you people!\"",
          "korean": "미가야가 말했어요. \"왕이 정말 평안히 돌아온다면, 하나님께서 나를 통해 말씀하신 것이 아닙니다.\" 그가 또 말했어요. \"모든 백성들이여, 들으세요!\""
        },
        {
          "verse": 29,
          "original": "So the king of Israel and Jehoshaphat the king of Judah went up to Ramoth Gilead.",
          "korean": "이스라엘 왕과 유다 왕 여호사밧이 길르앗 라못으로 올라갔어요."
        },
        {
          "verse": 30,
          "original": "The king of Israel said to Jehoshaphat, \"I will disguise myself, and go into the battle; but you put on your robes.\" The king of Israel disguised himself, and went into the battle.",
          "korean": "이스라엘 왕이 여호사밧에게 말했어요. \"나는 변장하고 전쟁에 나가겠소. 그러나 당신은 왕복을 입으시오.\" 이스라엘 왕은 변장하고 전쟁터로 나갔어요."
        },
        {
          "verse": 31,
          "original": "Now the king of Syria had commanded the thirty-two captains of his chariots, saying, \"Don't fight with small nor great, except only with the king of Israel.\"",
          "korean": "아람 왕은 자기 병거 대장 서른두 명에게 명령했어요. \"작은 자든 큰 자든 싸우지 말고, 오직 이스라엘 왕하고만 싸워라.\""
        },
        {
          "verse": 32,
          "original": "When the captains of the chariots saw Jehoshaphat, they said, \"Surely that is the king of Israel!\" and they came over to fight against him. Jehoshaphat cried out.",
          "korean": "병거 대장들이 여호사밧을 보고 말했어요. \"저 사람이 틀림없이 이스라엘 왕이다!\" 그래서 그들이 와서 그를 치려고 했어요. 여호사밧이 소리쳤어요."
        },
        {
          "verse": 33,
          "original": "When the captains of the chariots saw that it was not the king of Israel, they turned back from pursuing him.",
          "korean": "병거 대장들이 그가 이스라엘 왕이 아닌 것을 알고 그를 쫓는 것을 멈추었어요."
        },
        {
          "verse": 34,
          "original": "A certain man drew his bow at random, and struck the king of Israel between the joints of the armor. Therefore he said to the driver of his chariot, \"Turn your hand, and carry me out of the battle; for I am severely wounded.\"",
          "korean": "어떤 사람이 무심코 활을 당겨 쏘았는데, 그 화살이 이스라엘 왕의 갑옷 솔기 사이를 맞혔어요. 왕이 자기 병거를 모는 사람에게 말했어요. \"말을 돌려 나를 전쟁터에서 빼내어라. 내가 심하게 다쳤다.\""
        },
        {
          "verse": 35,
          "original": "The battle increased that day. The king was propped up in his chariot facing the Syrians, and died at evening. The blood ran out of the wound into the bottom of the chariot.",
          "korean": "그날 전투가 치열해졌어요. 왕은 병거 안에서 아람 군대를 향해 받쳐져 있다가 저녁에 죽었어요. 상처에서 피가 흘러 병거 바닥에 고였어요."
        },
        {
          "verse": 36,
          "original": "A cry went throughout the army about the going down of the sun, saying, \"Every man to his city, and every man to his country!\"",
          "korean": "해질 무렵에 온 군대에 외침이 퍼졌어요. \"각자 자기 성으로, 각자 자기 나라로 돌아가라!\""
        },
        {
          "verse": 37,
          "original": "So the king died, and was brought to Samaria; and they buried the king in Samaria.",
          "korean": "왕이 죽었고 사마리아로 옮겨졌어요. 그들이 왕을 사마리아에 장사지냈어요."
        },
        {
          "verse": 38,
          "original": "They washed the chariot by the pool of Samaria; and the dogs licked up his blood where the prostitutes washed themselves; according to Yahweh's word which he spoke.",
          "korean": "그들이 사마리아 연못에서 병거를 씻었는데, 하나님께서 말씀하신 대로 개들이 그의 피를 핥았어요."
        },
        {
          "verse": 39,
          "original": "Now the rest of the acts of Ahab, and all that he did, and the ivory house which he built, and all the cities that he built, aren't they written in the book of the chronicles of the kings of Israel?",
          "korean": "아합의 나머지 행적과 그가 한 모든 일과 그가 지은 상아 궁전과 그가 세운 모든 성읍은 이스라엘 왕들의 역대기 책에 기록되어 있어요."
        },
        {
          "verse": 40,
          "original": "So Ahab slept with his fathers; and Ahaziah his son reigned in his place.",
          "korean": "아합이 조상들과 함께 잠들었고, 그의 아들 아하시야가 그 뒤를 이어 왕이 되었어요."
        },
        {
          "verse": 41,
          "original": "Jehoshaphat the son of Asa began to reign over Judah in the fourth year of Ahab king of Israel.",
          "korean": "아사의 아들 여호사밧은 이스라엘 왕 아합의 사 년에 유다를 다스리기 시작했어요."
        },
        {
          "verse": 42,
          "original": "Jehoshaphat was thirty-five years old when he began to reign; and he reigned twenty-five years in Jerusalem. His mother's name was Azubah the daughter of Shilhi.",
          "korean": "여호사밧이 왕이 되었을 때 나이가 삼십오 세였고, 예루살렘에서 이십오 년 동안 다스렸어요. 그의 어머니 이름은 아수바인데 실히의 딸이에요."
        },
        {
          "verse": 43,
          "original": "He walked in all the way of Asa his father. He didn't turn away from it, doing that which was right in Yahweh's eyes. However the high places were not taken away. The people still sacrificed and burned incense on the high places.",
          "korean": "그는 아버지 아사의 모든 길을 따라 행했어요. 거기서 떠나지 않고 하나님 보시기에 옳은 일을 했어요. 그러나 산당들은 제거하지 않아서 백성들이 여전히 산당에서 제사 드리고 향을 피웠어요."
        },
        {
          "verse": 44,
          "original": "Jehoshaphat made peace with the king of Israel.",
          "korean": "여호사밧은 이스라엘 왕과 화친했어요."
        },
        {
          "verse": 45,
          "original": "Now the rest of the acts of Jehoshaphat, and his might that he showed, and how he fought, aren't they written in the book of the chronicles of the kings of Judah?",
          "korean": "여호사밧의 나머지 행적과 그가 나타낸 용맹과 그가 어떻게 싸웠는지는 유다 왕들의 역대기 책에 기록되어 있어요."
        },
        {
          "verse": 46,
          "original": "The remnant of the sodomites, that remained in the days of his father Asa, he put away out of the land.",
          "korean": "아버지 아사 시대에 남아 있던 신전 남창들을 그가 그 땅에서 내쫓았어요."
        },
        {
          "verse": 47,
          "original": "There was no king in Edom. A deputy ruled.",
          "korean": "그 당시 에돔에는 왕이 없고 총독이 다스렸어요."
        },
        {
          "verse": 48,
          "original": "Jehoshaphat made ships of Tarshish to go to Ophir for gold, but they didn't go; for the ships wrecked at Ezion Geber.",
          "korean": "여호사밧이 다시스 배들을 만들어 금을 가지러 오빌로 보내려 했지만 가지 못했어요. 배들이 에시온게벨에서 부서졌기 때문이에요."
        },
        {
          "verse": 49,
          "original": "Then Ahaziah the son of Ahab said to Jehoshaphat, \"Let my servants go with your servants in the ships.\" But Jehoshaphat would not.",
          "korean": "그때 아합의 아들 아하시야가 여호사밧에게 말했어요. \"내 종들을 당신의 종들과 함께 배에 태워 보내게 해주세요.\" 그러나 여호사밧이 허락하지 않았어요."
        },
        {
          "verse": 50,
          "original": "Jehoshaphat slept with his fathers, and was buried with his fathers in his father David's city. Jehoram his son reigned in his place.",
          "korean": "여호사밧이 조상들과 함께 잠들었고, 그의 조상 다윗의 성에 조상들과 함께 장사되었어요. 그의 아들 여호람이 그 뒤를 이어 왕이 되었어요."
        },
        {
          "verse": 51,
          "original": "Ahaziah the son of Ahab began to reign over Israel in Samaria in the seventeenth year of Jehoshaphat king of Judah, and he reigned two years over Israel.",
          "korean": "아합의 아들 아하시야는 유다 왕 여호사밧의 십칠 년에 사마리아에서 이스라엘을 다스리기 시작했어요. 그가 이 년 동안 이스라엘을 다스렸어요."
        },
        {
          "verse": 52,
          "original": "He did that which was evil in Yahweh's sight, and walked in the way of his father, and in the way of his mother, and in the way of Jeroboam the son of Nebat, in which he made Israel to sin.",
          "korean": "그가 하나님 보시기에 악한 일을 행했어요. 그는 아버지의 길과 어머니의 길과, 이스라엘에게 죄를 짓게 한 느밧의 아들 여로보암의 길을 따라 행했어요."
        },
        {
          "verse": 53,
          "original": "He served Baal and worshiped him, and provoked Yahweh, the God of Israel, to anger in all the ways that his father had done so.",
          "korean": "그가 바알을 섬기며 절하고, 그의 아버지가 했던 모든 방식대로 이스라엘의 하나님을 분노하게 했어요."
        }
      ]
    }
  ]
}