{
  "book": "1 Peter",
  "bookKorean": "베드로전서",
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "verse": 1,
          "original": "Peter, an apostle of Jesus Christ, to the chosen ones who are living as foreigners in the Dispersion in Pontus, Galatia, Cappadocia, Asia, and Bithynia,",
          "korean": "예수 그리스도의 사도 베드로가, 본도, 갈라디아, 갑바도기아, 아시아, 비두니아에 흩어져 나그네로 사는 선택받은 사람들에게 편지해요."
        },
        {
          "verse": 2,
          "original": "according to the foreknowledge of God the Father, in sanctification of the Spirit, that you may obey Jesus Christ and be sprinkled with his blood: Grace to you and peace be multiplied.",
          "korean": "아버지 하나님의 미리 아심에 따라, 성령의 거룩하게 하심 안에서, 예수 그리스도께 순종하고 그의 피 뿌림을 받도록 선택되었어요. 은혜와 평안이 여러분에게 넘치기를 바라요."
        },
        {
          "verse": 3,
          "original": "Blessed be the God and Father of our Lord Jesus Christ, who according to his great mercy caused us to be born again to a living hope through the resurrection of Jesus Christ from the dead,",
          "korean": "우리 주 예수 그리스도의 하나님 아버지께서 찬양 받으시기를! 그분은 큰 긍휼로 예수 그리스도의 죽은 자 가운데서 부활하심을 통해 우리를 산 소망으로 다시 태어나게 하셨어요."
        },
        {
          "verse": 4,
          "original": "to an incorruptible and undefiled inheritance that doesn't fade away, reserved in Heaven for you,",
          "korean": "썩지 않고 더럽지 않고 시들지 않는 유산으로요. 그 유산은 하늘에서 여러분을 위해 지켜지고 있어요."
        },
        {
          "verse": 5,
          "original": "who by the power of God are guarded through faith for a salvation ready to be revealed in the last time.",
          "korean": "여러분은 하나님의 능력으로 믿음을 통해 보호받고 있어요. 마지막 때에 나타날 구원을 위해서요."
        },
        {
          "verse": 6,
          "original": "Wherein you greatly rejoice, though now for a little while, if need be, you have been grieved in various trials,",
          "korean": "이것 때문에 여러분은 크게 기뻐해요. 지금은 잠깐 동안, 필요하면, 여러 가지 시험으로 슬퍼하지만요."
        },
        {
          "verse": 7,
          "original": "that the proof of your faith, which is more precious than gold that perishes even though it is tested by fire, may be found to result in praise, glory, and honor at the revelation of Jesus Christ—",
          "korean": "불로 시험받아도 사라지는 금보다 더 귀한 여러분의 믿음의 증거가, 예수 그리스도께서 나타나실 때 찬양과 영광과 존귀가 되게 하려는 거에요."
        },
        {
          "verse": 8,
          "original": "whom, not having known, you love. In him, though now you don't see him, yet believing, you rejoice greatly with joy that is unspeakable and full of glory,",
          "korean": "여러분은 그분을 본 적이 없지만 사랑해요. 지금 보지 못하지만 믿고 있어요. 말로 표현할 수 없고 영광으로 가득한 기쁨으로 크게 기뻐해요."
        },
        {
          "verse": 9,
          "original": "receiving the result of your faith, the salvation of your souls.",
          "korean": "믿음의 결과인 영혼의 구원을 받고 있어요."
        },
        {
          "verse": 10,
          "original": "Concerning this salvation, the prophets sought and searched diligently. They prophesied of the grace that would come to you,",
          "korean": "이 구원에 대해서 선지자들이 열심히 찾고 연구했어요. 그들은 여러분에게 올 은혜에 대해 예언했어요."
        },
        {
          "verse": 11,
          "original": "searching for who or what kind of time the Spirit of Christ, which was in them, pointed to, when he predicted the sufferings of Christ, and the glories that would follow them.",
          "korean": "그들 안에 계신 그리스도의 영께서 그리스도의 고난과 뒤따를 영광을 미리 말씀하실 때, 누구에게 또는 어떤 때에 가리키는지 연구했어요."
        },
        {
          "verse": 12,
          "original": "To them it was revealed, that they served not to themselves, but to you, in these things, which now have been announced to you through those who preached the Good News to you by the Holy Spirit sent out from heaven; which things angels desire to look into.",
          "korean": "선지자들이 이런 일들로 자기 자신이 아니라 여러분을 섬겼다는 것이 그들에게 알려졌어요. 이 일들은 하늘에서 보내신 성령으로 복음을 전한 사람들을 통해 지금 여러분에게 알려졌어요. 천사들도 이것을 살펴보기 원해요."
        },
        {
          "verse": 13,
          "original": "Therefore prepare your minds for action. Be sober, and set your hope fully on the grace that will be brought to you at the revelation of Jesus Christ—",
          "korean": "그러므로 마음을 준비하여 행동해요. 정신을 차리고, 예수 그리스도께서 나타나실 때 여러분에게 가져다 줄 은혜에 온전히 소망을 두세요."
        },
        {
          "verse": 14,
          "original": "as children of obedience, not conforming yourselves according to your former lusts as in your ignorance,",
          "korean": "순종의 자녀로서, 전에 몰랐을 때의 정욕을 따라 살지 마세요."
        },
        {
          "verse": 15,
          "original": "but just as he who called you is holy, you yourselves also be holy in all of your behavior;",
          "korean": "여러분을 부르신 분이 거룩하신 것처럼, 여러분도 모든 행동에서 거룩해요."
        },
        {
          "verse": 16,
          "original": "because it is written, \"You shall be holy; for I am holy.\"",
          "korean": "'내가 거룩하니 너희도 거룩해라'고 기록되어 있기 때문이에요."
        },
        {
          "verse": 17,
          "original": "If you call on him as Father, who without respect of persons judges according to each man's work, pass the time of your living as foreigners here in reverent fear,",
          "korean": "사람을 외모로 보지 않고 각 사람의 행위대로 심판하시는 분을 아버지라고 부르면, 나그네로 사는 동안 두려워하며 살아요."
        },
        {
          "verse": 18,
          "original": "knowing that you were redeemed, not with corruptible things, with silver or gold, from the useless way of life handed down from your fathers,",
          "korean": "조상들에게서 물려받은 헛된 삶의 방식에서 구원받은 것이 은이나 금 같은 썩어질 것으로 된 것이 아니라는 것을 알아요."
        },
        {
          "verse": 19,
          "original": "but with precious blood, as of a lamb without blemish or spot, the blood of Christ,",
          "korean": "흠도 점도 없는 어린 양 같은 그리스도의 보배로운 피로 구원받았어요."
        },
        {
          "verse": 20,
          "original": "who was foreknown indeed before the foundation of the world, but was revealed in this last age for your sake,",
          "korean": "그리스도는 세상을 창조하시기 전에 이미 정해졌지만, 여러분을 위해 이 마지막 때에 나타나셨어요."
        },
        {
          "verse": 21,
          "original": "who through him are believers in God, who raised him from the dead, and gave him glory, so that your faith and hope might be in God.",
          "korean": "그리스도를 통해 여러분은 하나님을 믿게 되었어요. 하나님께서는 그리스도를 죽은 자 가운데서 살리시고 영광을 주셨어요. 그래서 여러분의 믿음과 소망이 하나님 안에 있게 되었어요."
        },
        {
          "verse": 22,
          "original": "Seeing you have purified your souls in your obedience to the truth through the Spirit in sincere brotherly affection, love one another from the heart fervently,",
          "korean": "진리에 순종하여 성령 안에서 진실한 형제 사랑으로 영혼을 깨끗하게 했으니, 마음으로 열렬히 서로 사랑해요."
        },
        {
          "verse": 23,
          "original": "having been born again, not of corruptible seed, but of incorruptible, through the word of God, which lives and remains forever.",
          "korean": "여러분은 썩을 씨앗이 아니라 썩지 않는 씨앗으로 다시 태어났어요. 살아 있고 영원히 남는 하나님의 말씀을 통해서요."
        },
        {
          "verse": 24,
          "original": "For, \"All flesh is like grass, and all of man's glory like the flower in the grass. The grass withers, and its flower falls;",
          "korean": "'모든 육체는 풀과 같고, 사람의 모든 영광은 풀의 꽃과 같아요. 풀은 시들고 그 꽃은 떨어져요."
        },
        {
          "verse": 25,
          "original": "but the Lord's word endures forever.\" This is the word of Good News which was preached to you.",
          "korean": "하지만 주님의 말씀은 영원히 남아요.' 이것이 여러분에게 전해진 복음의 말씀이에요."
        }
      ]
    },
    {
      "chapter": 2,
      "verses": [
        {
          "verse": 1,
          "original": "Putting away therefore all wickedness, all deceit, hypocrisies, envies, and all evil speaking,",
          "korean": "그러므로 모든 악함과 모든 거짓과 위선과 시기와 모든 비방을 버려요."
        },
        {
          "verse": 2,
          "original": "as newborn babies, long for the pure milk of the Word, that with it you may grow,",
          "korean": "갓 태어난 아기들처럼 말씀의 순수한 젖을 사모해요. 그것으로 자라게요."
        },
        {
          "verse": 3,
          "original": "if indeed you have tasted that the Lord is gracious:",
          "korean": "주님께서 선하시다는 것을 맛보았다면요."
        },
        {
          "verse": 4,
          "original": "coming to him, a living stone, rejected indeed by men, but chosen by God, precious.",
          "korean": "그분에게 나아와요. 그분은 산 돌이에요. 사람들에게는 버림받았지만 하나님께는 택하심을 받고 보배로운 분이에요."
        },
        {
          "verse": 5,
          "original": "You also, as living stones, are built up as a spiritual house, to be a holy priesthood, to offer up spiritual sacrifices, acceptable to God through Jesus Christ.",
          "korean": "여러분도 산 돌들로서 신령한 집으로 세워지고 있어요. 거룩한 제사장이 되어 예수 그리스도를 통해 하나님께서 기쁘게 받으실 신령한 제사를 드려요."
        },
        {
          "verse": 6,
          "original": "Because it is contained in Scripture, \"Behold, I lay in Zion a chief cornerstone, chosen and precious: He who believes in him will not be disappointed.\"",
          "korean": "성경에 '내가 시온에 택하고 보배로운 머릿돌을 놓으니, 그를 믿는 자는 실망하지 않을 것이다'라고 쓰여 있기 때문이에요."
        },
        {
          "verse": 7,
          "original": "For you who believe therefore is the honor, but for those who are disobedient, \"The stone which the builders rejected has become the chief cornerstone,\"",
          "korean": "그러므로 믿는 여러분에게는 영광이에요. 하지만 순종하지 않는 자들에게는 '건축자들이 버린 돌이 머릿돌이 되었다'는 말씀이 해당돼요."
        },
        {
          "verse": 8,
          "original": "and, \"a stumbling stone and a rock of offense.\" For they stumble at the word, being disobedient, to which also they were appointed.",
          "korean": "또 '걸림돌과 넘어지게 하는 바위'라는 말씀도요. 그들은 말씀에 순종하지 않아 걸려 넘어져요. 그렇게 되도록 정해졌어요."
        },
        {
          "verse": 9,
          "original": "But you are a chosen race, a royal priesthood, a holy nation, a people for God's own possession, that you may proclaim the excellence of him who called you out of darkness into his marvelous light.",
          "korean": "하지만 여러분은 택한 족속이고, 왕 같은 제사장이고, 거룩한 나라이고, 하나님의 소유된 백성이에요. 어둠에서 놀라운 빛 가운데로 불러주신 분의 훌륭하심을 선포하려고요."
        },
        {
          "verse": 10,
          "original": "In the past, you were not a people, but now are God's people, who had not obtained mercy, but now have obtained mercy.",
          "korean": "전에는 백성이 아니었지만 지금은 하나님의 백성이에요. 전에는 긍휼을 받지 못했지만 지금은 긍휼을 받았어요."
        },
        {
          "verse": 11,
          "original": "Beloved, I beg you as foreigners and pilgrims, to abstain from fleshly lusts, which war against the soul;",
          "korean": "사랑하는 자들이여, 나그네와 순례자로서, 영혼을 대적하여 싸우는 육체의 정욕을 멀리하라고 부탁해요."
        },
        {
          "verse": 12,
          "original": "having good behavior among the nations, so in that of which they speak against you as evildoers, they may by your good works, which they see, glorify God in the day of visitation.",
          "korean": "이방인들 가운데서 선하게 행동해요. 그러면 여러분을 악한 자라고 비방하더라도, 여러분의 선한 행실을 보고 방문하시는 날에 하나님을 영화롭게 할 거에요."
        },
        {
          "verse": 13,
          "original": "Therefore subject yourselves to every ordinance of man for the Lord's sake: whether to the king, as supreme;",
          "korean": "주님을 위해 사람이 세운 모든 제도에 복종해요. 으뜸인 왕에게도,"
        },
        {
          "verse": 14,
          "original": "or to governors, as sent by him for vengeance on evildoers and for praise to those who do well.",
          "korean": "악을 행하는 자들을 벌하고 선을 행하는 자들을 칭찬하도록 왕이 보낸 총독에게도 복종해요."
        },
        {
          "verse": 15,
          "original": "For this is the will of God, that by well-doing you should put to silence the ignorance of foolish men:",
          "korean": "선을 행하여 어리석은 사람들의 무지를 잠잠하게 하는 것이 하나님의 뜻이에요."
        },
        {
          "verse": 16,
          "original": "as free, and not using your freedom for a cloak of wickedness, but as bondservants of God.",
          "korean": "자유인으로 사세요. 하지만 자유를 악을 가리는 구실로 사용하지 말고, 하나님의 종으로 사세요."
        },
        {
          "verse": 17,
          "original": "Honor all men. Love the brotherhood. Fear God. Honor the king.",
          "korean": "모든 사람을 존경해요. 형제들을 사랑해요. 하나님을 두려워해요. 왕을 공경해요."
        },
        {
          "verse": 18,
          "original": "Servants, be in subjection to your masters with all respect: not only to the good and gentle, but also to the wicked.",
          "korean": "종들이여, 모든 존경심으로 주인에게 순종해요. 선하고 온유한 주인에게만 아니라 사나운 주인에게도요."
        },
        {
          "verse": 19,
          "original": "For it is commendable if someone endures pain, suffering unjustly, because of conscience toward God.",
          "korean": "하나님을 향한 양심 때문에 불의하게 고통을 견디면 칭찬받을 일이에요."
        },
        {
          "verse": 20,
          "original": "For what glory is it if, when you sin, you patiently endure beating? But if, when you do well, you patiently endure suffering, this is commendable with God.",
          "korean": "죄를 지어서 맞을 때 참으면 무슨 영광이에요? 하지만 선을 행하고 고난을 참으면 하나님 앞에서 칭찬받을 일이에요."
        },
        {
          "verse": 21,
          "original": "For you were called to this, because Christ also suffered for us, leaving you an example, that you should follow his steps,",
          "korean": "이것을 위해 부름받았어요. 그리스도께서도 우리를 위해 고난받으시며 본을 보여주셨어요. 그분의 발자취를 따르라고요."
        },
        {
          "verse": 22,
          "original": "who didn't sin, \"neither was deceit found in his mouth.\"",
          "korean": "그분은 죄를 짓지 않으셨고, '그 입에서 거짓을 찾지 못했다'고 했어요."
        },
        {
          "verse": 23,
          "original": "When he was cursed, he didn't curse back. When he suffered, he didn't threaten, but committed himself to him who judges righteously.",
          "korean": "욕을 받으셔도 욕으로 갚지 않으셨어요. 고난을 받으셔도 협박하지 않으시고, 공정하게 심판하시는 분께 맡기셨어요."
        },
        {
          "verse": 24,
          "original": "He himself bore our sins in his body on the tree, that we, having died to sins, might live to righteousness. You were healed by his wounds.",
          "korean": "그분이 나무 위에서 몸으로 우리 죄를 담당하셨어요. 우리가 죄에 대해 죽고 의를 위해 살게 하려고요. 그분의 상처로 여러분은 나았어요."
        },
        {
          "verse": 25,
          "original": "For you were going astray like sheep; but now you have returned to the Shepherd and Overseer of your souls.",
          "korean": "여러분은 양처럼 길을 잃고 헤매었어요. 하지만 지금은 영혼의 목자이시고 감독자이신 분에게 돌아왔어요."
        }
      ]
    }
  ]
}