{
  "book": "1 Peter",
  "bookKorean": "베드로전서",
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "verse": 1,
          "original": "Peter, an apostle of Jesus Christ, to the chosen ones who are living as foreigners in the Dispersion in Pontus, Galatia, Cappadocia, Asia, and Bithynia,",
          "korean": "예수 그리스도의 사도 베드로가, 본도, 갈라디아, 갑바도기아, 아시아, 비두니아에 흩어져 나그네로 사는 선택받은 사람들에게 편지해요."
        },
        {
          "verse": 2,
          "original": "according to the foreknowledge of God the Father, in sanctification of the Spirit, that you may obey Jesus Christ and be sprinkled with his blood: Grace to you and peace be multiplied.",
          "korean": "아버지 하나님의 미리 아심에 따라, 성령의 거룩하게 하심 안에서, 예수 그리스도께 순종하고 그의 피 뿌림을 받도록 선택되었어요. 은혜와 평안이 여러분에게 넘치기를 바라요."
        },
        {
          "verse": 3,
          "original": "Blessed be the God and Father of our Lord Jesus Christ, who according to his great mercy caused us to be born again to a living hope through the resurrection of Jesus Christ from the dead,",
          "korean": "우리 주 예수 그리스도의 하나님 아버지께서 찬양 받으시기를! 그분은 큰 긍휼로 예수 그리스도의 죽은 자 가운데서 부활하심을 통해 우리를 산 소망으로 다시 태어나게 하셨어요."
        },
        {
          "verse": 4,
          "original": "to an incorruptible and undefiled inheritance that doesn't fade away, reserved in Heaven for you,",
          "korean": "썩지 않고 더럽지 않고 시들지 않는 유산으로요. 그 유산은 하늘에서 여러분을 위해 지켜지고 있어요."
        },
        {
          "verse": 5,
          "original": "who by the power of God are guarded through faith for a salvation ready to be revealed in the last time.",
          "korean": "여러분은 하나님의 능력으로 믿음을 통해 보호받고 있어요. 마지막 때에 나타날 구원을 위해서요."
        },
        {
          "verse": 6,
          "original": "Wherein you greatly rejoice, though now for a little while, if need be, you have been grieved in various trials,",
          "korean": "이것 때문에 여러분은 크게 기뻐해요. 지금은 잠깐 동안, 필요하면, 여러 가지 시험으로 슬퍼하지만요."
        },
        {
          "verse": 7,
          "original": "that the proof of your faith, which is more precious than gold that perishes even though it is tested by fire, may be found to result in praise, glory, and honor at the revelation of Jesus Christ—",
          "korean": "불로 시험받아도 사라지는 금보다 더 귀한 여러분의 믿음의 증거가, 예수 그리스도께서 나타나실 때 찬양과 영광과 존귀가 되게 하려는 거에요."
        },
        {
          "verse": 8,
          "original": "whom, not having known, you love. In him, though now you don't see him, yet believing, you rejoice greatly with joy that is unspeakable and full of glory,",
          "korean": "여러분은 그분을 본 적이 없지만 사랑해요. 지금 보지 못하지만 믿고 있어요. 말로 표현할 수 없고 영광으로 가득한 기쁨으로 크게 기뻐해요."
        },
        {
          "verse": 9,
          "original": "receiving the result of your faith, the salvation of your souls.",
          "korean": "믿음의 결과인 영혼의 구원을 받고 있어요."
        },
        {
          "verse": 10,
          "original": "Concerning this salvation, the prophets sought and searched diligently. They prophesied of the grace that would come to you,",
          "korean": "이 구원에 대해서 선지자들이 열심히 찾고 연구했어요. 그들은 여러분에게 올 은혜에 대해 예언했어요."
        },
        {
          "verse": 11,
          "original": "searching for who or what kind of time the Spirit of Christ, which was in them, pointed to, when he predicted the sufferings of Christ, and the glories that would follow them.",
          "korean": "그들 안에 계신 그리스도의 영께서 그리스도의 고난과 뒤따를 영광을 미리 말씀하실 때, 누구에게 또는 어떤 때에 가리키는지 연구했어요."
        },
        {
          "verse": 12,
          "original": "To them it was revealed, that they served not to themselves, but to you, in these things, which now have been announced to you through those who preached the Good News to you by the Holy Spirit sent out from heaven; which things angels desire to look into.",
          "korean": "선지자들이 이런 일들로 자기 자신이 아니라 여러분을 섬겼다는 것이 그들에게 알려졌어요. 이 일들은 하늘에서 보내신 성령으로 복음을 전한 사람들을 통해 지금 여러분에게 알려졌어요. 천사들도 이것을 살펴보기 원해요."
        },
        {
          "verse": 13,
          "original": "Therefore prepare your minds for action. Be sober, and set your hope fully on the grace that will be brought to you at the revelation of Jesus Christ—",
          "korean": "그러므로 마음을 준비하여 행동해요. 정신을 차리고, 예수 그리스도께서 나타나실 때 여러분에게 가져다 줄 은혜에 온전히 소망을 두세요."
        },
        {
          "verse": 14,
          "original": "as children of obedience, not conforming yourselves according to your former lusts as in your ignorance,",
          "korean": "순종의 자녀로서, 전에 몰랐을 때의 정욕을 따라 살지 마세요."
        },
        {
          "verse": 15,
          "original": "but just as he who called you is holy, you yourselves also be holy in all of your behavior;",
          "korean": "여러분을 부르신 분이 거룩하신 것처럼, 여러분도 모든 행동에서 거룩해요."
        },
        {
          "verse": 16,
          "original": "because it is written, \"You shall be holy; for I am holy.\"",
          "korean": "'내가 거룩하니 너희도 거룩해라'고 기록되어 있기 때문이에요."
        },
        {
          "verse": 17,
          "original": "If you call on him as Father, who without respect of persons judges according to each man's work, pass the time of your living as foreigners here in reverent fear,",
          "korean": "사람을 외모로 보지 않고 각 사람의 행위대로 심판하시는 분을 아버지라고 부르면, 나그네로 사는 동안 두려워하며 살아요."
        },
        {
          "verse": 18,
          "original": "knowing that you were redeemed, not with corruptible things, with silver or gold, from the useless way of life handed down from your fathers,",
          "korean": "조상들에게서 물려받은 헛된 삶의 방식에서 구원받은 것이 은이나 금 같은 썩어질 것으로 된 것이 아니라는 것을 알아요."
        },
        {
          "verse": 19,
          "original": "but with precious blood, as of a lamb without blemish or spot, the blood of Christ,",
          "korean": "흠도 점도 없는 어린 양 같은 그리스도의 보배로운 피로 구원받았어요."
        },
        {
          "verse": 20,
          "original": "who was foreknown indeed before the foundation of the world, but was revealed in this last age for your sake,",
          "korean": "그리스도는 세상을 창조하시기 전에 이미 정해졌지만, 여러분을 위해 이 마지막 때에 나타나셨어요."
        },
        {
          "verse": 21,
          "original": "who through him are believers in God, who raised him from the dead, and gave him glory, so that your faith and hope might be in God.",
          "korean": "그리스도를 통해 여러분은 하나님을 믿게 되었어요. 하나님께서는 그리스도를 죽은 자 가운데서 살리시고 영광을 주셨어요. 그래서 여러분의 믿음과 소망이 하나님 안에 있게 되었어요."
        },
        {
          "verse": 22,
          "original": "Seeing you have purified your souls in your obedience to the truth through the Spirit in sincere brotherly affection, love one another from the heart fervently,",
          "korean": "진리에 순종하여 성령 안에서 진실한 형제 사랑으로 영혼을 깨끗하게 했으니, 마음으로 열렬히 서로 사랑해요."
        },
        {
          "verse": 23,
          "original": "having been born again, not of corruptible seed, but of incorruptible, through the word of God, which lives and remains forever.",
          "korean": "여러분은 썩을 씨앗이 아니라 썩지 않는 씨앗으로 다시 태어났어요. 살아 있고 영원히 남는 하나님의 말씀을 통해서요."
        },
        {
          "verse": 24,
          "original": "For, \"All flesh is like grass, and all of man's glory like the flower in the grass. The grass withers, and its flower falls;",
          "korean": "'모든 육체는 풀과 같고, 사람의 모든 영광은 풀의 꽃과 같아요. 풀은 시들고 그 꽃은 떨어져요."
        },
        {
          "verse": 25,
          "original": "but the Lord's word endures forever.\" This is the word of Good News which was preached to you.",
          "korean": "하지만 주님의 말씀은 영원히 남아요.' 이것이 여러분에게 전해진 복음의 말씀이에요."
        }
      ]
    }
  ]
}