{
  "book": "1 Samuel",
  "bookKorean": "사무엘상",
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "verse": 1,
          "original": "Now there was a certain man of Ramathaim Zophim, of the hill country of Ephraim, and his name was Elkanah, the son of Jeroham, the son of Elihu, the son of Tohu, the son of Zuph, an Ephraimite.",
          "korean": "에브라임 산지의 라마다임 소빔에 한 사람이 살았어요. 그의 이름은 엘가나였어요. 그는 에브라임 사람이었어요."
        },
        {
          "verse": 2,
          "original": "He had two wives. The name of one was Hannah, and the name of the other Peninnah. Peninnah had children, but Hannah had no children.",
          "korean": "엘가나에게는 두 아내가 있었어요. 한 사람의 이름은 한나이고, 다른 한 사람의 이름은 브닌나였어요. 브닌나에게는 아이들이 있었지만, 한나에게는 아이가 없었어요."
        },
        {
          "verse": 3,
          "original": "This man went up out of his city from year to year to worship and to sacrifice to Yahweh of Armies in Shiloh. The two sons of Eli, Hophni and Phinehas, priests to Yahweh, were there.",
          "korean": "엘가나는 해마다 실로에 올라가서 만군의 하나님께 예배하고 제사를 드렸어요. 거기에는 엘리의 두 아들 홉니와 비느하스가 하나님의 제사장으로 있었어요."
        },
        {
          "verse": 4,
          "original": "When the day came that Elkanah sacrificed, he gave to Peninnah his wife, and to all her sons and her daughters, portions;",
          "korean": "엘가나가 제사를 드리는 날이면, 그는 아내 브닌나와 그녀의 모든 아들딸에게 제물의 몫을 나눠 주었어요."
        },
        {
          "verse": 5,
          "original": "but to Hannah he gave a double portion, for he loved Hannah, but Yahweh had shut up her womb.",
          "korean": "하지만 한나에게는 두 배의 몫을 주었어요. 엘가나가 한나를 사랑했기 때문이에요. 그러나 하나님께서 한나에게 아이를 주지 않으셨어요."
        },
        {
          "verse": 6,
          "original": "Her rival provoked her severely, to irritate her, because Yahweh had shut up her womb.",
          "korean": "브닌나는 한나를 심하게 괴롭히고 화나게 했어요. 하나님께서 한나에게 아이를 주지 않으셨기 때문이에요."
        },
        {
          "verse": 7,
          "original": "So year by year, when she went up to Yahweh's house, her rival provoked her. Therefore she wept, and didn't eat.",
          "korean": "해마다 하나님의 집에 올라갈 때마다 브닌나가 한나를 괴롭혔어요. 그래서 한나는 울면서 밥도 먹지 않았어요."
        },
        {
          "verse": 8,
          "original": "Elkanah her husband said to her, \"Hannah, why do you weep? Why don't you eat? Why is your heart grieved? Am I not better to you than ten sons?\"",
          "korean": "남편 엘가나가 한나에게 말했어요. \"한나, 왜 울어요? 왜 밥을 안 먹어요? 왜 그렇게 슬퍼해요? 내가 당신에게 열 아들보다 낫지 않아요?\""
        },
        {
          "verse": 9,
          "original": "So Hannah rose up after they had finished eating and drinking in Shiloh. Now Eli the priest was sitting on his seat by the doorpost of Yahweh's temple.",
          "korean": "실로에서 먹고 마신 후에 한나가 일어났어요. 그때 제사장 엘리가 하나님의 성전 문설주 옆 자기 자리에 앉아 있었어요."
        },
        {
          "verse": 10,
          "original": "She was in bitterness of soul, and prayed to Yahweh, weeping bitterly.",
          "korean": "한나는 마음이 몹시 괴로웠어요. 그녀는 하나님께 기도하면서 심하게 울었어요."
        },
        {
          "verse": 11,
          "original": "She vowed a vow, and said, \"Yahweh of Armies, if you will indeed look at the affliction of your servant and remember me, and not forget your servant, but will give to your servant a boy, then I will give him to Yahweh all the days of his life, and no razor shall come on his head.\"",
          "korean": "한나가 서원하며 말했어요. \"만군의 하나님여, 이 종의 괴로움을 보시고 저를 기억해 주시고 잊지 마세요. 이 종에게 아들을 주시면, 제가 그를 평생 하나님께 드리겠어요. 그의 머리에 삭도를 대지 않겠어요.\""
        },
        {
          "verse": 12,
          "original": "As she continued praying before Yahweh, Eli saw her mouth.",
          "korean": "한나가 하나님 앞에서 계속 기도할 때, 엘리가 그녀의 입을 지켜보았어요."
        },
        {
          "verse": 13,
          "original": "Now Hannah spoke in her heart. Only her lips moved, but her voice was not heard. Therefore Eli thought she was drunk.",
          "korean": "한나는 마음속으로 기도하고 있었어요. 입술만 움직일 뿐 목소리는 들리지 않았어요. 그래서 엘리는 한나가 술에 취한 줄 알았어요."
        },
        {
          "verse": 14,
          "original": "Eli said to her, \"How long will you be drunk? Get rid of your wine!\"",
          "korean": "엘리가 한나에게 말했어요. \"언제까지 취해 있을 거요? 술을 깨시오!\""
        },
        {
          "verse": 15,
          "original": "Hannah answered, \"No, my lord, I am a woman of a sorrowful spirit. I have not been drinking wine or strong drink, but I poured out my soul before Yahweh.",
          "korean": "한나가 대답했어요. \"아닙니다, 주인이시여. 저는 마음이 슬픈 여자예요. 포도주나 독한 술을 마시지 않았어요. 저는 하나님 앞에 제 마음을 쏟아 놓고 있었어요.\""
        },
        {
          "verse": 16,
          "original": "Don't consider your servant a wicked woman; for I have been speaking out of the abundance of my complaint and my provocation.\"",
          "korean": "\"이 종을 나쁜 여자로 보지 마세요. 저는 깊은 슬픔과 아픔 때문에 이렇게 말씀드린 거예요.\""
        },
        {
          "verse": 17,
          "original": "Then Eli answered, \"Go in peace; and may the God of Israel grant your petition that you have asked of him.\"",
          "korean": "엘리가 대답했어요. \"평안히 가시오. 이스라엘의 하나님께서 당신이 구한 것을 들어주시기를 바라오.\""
        },
        {
          "verse": 18,
          "original": "She said, \"Let your servant find favor in your sight.\" So the woman went her way and ate; and her facial expression wasn't sad any more.",
          "korean": "한나가 말했어요. \"이 종이 당신 앞에 은혜를 입기를 바랍니다.\" 한나는 가서 음식을 먹었어요. 그녀의 얼굴이 더 이상 슬프지 않았어요."
        },
        {
          "verse": 19,
          "original": "They rose up in the morning early and worshiped Yahweh, then returned and came to their house to Ramah. Then Elkanah knew Hannah his wife; and Yahweh remembered her.",
          "korean": "그들은 아침 일찍 일어나서 하나님께 예배하고, 라마에 있는 집으로 돌아왔어요. 하나님께서 한나를 기억해 주셨어요."
        },
        {
          "verse": 20,
          "original": "When the time had come, Hannah conceived, and bore a son; and she named him Samuel, saying, \"Because I have asked him of Yahweh.\"",
          "korean": "때가 되어 한나가 임신해서 아들을 낳았어요. 그녀는 그의 이름을 사무엘이라고 지었어요. \"내가 하나님께 구했기 때문이에요.\""
        },
        {
          "verse": 21,
          "original": "The man Elkanah, and all his house, went up to offer to Yahweh the yearly sacrifice and his vow.",
          "korean": "엘가나와 온 가족이 해마다 드리는 제사와 서원을 드리러 올라갔어요."
        },
        {
          "verse": 22,
          "original": "But Hannah didn't go up, for she said to her husband, \"Not until the child is weaned; then I will bring him, that he may appear before Yahweh, and stay there forever.\"",
          "korean": "하지만 한나는 가지 않았어요. 그녀가 남편에게 말했어요. \"아이가 젖을 떼면 그때 데려가서 하나님 앞에 나타나게 하고 거기서 영원히 살게 할 거예요.\""
        },
        {
          "verse": 23,
          "original": "Elkanah her husband said to her, \"Do what seems good to you. Wait until you have weaned him; only may Yahweh establish his word.\" So the woman waited and nursed her son until she weaned him.",
          "korean": "남편 엘가나가 말했어요. \"당신이 좋을 대로 하시오. 젖을 뗄 때까지 기다리시오. 하나님께서 그분의 말씀을 이루시기를!\" 한나는 아들이 젖을 뗄 때까지 기다리며 키웠어요."
        },
        {
          "verse": 24,
          "original": "When she had weaned him, she took him up with her, with three bulls, and one ephah of meal, and a container of wine, and brought him to Yahweh's house in Shiloh. The child was young.",
          "korean": "아이가 젖을 떼자, 한나가 수소 세 마리와 밀가루 한 에바와 포도주 한 가죽부대를 가지고 아이를 데리고 실로에 있는 하나님의 집으로 갔어요. 아이는 아직 어렸어요."
        },
        {
          "verse": 25,
          "original": "They killed the bull, and brought the child to Eli.",
          "korean": "그들이 수소를 잡고 아이를 엘리에게 데려왔어요."
        },
        {
          "verse": 26,
          "original": "She said, \"Oh, my lord, as your soul lives, my lord, I am the woman who stood by you here, praying to Yahweh.",
          "korean": "한나가 말했어요. \"주인이시여, 당신이 살아 계심을 두고 말합니다. 저는 바로 여기서 당신 곁에 서서 하나님께 기도했던 그 여자예요.\""
        },
        {
          "verse": 27,
          "original": "I prayed for this child, and Yahweh has given me my petition which I asked of him.",
          "korean": "\"저는 이 아이를 위해 기도했어요. 하나님께서 제가 구한 것을 들어주셨어요.\""
        },
        {
          "verse": 28,
          "original": "Therefore I have also given him to Yahweh. As long as he lives he is given to Yahweh.\" He worshiped Yahweh there.",
          "korean": "\"그래서 저도 이 아이를 하나님께 드립니다. 그가 사는 동안 하나님께 드린 자가 될 거예요.\" 그리고 그들은 거기서 하나님께 예배드렸어요."
        }
      ]
    },
    {
      "chapter": 2,
      "verses": [
        {
          "verse": 1,
          "original": "Hannah prayed, and said: \"My heart exults in Yahweh! My horn is exalted in Yahweh. My mouth is enlarged over my enemies, because I rejoice in your salvation.",
          "korean": "한나가 기도하며 말했어요. \"내 마음이 하나님 안에서 기뻐해요! 내 뿔이 하나님 안에서 높아졌어요. 내 입이 적들을 향해 크게 열렸어요. 주님의 구원을 기뻐하기 때문이에요.\""
        },
        {
          "verse": 2,
          "original": "There is no one as holy as Yahweh, for there is no one besides you, nor is there any rock like our God.",
          "korean": "\"하나님처럼 거룩한 분이 없어요. 주님 외에는 아무도 없어요. 우리 하나님 같은 반석도 없어요.\""
        },
        {
          "verse": 3,
          "original": "Don't keep talking so exceedingly proudly. Don't let arrogance come out of your mouth, for Yahweh is a God of knowledge. By him actions are weighed.",
          "korean": "\"더 이상 교만하게 말하지 마세요. 오만한 말이 입에서 나오지 않게 하세요. 하나님은 지식의 하나님이시고, 그분이 모든 행동을 달아보시기 때문이에요.\""
        },
        {
          "verse": 4,
          "original": "The bows of the mighty men are broken. Those who stumbled are armed with strength.",
          "korean": "\"용사들의 활이 부러지고, 넘어지던 자들이 힘을 입었어요.\""
        },
        {
          "verse": 5,
          "original": "Those who were full have hired themselves out for bread. Those who were hungry are satisfied. Yes, the barren has borne seven. She who has many children languishes.",
          "korean": "\"배부르던 자들이 밥을 위해 품팔이하고, 배고프던 자들이 배불러요. 아이 없던 여자가 일곱을 낳고, 아이가 많던 여자는 쇠약해졌어요.\""
        },
        {
          "verse": 6,
          "original": "Yahweh kills and makes alive. He brings down to Sheol and brings up.",
          "korean": "\"하나님께서 죽이기도 하시고 살리기도 하세요. 음부로 내리게도 하시고 올라오게도 하세요.\""
        },
        {
          "verse": 7,
          "original": "Yahweh makes poor and makes rich. He brings low, he also lifts up.",
          "korean": "\"하나님께서 가난하게도 하시고 부하게도 하세요. 낮추기도 하시고 높이기도 하세요.\""
        },
        {
          "verse": 8,
          "original": "He raises up the poor out of the dust. He lifts up the needy from the dunghill to make them sit with princes and inherit the throne of glory. For the pillars of the earth are Yahweh's. He has set the world on them.",
          "korean": "\"하나님께서 가난한 자를 먼지에서 일으키세요. 궁핍한 자를 거름 더미에서 들어 올려 왕자들과 함께 앉게 하시고 영광의 보좌를 물려주세요. 땅의 기둥은 하나님의 것이에요. 그분이 그 위에 세상을 세우셨어요.\""
        },
        {
          "verse": 9,
          "original": "He will keep the feet of his holy ones, but the wicked will be put to silence in darkness; for no man will prevail by strength.",
          "korean": "\"그분이 성도들의 발을 지키시지만, 악한 자들은 어둠 속에서 잠잠해질 거예요. 힘으로 이기는 사람은 없어요.\""
        },
        {
          "verse": 10,
          "original": "Those who strive with Yahweh shall be broken to pieces. He will thunder against them in the sky. Yahweh will judge the ends of the earth. He will give strength to his king, and exalt the horn of his anointed.\"",
          "korean": "\"하나님와 다투는 자들은 산산이 부서질 거예요. 하늘에서 그들을 향해 천둥을 치실 거예요. 하나님께서 땅 끝까지 심판하실 거예요. 자기 왕에게 힘을 주시고, 기름 부은 자의 뿔을 높이실 거예요.\""
        },
        {
          "verse": 11,
          "original": "Elkanah went to Ramah to his house. The child served Yahweh before Eli the priest.",
          "korean": "엘가나는 라마에 있는 집으로 갔어요. 아이 사무엘은 제사장 엘리 앞에서 하나님을 섬겼어요."
        },
        {
          "verse": 12,
          "original": "Now the sons of Eli were wicked men. They didn't know Yahweh.",
          "korean": "엘리의 아들들은 나쁜 사람들이었어요. 그들은 하나님을 알지 못했어요."
        },
        {
          "verse": 13,
          "original": "The custom of the priests with the people was that when anyone offered a sacrifice, the priest's servant came while the meat was boiling, with a fork of three teeth in his hand;",
          "korean": "제사장들이 백성에게 행하던 관습이 있었어요. 누가 제사를 드리면, 고기가 삶아지는 동안 제사장의 종이 세 갈퀴가 달린 포크를 들고 왔어요."
        },
        {
          "verse": 14,
          "original": "and he stabbed it into the pan, or kettle, or cauldron, or pot. The priest took all that the fork brought up for himself. They did this to all the Israelites who came there to Shiloh.",
          "korean": "그는 그것을 냄비나 솥이나 가마솥에 찔러 넣었어요. 포크에 올라온 것은 무엇이든 제사장이 가져갔어요. 실로에 오는 모든 이스라엘 사람에게 이렇게 했어요."
        },
        {
          "verse": 15,
          "original": "Yes, before they burned the fat, the priest's servant came, and said to the man who sacrificed, \"Give meat to roast for the priest; for he will not accept boiled meat from you, but raw.\"",
          "korean": "더구나 기름을 태우기 전에 제사장의 종이 와서 제사드리는 사람에게 말했어요. \"제사장님께 구울 고기를 드려요. 삶은 고기는 받지 않고 날것만 받으셔요.\""
        },
        {
          "verse": 16,
          "original": "If the man said to him, \"Let the fat be burned first, and then take as much as your soul desires;\" then he would say, \"No, but you shall give it to me now; and if not, I will take it by force.\"",
          "korean": "그 사람이 \"먼저 기름을 태운 다음에 원하는 만큼 가져가세요\"라고 하면, 그가 말했어요. \"아니오, 지금 당장 줘요. 안 주면 억지로 빼앗을 거예요.\""
        },
        {
          "verse": 17,
          "original": "The sin of the young men was very great before Yahweh; for the men despised Yahweh's offering.",
          "korean": "이 젊은이들의 죄가 하나님 앞에 매우 컸어요. 그들이 하나님께 드리는 제물을 업신여겼기 때문이에요."
        },
        {
          "verse": 18,
          "original": "But Samuel ministered before Yahweh, being a child, clothed with a linen ephod.",
          "korean": "그러나 어린 사무엘은 베 에봇을 입고 하나님 앞에서 섬겼어요."
        },
        {
          "verse": 19,
          "original": "Moreover his mother made him a little robe, and brought it to him from year to year when she came up with her husband to offer the yearly sacrifice.",
          "korean": "그의 어머니는 해마다 작은 겉옷을 만들어서 남편과 함께 제사를 드리러 올라올 때 가져다주었어요."
        },
        {
          "verse": 20,
          "original": "Eli blessed Elkanah and his wife, and said, \"May Yahweh give you offspring from this woman for the petition which was asked of Yahweh.\" Then they went to their own home.",
          "korean": "엘리가 엘가나와 그의 아내를 축복하며 말했어요. \"이 여인이 하나님께 구한 대신 하나님께서 당신들에게 자녀를 주시기를 바랍니다.\" 그리고 그들은 집으로 돌아갔어요."
        },
        {
          "verse": 21,
          "original": "Yahweh visited Hannah, and she conceived and bore three sons and two daughters. The child Samuel grew before Yahweh.",
          "korean": "하나님께서 한나를 돌봐 주셔서 그녀가 아들 셋과 딸 둘을 낳았어요. 어린 사무엘은 하나님 앞에서 자라났어요."
        },
        {
          "verse": 22,
          "original": "Now Eli was very old; and he heard all that his sons did to all Israel, and how that they slept with the women who served at the door of the Tent of Meeting.",
          "korean": "엘리는 매우 늙었어요. 그는 아들들이 온 이스라엘에게 하는 모든 일을 들었어요. 또한 그들이 회막 문에서 섬기는 여자들과 잠자리를 한다는 것도 들었어요."
        },
        {
          "verse": 23,
          "original": "He said to them, \"Why do you do such things? For I hear of your evil dealings from all these people.",
          "korean": "그가 아들들에게 말했어요. \"왜 이런 일을 하느냐? 모든 백성에게서 너희의 나쁜 행동에 대해 듣고 있다.\""
        },
        {
          "verse": 24,
          "original": "No, my sons; for it is not a good report that I hear! You make Yahweh's people disobey.",
          "korean": "\"안 된다, 내 아들들아. 내가 듣는 소문이 좋지 않구나! 너희가 하나님의 백성을 죄짓게 만들고 있다.\""
        },
        {
          "verse": 25,
          "original": "If one man sins against another, God will judge him; but if a man sins against Yahweh, who will intercede for him?\" Notwithstanding, they didn't listen to the voice of their father, because Yahweh intended to kill them.",
          "korean": "\"사람이 사람에게 죄를 지으면 하나님이 판단해 주시지만, 사람이 하나님께 죄를 지으면 누가 중재해 주겠느냐?\" 그러나 그들은 아버지의 말을 듣지 않았어요. 하나님께서 그들을 죽이려고 하셨기 때문이에요."
        },
        {
          "verse": 26,
          "original": "The child Samuel grew on, and increased in favor both with Yahweh and also with men.",
          "korean": "어린 사무엘은 점점 자라면서 하나님와 사람들에게 더욱 사랑을 받았어요."
        },
        {
          "verse": 27,
          "original": "A man of God came to Eli and said to him, \"Yahweh says, 'Did I reveal myself to the house of your father when they were in Egypt in bondage to Pharaoh's house?",
          "korean": "하나님의 사람이 엘리에게 와서 말했어요. \"하나님께서 말씀하세요. '내가 네 조상의 집이 이집트에서 바로의 종이었을 때 그들에게 나를 나타내지 않았느냐?'\""
        },
        {
          "verse": 28,
          "original": "Didn't I choose him out of all the tribes of Israel to be my priest, to go up to my altar, to burn incense, to wear an ephod before me? Didn't I give to the house of your father all the offerings of the children of Israel made by fire?",
          "korean": "\"'내가 이스라엘의 모든 지파 중에서 그를 택해서 내 제사장으로 삼지 않았느냐? 내 제단에 올라가 분향하고 내 앞에서 에봇을 입게 하지 않았느냐? 이스라엘 자손의 모든 화제물을 네 조상의 집에 주지 않았느냐?'\""
        },
        {
          "verse": 29,
          "original": "Why do you kick at my sacrifice and at my offering, which I have commanded in my habitation, and honor your sons above me, to make yourselves fat with the best of all the offerings of Israel my people?'",
          "korean": "\"'왜 내가 내 처소에서 명령한 제사와 제물을 업신여기느냐? 왜 네 아들들을 나보다 더 귀하게 여기느냐? 내 백성 이스라엘의 제물 중 가장 좋은 것으로 너희 자신을 살찌게 하느냐?'\""
        },
        {
          "verse": 30,
          "original": "Therefore Yahweh, the God of Israel, says, 'I said indeed that your house and the house of your father should walk before me forever.' But now Yahweh says, 'Far be it from me; for those who honor me I will honor, and those who despise me will be cursed.",
          "korean": "\"그러므로 이스라엘의 하나님께서 말씀하세요. '내가 정말로 네 집과 네 조상의 집이 영원히 내 앞에서 행할 것이라고 말했다. 하지만 이제 하나님께서 말한다. 결코 그렇게 하지 않겠다. 나를 존중하는 자는 내가 존중하고, 나를 업신여기는 자는 저주받을 것이다.'\""
        },
        {
          "verse": 31,
          "original": "Behold, the days come that I will cut off your arm and the arm of your father's house, that there will not be an old man in your house.",
          "korean": "\"'보라, 내가 네 팔과 네 조상 집의 팔을 자를 날이 온다. 네 집에 늙은 사람이 없을 것이다.'\""
        },
        {
          "verse": 32,
          "original": "You will see the affliction of my habitation, in all the wealth which I will give Israel. There shall not be an old man in your house forever.",
          "korean": "\"'내가 이스라엘에 복을 줄 때 네가 내 처소의 재앙을 볼 것이다. 네 집에 영원히 늙은 사람이 없을 것이다.'\""
        },
        {
          "verse": 33,
          "original": "The man of yours whom I don't cut off from my altar will consume your eyes and grieve your heart. All the increase of your house will die in the flower of their age.",
          "korean": "\"'내가 내 제단에서 끊어버리지 않는 자도 네 눈을 상하게 하고 네 마음을 슬프게 할 것이다. 네 집에서 태어나는 모든 사람이 젊은 나이에 죽을 것이다.'\""
        },
        {
          "verse": 34,
          "original": "This will be the sign to you that will come on your two sons, on Hophni and Phinehas: in one day they will both die.",
          "korean": "\"'네 두 아들 홉니와 비느하스에게 일어날 일이 너에게 표징이 될 것이다. 그들이 같은 날에 둘 다 죽을 것이다.'\""
        },
        {
          "verse": 35,
          "original": "I will raise up a faithful priest for myself who will do according to that which is in my heart and in my mind. I will build him a sure house. He will walk before my anointed forever.",
          "korean": "\"'내가 충실한 제사장을 나를 위해 세울 것이다. 그가 내 마음과 뜻대로 행할 것이다. 내가 그에게 든든한 집을 세워 줄 것이다. 그가 내가 기름 부은 자 앞에서 영원히 행할 것이다.'\""
        },
        {
          "verse": 36,
          "original": "It will happen that everyone who is left in your house will come and bow down to him for a piece of silver and a loaf of bread, and will say, \"Please put me into one of the priests' offices, that I may eat a morsel of bread.\"'\"",
          "korean": "\"'네 집에 남아 있는 모든 사람이 은전 하나와 빵 한 덩이를 위해 그에게 와서 절하며 말할 것이다. \"제발 저를 제사장 직분 중 하나에 넣어 주세요. 빵 한 조각을 먹을 수 있게요.\"'\""
        }
      ]
    },
    {
      "chapter": 3,
      "verses": [
        {
          "verse": 1,
          "original": "The child Samuel ministered to Yahweh before Eli. Yahweh's word was rare in those days. There were not many visions, then.",
          "korean": "어린 사무엘이 엘리 앞에서 하나님을 섬겼어요. 그 시절에는 하나님의 말씀이 드물었어요. 환상도 흔하지 않았어요."
        },
        {
          "verse": 2,
          "original": "At that time, when Eli was laid down in his place (now his eyes had begun to grow dim, so that he could not see),",
          "korean": "그때 엘리가 자기 자리에 누워 있었어요. 그의 눈이 어두워져서 잘 볼 수 없었거든요."
        },
        {
          "verse": 3,
          "original": "and God's lamp hadn't yet gone out, and Samuel had laid down in Yahweh's temple where God's ark was,",
          "korean": "하나님의 등불이 아직 꺼지기 전이었어요. 사무엘은 하나님의 궤가 있는 하나님의 성전에 누워 있었어요."
        },
        {
          "verse": 4,
          "original": "Yahweh called Samuel. He said, \"Here I am.\"",
          "korean": "하나님께서 사무엘을 부르셨어요. 사무엘이 대답했어요. \"제가 여기 있어요.\""
        },
        {
          "verse": 5,
          "original": "He ran to Eli and said, \"Here I am; for you called me.\" He said, \"I didn't call. Lie down again.\" He went and lay down.",
          "korean": "사무엘이 엘리에게 달려가서 말했어요. \"제가 여기 있어요. 저를 부르셨잖아요.\" 엘리가 말했어요. \"나는 부르지 않았다. 다시 가서 누워라.\" 사무엘이 가서 누웠어요."
        },
        {
          "verse": 6,
          "original": "Yahweh called yet again, \"Samuel!\" Samuel arose and went to Eli and said, \"Here I am; for you called me.\" He answered, \"I didn't call, my son. Lie down again.\"",
          "korean": "하나님께서 다시 불렀어요. \"사무엘아!\" 사무엘이 일어나서 엘리에게 가서 말했어요. \"제가 여기 있어요. 저를 부르셨잖아요.\" 엘리가 대답했어요. \"내 아들아, 나는 부르지 않았다. 다시 가서 누워라.\""
        },
        {
          "verse": 7,
          "original": "Now Samuel didn't yet know Yahweh, neither was Yahweh's word yet revealed to him.",
          "korean": "사무엘은 아직 하나님을 알지 못했어요. 하나님의 말씀이 아직 그에게 나타난 적이 없었거든요."
        },
        {
          "verse": 8,
          "original": "Yahweh called Samuel again the third time. He arose and went to Eli and said, \"Here I am; for you called me.\" Eli perceived that Yahweh had called the child.",
          "korean": "하나님께서 세 번째로 사무엘을 부르셨어요. 사무엘이 일어나서 엘리에게 가서 말했어요. \"제가 여기 있어요. 저를 부르셨잖아요.\" 엘리는 하나님께서 아이를 부르신 것을 알아챘어요."
        },
        {
          "verse": 9,
          "original": "Therefore Eli said to Samuel, \"Go, lie down. It shall be, if he calls you, that you shall say, 'Speak, Yahweh; for your servant hears.'\" So Samuel went and lay down in his place.",
          "korean": "엘리가 사무엘에게 말했어요. \"가서 누워라. 그분이 너를 부르시면 이렇게 말해라. '말씀하세요, 하나님여. 종이 듣고 있어요.'\" 사무엘이 가서 자기 자리에 누웠어요."
        },
        {
          "verse": 10,
          "original": "Yahweh came, and stood, and called as at other times, \"Samuel! Samuel!\" Then Samuel said, \"Speak; for your servant hears.\"",
          "korean": "하나님께서 오셔서 서시고 전처럼 부르셨어요. \"사무엘아! 사무엘아!\" 사무엘이 대답했어요. \"말씀하세요. 종이 듣고 있어요.\""
        },
        {
          "verse": 11,
          "original": "Yahweh said to Samuel, \"Behold, I will do a thing in Israel at which both the ears of everyone who hears it will tingle.",
          "korean": "하나님께서 사무엘에게 말씀하셨어요. \"보아라, 내가 이스라엘에서 한 가지 일을 할 것이다. 그것을 듣는 사람마다 두 귀가 울릴 것이다.\""
        },
        {
          "verse": 12,
          "original": "In that day I will perform against Eli all that I have spoken concerning his house, from the beginning even to the end.",
          "korean": "\"그 날에 내가 엘리의 집에 대해 말한 모든 것을 처음부터 끝까지 이룰 것이다.\""
        },
        {
          "verse": 13,
          "original": "For I have told him that I will judge his house forever for the iniquity which he knew, because his sons brought a curse on themselves, and he didn't restrain them.",
          "korean": "\"내가 그에게 그의 집을 영원히 심판할 것이라고 말했다. 그가 알면서도 그의 아들들이 저주받을 일을 해도 막지 않았기 때문이다.\""
        },
        {
          "verse": 14,
          "original": "Therefore I have sworn to the house of Eli that the iniquity of Eli's house shall not be removed with sacrifice or offering forever.\"",
          "korean": "\"그러므로 내가 엘리의 집에 맹세했다. 엘리 집의 죄악은 영원히 제물이나 예물로 용서받지 못할 것이다.\""
        },
        {
          "verse": 15,
          "original": "Samuel lay until the morning, and opened the doors of Yahweh's house. Samuel was afraid to show Eli the vision.",
          "korean": "사무엘은 아침까지 누워 있다가 하나님의 집 문을 열었어요. 사무엘은 그 환상을 엘리에게 알려 주기가 두려웠어요."
        },
        {
          "verse": 16,
          "original": "Then Eli called Samuel and said, \"Samuel, my son!\" He said, \"Here I am.\"",
          "korean": "엘리가 사무엘을 불러 말했어요. \"사무엘아, 내 아들아!\" 사무엘이 대답했어요. \"제가 여기 있어요.\""
        },
        {
          "verse": 17,
          "original": "He said, \"What is the thing that he has spoken to you? Please don't hide it from me. God do so to you, and more also, if you hide anything from me of all the things that he spoke to you.\"",
          "korean": "엘리가 말했어요. \"그분이 무슨 말씀을 하셨느냐? 제발 나에게 숨기지 마라. 네가 그분이 말씀하신 것을 무엇이든 숨기면 하나님이 너에게 벌을 주실 것이다.\""
        },
        {
          "verse": 18,
          "original": "Samuel told him every bit, and hid nothing from him. He said, \"It is Yahweh. Let him do what seems good to him.\"",
          "korean": "사무엘이 모든 것을 말하고 아무것도 숨기지 않았어요. 엘리가 말했어요. \"그분은 하나님시다. 그분 보시기에 좋은 대로 하시기를.\""
        },
        {
          "verse": 19,
          "original": "Samuel grew, and Yahweh was with him and let none of his words fall to the ground.",
          "korean": "사무엘이 자라났어요. 하나님께서 그와 함께 하시고 그의 말이 하나도 땅에 떨어지지 않게 하셨어요."
        },
        {
          "verse": 20,
          "original": "All Israel from Dan even to Beersheba knew that Samuel was established to be a prophet of Yahweh.",
          "korean": "단에서 브엘세바까지 온 이스라엘이 사무엘이 하나님의 선지자로 세워진 것을 알았어요."
        },
        {
          "verse": 21,
          "original": "Yahweh appeared again in Shiloh; for Yahweh revealed himself to Samuel in Shiloh by Yahweh's word.",
          "korean": "하나님께서 실로에 다시 나타나셨어요. 하나님께서 실로에서 하나님의 말씀으로 사무엘에게 자신을 나타내셨기 때문이에요."
        }
      ]
    },
    {
      "chapter": 4,
      "verses": [
        {
          "verse": 1,
          "original": "The word of Samuel came to all Israel. Now Israel went out against the Philistines to battle, and encamped beside Ebenezer; and the Philistines encamped in Aphek.",
          "korean": "사무엘의 말이 온 이스라엘에 전해졌어요. 이스라엘이 블레셋과 싸우러 나가서 에벤에셀 옆에 진을 쳤어요. 블레셋은 아벡에 진을 쳤어요."
        },
        {
          "verse": 2,
          "original": "The Philistines put themselves in array against Israel. When they joined battle, Israel was defeated by the Philistines, who killed about four thousand men of the army in the field.",
          "korean": "블레셋이 이스라엘을 향해 군대를 배치했어요. 전투가 시작되자 이스라엘이 블레셋에게 졌어요. 블레셋이 들에서 이스라엘 군사 약 사천 명을 죽였어요."
        },
        {
          "verse": 3,
          "original": "When the people had come into the camp, the elders of Israel said, \"Why has Yahweh defeated us today before the Philistines? Let's get the ark of Yahweh's covenant out of Shiloh and bring it to us, that it may come among us and save us out of the hand of our enemies.\"",
          "korean": "백성이 진영으로 돌아왔을 때, 이스라엘의 장로들이 말했어요. \"왜 하나님께서 오늘 우리를 블레셋 앞에서 지게 하셨을까? 실로에서 하나님의 언약궤를 가져오자. 그것이 우리 가운데 와서 적의 손에서 우리를 구해 줄 것이다.\""
        },
        {
          "verse": 4,
          "original": "So the people sent to Shiloh, and they brought from there the ark of the covenant of Yahweh of Armies, who sits above the cherubim; and the two sons of Eli, Hophni and Phinehas, were there with the ark of the covenant of God.",
          "korean": "백성이 실로에 사람을 보내서 그룹 사이에 앉으신 만군의 하나님의 언약궤를 가져왔어요. 엘리의 두 아들 홉니와 비느하스도 하나님의 언약궤와 함께 있었어요."
        },
        {
          "verse": 5,
          "original": "When the ark of Yahweh's covenant came into the camp, all Israel shouted with a great shout, so that the earth resounded.",
          "korean": "하나님의 언약궤가 진영에 들어오자, 온 이스라엘이 큰 소리로 외쳐서 땅이 울렸어요."
        },
        {
          "verse": 6,
          "original": "When the Philistines heard the noise of the shout, they said, \"What does the noise of this great shout in the camp of the Hebrews mean?\" They understood that Yahweh's ark had come into the camp.",
          "korean": "블레셋이 이 외침 소리를 듣고 말했어요. \"히브리 진영에서 들리는 이 큰 외침 소리가 무슨 뜻이지?\" 그들은 하나님의 궤가 진영에 들어온 것을 알게 되었어요."
        },
        {
          "verse": 7,
          "original": "The Philistines were afraid, for they said, \"God has come into the camp.\" They said, \"Woe to us! For there has not been such a thing before.",
          "korean": "블레셋이 두려워하며 말했어요. \"하나님이 진영에 오셨다!\" 또 말했어요. \"우리에게 화가 있다! 전에 이런 일이 없었는데.\""
        },
        {
          "verse": 8,
          "original": "Woe to us! Who shall deliver us out of the hand of these mighty gods? These are the gods that struck the Egyptians with all kinds of plagues in the wilderness.",
          "korean": "\"우리에게 화가 있다! 누가 이 강한 신들의 손에서 우리를 건져 줄까? 이 신들이 광야에서 온갖 재앙으로 이집트 사람들을 쳤잖아.\""
        },
        {
          "verse": 9,
          "original": "Be strong and behave like men, O you Philistines, that you not be servants to the Hebrews, as they have been to you. Strengthen yourselves like men, and fight!\"",
          "korean": "\"강해지고 남자답게 행동하자, 블레셋 사람들아! 히브리 사람들이 우리의 종이었던 것처럼 우리가 그들의 종이 되지 않도록 하자. 힘을 내서 싸우자!\""
        },
        {
          "verse": 10,
          "original": "The Philistines fought, and Israel was defeated, and each man fled to his tent. There was a very great slaughter; for thirty thousand footmen of Israel fell.",
          "korean": "블레셋이 싸워서 이스라엘이 졌어요. 각 사람이 자기 장막으로 도망갔어요. 매우 큰 살육이 있어서 이스라엘 보병 삼만 명이 쓰러졌어요."
        },
        {
          "verse": 11,
          "original": "God's ark was taken; and the two sons of Eli, Hophni and Phinehas, were slain.",
          "korean": "하나님의 궤가 빼앗겼어요. 엘리의 두 아들 홉니와 비느하스도 죽임을 당했어요."
        },
        {
          "verse": 12,
          "original": "A man of Benjamin ran out of the army and came to Shiloh the same day, with his clothes torn and with dirt on his head.",
          "korean": "베냐민 사람 하나가 전쟁터에서 도망쳐 그 날 실로에 왔어요. 그의 옷은 찢어지고 머리에는 흙이 묻어 있었어요."
        },
        {
          "verse": 13,
          "original": "When he came, behold, Eli was sitting on his seat by the road watching, for his heart trembled for God's ark. When the man came into the city and told about it, all the city cried out.",
          "korean": "그가 왔을 때, 엘리가 길가의 자리에 앉아서 지켜보고 있었어요. 그의 마음이 하나님의 궤 때문에 떨리고 있었거든요. 그 사람이 마을에 들어와서 알리자, 온 마을이 울부짖었어요."
        },
        {
          "verse": 14,
          "original": "When Eli heard the noise of the crying, he said, \"What does the noise of this tumult mean?\" The man hurried, and came and told Eli.",
          "korean": "엘리가 울부짖는 소리를 듣고 말했어요. \"이 소동 소리가 무슨 뜻이냐?\" 그 사람이 급히 와서 엘리에게 알렸어요."
        },
        {
          "verse": 15,
          "original": "Now Eli was ninety-eight years old. His eyes were set, so that he could not see.",
          "korean": "엘리는 아흔여덟 살이었어요. 그의 눈이 멀어서 볼 수 없었어요."
        },
        {
          "verse": 16,
          "original": "The man said to Eli, \"I am he who came out of the army, and I fled today out of the army.\" He said, \"How did the matter go, my son?\"",
          "korean": "그 사람이 엘리에게 말했어요. \"저는 전쟁터에서 온 사람이에요. 오늘 전쟁터에서 도망쳤어요.\" 엘리가 말했어요. \"내 아들아, 무슨 일이 있었느냐?\""
        },
        {
          "verse": 17,
          "original": "He who brought the news answered, \"Israel has fled before the Philistines, and there has been also a great slaughter among the people. Your two sons also, Hophni and Phinehas, are dead, and God's ark has been captured.\"",
          "korean": "소식을 전하러 온 사람이 대답했어요. \"이스라엘이 블레셋 앞에서 도망쳤어요. 백성 중에 큰 살육이 있었어요. 당신의 두 아들 홉니와 비느하스도 죽었어요. 하나님의 궤도 빼앗겼어요.\""
        },
        {
          "verse": 18,
          "original": "When he made mention of God's ark, Eli fell from off his seat backward by the side of the gate; and his neck broke, and he died, for he was an old man and heavy. He had judged Israel forty years.",
          "korean": "그가 하나님의 궤를 말하자, 엘리가 성문 곁에서 자리에서 뒤로 넘어졌어요. 그래서 목이 부러져 죽었어요. 그는 늙고 무거웠거든요. 그가 이스라엘을 사십 년 동안 다스렸어요."
        },
        {
          "verse": 19,
          "original": "His daughter-in-law, Phinehas' wife, was with child, near to giving birth. When she heard the news that God's ark was taken and that her father-in-law and her husband were dead, she bowed herself and gave birth; for her pains came on her.",
          "korean": "그의 며느리 비느하스의 아내가 임신 중이었고 출산이 가까웠어요. 하나님의 궤가 빼앗기고 시아버지와 남편이 죽었다는 소식을 듣자, 그녀는 몸을 구부리고 아이를 낳았어요. 진통이 왔거든요."
        },
        {
          "verse": 20,
          "original": "About the time of her death the women who stood by her said to her, \"Don't be afraid, for you have given birth to a son.\" But she didn't answer, neither did she regard it.",
          "korean": "그녀가 죽어갈 때 곁에 선 여인들이 말했어요. \"두려워하지 마세요. 아들을 낳았어요.\" 하지만 그녀는 대답하지도 않고 관심도 두지 않았어요."
        },
        {
          "verse": 21,
          "original": "She named the child Ichabod, saying, \"The glory has departed from Israel!\" because God's ark was taken, and because of her father-in-law and her husband.",
          "korean": "그녀가 아이의 이름을 이가봇이라고 지으며 말했어요. \"영광이 이스라엘을 떠났구나!\" 하나님의 궤가 빼앗기고 시아버지와 남편이 죽었기 때문이에요."
        },
        {
          "verse": 22,
          "original": "She said, \"The glory has departed from Israel; for God's ark has been taken.\"",
          "korean": "그녀가 말했어요. \"영광이 이스라엘을 떠났다. 하나님의 궤가 빼앗겼기 때문이다.\""
        }
      ]
    },
    {
      "chapter": 5,
      "verses": [
        {
          "verse": 1,
          "original": "Now the Philistines had taken God's ark, and they brought it from Ebenezer to Ashdod.",
          "korean": "블레셋 사람들이 하나님의 언약궤를 빼앗아서 에벤에셀에서 아스돗으로 가져갔어요."
        },
        {
          "verse": 2,
          "original": "The Philistines took God's ark, and brought it into the house of Dagon and set it by Dagon.",
          "korean": "블레셋 사람들이 하나님의 언약궤를 다곤 신전에 가져다가 다곤 우상 곁에 놓았어요."
        },
        {
          "verse": 3,
          "original": "When the people of Ashdod arose early on the next day, behold, Dagon had fallen on his face to the ground before Yahweh's ark. They took Dagon and set him in his place again.",
          "korean": "다음 날 아스돗 사람들이 아침 일찍 일어났어요. 보세요, 다곤이 하나님의 언약궤 앞 땅에 얼굴을 대고 엎드러져 있었어요. 그들이 다곤을 다시 제자리에 세웠어요."
        },
        {
          "verse": 4,
          "original": "When they arose early on the following morning, behold, Dagon had fallen on his face to the ground before Yahweh's ark; and the head of Dagon and both the palms of his hands were cut off on the threshold. Only Dagon's torso was intact.",
          "korean": "그다음 날 아침에도 일찍 일어났더니, 보세요, 다곤이 또 하나님의 언약궤 앞 땅에 엎드러져 있었어요. 다곤의 머리와 두 손이 문지방 위에 잘려 있었고, 몸통만 남아 있었어요."
        },
        {
          "verse": 5,
          "original": "Therefore neither the priests of Dagon nor any who come into Dagon's house step on the threshold of Dagon in Ashdod to this day.",
          "korean": "그래서 다곤의 제사장들이나 다곤 신전에 들어가는 사람들은 오늘날까지도 아스돗에 있는 다곤 신전의 문지방을 밟지 않아요."
        },
        {
          "verse": 6,
          "original": "But Yahweh's hand was heavy on the people of Ashdod, and he destroyed them and struck them with tumors, even Ashdod and its borders.",
          "korean": "하나님의 손이 아스돗 사람들을 무겁게 내리쳤어요. 하나님께서 아스돗과 그 주변 지역 사람들에게 종기가 나게 하셨어요."
        },
        {
          "verse": 7,
          "original": "When the men of Ashdod saw that it was so, they said, \"The ark of the God of Israel shall not stay with us, for his hand is severe on us and on Dagon our god.\"",
          "korean": "아스돗 사람들이 이것을 보고 말했어요. \"이스라엘 하나님의 언약궤를 우리와 함께 두면 안 돼요. 그분의 손이 우리와 우리 신 다곤을 심하게 치고 있어요.\""
        },
        {
          "verse": 8,
          "original": "They sent therefore and gathered together all the lords of the Philistines, and said, \"What shall we do with the ark of the God of Israel?\" They answered, \"Let the ark of the God of Israel be carried over to Gath.\" They carried the ark of the God of Israel there.",
          "korean": "그래서 그들이 블레셋의 모든 영주를 불러 모아서 물었어요. \"이스라엘 하나님의 언약궤를 어떻게 할까요?\" 그들이 대답했어요. \"이스라엘 하나님의 언약궤를 가드로 옮기자.\" 그래서 이스라엘 하나님의 언약궤를 가드로 옮겼어요."
        },
        {
          "verse": 9,
          "original": "It was so, that after they had carried it there, Yahweh's hand was against the city with a very great confusion; and he struck the men of the city, both small and great, so that tumors broke out on them.",
          "korean": "그들이 언약궤를 옮기자, 하나님의 손이 그 성읍을 크게 혼란스럽게 만드셨어요. 크고 작은 모든 사람에게 종기가 나게 하셨어요."
        },
        {
          "verse": 10,
          "original": "So they sent God's ark to Ekron. As God's ark came to Ekron, the Ekronites cried out, saying, \"They have brought the ark of the God of Israel here to us, to kill us and our people.\"",
          "korean": "그래서 그들이 하나님의 언약궤를 에그론으로 보냈어요. 하나님의 언약궤가 에그론에 도착하자, 에그론 사람들이 소리쳤어요. \"그들이 이스라엘 하나님의 언약궤를 우리에게로 가져왔어요. 우리와 우리 백성을 죽이려고요!\""
        },
        {
          "verse": 11,
          "original": "They sent therefore and gathered together all the lords of the Philistines, and they said, \"Send the ark of the God of Israel away, and let it go again to its own place, that it not kill us and our people.\" For there was a deadly panic throughout all the city. The hand of God was very heavy there.",
          "korean": "그래서 그들이 블레셋의 모든 영주를 불러 모아서 말했어요. \"이스라엘 하나님의 언약궤를 돌려보내요. 제자리로 돌아가게 해서 우리와 우리 백성이 죽지 않게 해요.\" 온 성읍에 죽음의 공포가 퍼졌기 때문이에요. 하나님의 손이 그곳에 아주 무겁게 내리쳤어요."
        },
        {
          "verse": 12,
          "original": "The men who didn't die were struck with the tumors; and the cry of the city went up to heaven.",
          "korean": "죽지 않은 사람들도 종기에 걸렸어요. 그 성읍의 울부짖음이 하늘까지 올라갔어요."
        }
      ]
    },
    {
      "chapter": 6,
      "verses": [
        {
          "verse": 1,
          "original": "Yahweh's ark was in the country of the Philistines seven months.",
          "korean": "하나님의 언약궤가 블레셋 땅에 일곱 달 동안 있었어요."
        },
        {
          "verse": 2,
          "original": "The Philistines called for the priests and the diviners, saying, \"What shall we do with Yahweh's ark? Show us how we should send it to its place.\"",
          "korean": "블레셋 사람들이 제사장들과 점쟁이들을 불러서 물었어요. \"하나님의 언약궤를 어떻게 해야 해요? 어떻게 하면 언약궤를 제자리로 보낼 수 있는지 알려 주세요.\""
        },
        {
          "verse": 3,
          "original": "They said, \"If you send away the ark of the God of Israel, don't send it empty; but by all means return a trespass offering to him. Then you will be healed, and it will be known to you why his hand is not removed from you.\"",
          "korean": "그들이 말했어요. \"이스라엘 하나님의 언약궤를 보내려면 빈손으로 보내지 마세요. 꼭 속건제물을 함께 보내세요. 그러면 여러분이 낫게 될 거예요. 왜 그분의 손이 여러분에게서 떠나지 않았는지도 알게 될 거예요.\""
        },
        {
          "verse": 4,
          "original": "Then they said, \"What should the trespass offering be which we shall return to him?\" They said, \"Five golden tumors and five golden mice, for the number of the lords of the Philistines; for one plague was on you all, and on your lords.",
          "korean": "그들이 물었어요. \"어떤 속건제물을 드려야 하나요?\" 그들이 대답했어요. \"금으로 만든 종기 모형 다섯 개와 금으로 만든 쥐 다섯 개를 드려요. 블레셋 영주의 수와 같아요. 같은 재앙이 여러분과 영주들에게 내렸기 때문이에요.\""
        },
        {
          "verse": 5,
          "original": "Therefore you shall make images of your tumors and images of your mice that mar the land; and you shall give glory to the God of Israel. Perhaps he will release his hand from you, from your gods, and from your land.",
          "korean": "\"그러므로 종기 모형과 땅을 망치는 쥐 모형을 만드세요. 이스라엘 하나님께 영광을 돌리세요. 그러면 그분이 여러분과 여러분의 신들과 여러분의 땅에서 손을 거두실지도 몰라요.\""
        },
        {
          "verse": 6,
          "original": "Why then do you harden your hearts as the Egyptians and Pharaoh hardened their hearts? When he had worked wonderfully among them, didn't they let the people go, and they departed?",
          "korean": "\"왜 이집트 사람들과 바로가 마음을 완고하게 했던 것처럼 여러분의 마음을 완고하게 해요? 하나님께서 놀라운 일을 행하셨을 때, 그들이 이스라엘 백성을 보내서 떠나게 하지 않았어요?\""
        },
        {
          "verse": 7,
          "original": "Now therefore take and prepare yourselves a new cart and two milk cows on which there has come no yoke; and tie the cows to the cart, and bring their calves home from them;",
          "korean": "\"자, 이제 새 수레 하나를 준비하고, 멍에를 메어 본 적이 없는 젖먹이는 암소 두 마리를 준비하세요. 암소들을 수레에 매고, 그 송아지들은 집으로 데려가세요.\""
        },
        {
          "verse": 8,
          "original": "and take Yahweh's ark and lay it on the cart. Put the jewels of gold, which you return him for a trespass offering, in a box by its side; and send it away, that it may go.",
          "korean": "\"하나님의 언약궤를 수레에 싣고, 속건제물로 드리는 금 보물을 상자에 넣어서 언약궤 옆에 놓으세요. 그리고 수레를 보내서 가게 하세요.\""
        },
        {
          "verse": 9,
          "original": "Behold, if it goes up by the way of its own border to Beth Shemesh, then he has done us this great evil; but if not, then we shall know that it is not his hand that struck us. It was a chance that happened to us.\"",
          "korean": "\"보세요, 만약 수레가 벧세메스 쪽 자기 지역으로 올라가면, 이 큰 재앙이 그분이 하신 것이에요. 그렇지 않으면 우리를 친 것이 그분의 손이 아니라 우연히 일어난 일이라는 것을 알게 될 거예요.\""
        },
        {
          "verse": 10,
          "original": "The men did so, and took two milk cows and tied them to the cart, and shut up their calves at home.",
          "korean": "사람들이 그대로 했어요. 젖먹이는 암소 두 마리를 가져다가 수레에 매고, 송아지들은 집에 가두어 두었어요."
        },
        {
          "verse": 11,
          "original": "They put Yahweh's ark on the cart, and the box with the golden mice and the images of their tumors.",
          "korean": "그들이 하나님의 언약궤를 수레에 싣고, 금 쥐들과 종기 모형들이 든 상자도 함께 실었어요."
        },
        {
          "verse": 12,
          "original": "The cows took the straight way by the way to Beth Shemesh. They went along the highway, lowing as they went, and didn't turn away to the right hand or to the left; and the lords of the Philistines went after them to the border of Beth Shemesh.",
          "korean": "암소들이 벧세메스로 가는 길로 곧장 갔어요. 울면서 큰길로 갔는데, 오른쪽으로도 왼쪽으로도 돌아가지 않았어요. 블레셋 영주들이 벧세메스 경계까지 그 뒤를 따라갔어요."
        },
        {
          "verse": 13,
          "original": "The people of Beth Shemesh were reaping their wheat harvest in the valley; and they lifted up their eyes and saw the ark, and rejoiced to see it.",
          "korean": "벧세메스 사람들이 골짜기에서 밀을 거두고 있었어요. 그들이 눈을 들어 언약궤를 보고 기뻐했어요."
        },
        {
          "verse": 14,
          "original": "The cart came into the field of Joshua of Beth Shemesh, and stood there, where there was a great stone. Then they split the wood of the cart and offered up the cows for a burnt offering to Yahweh.",
          "korean": "수레가 벧세메스 사람 여호수아의 밭으로 들어와서 큰 돌이 있는 곳에 멈췄어요. 그들이 수레의 나무를 쪼개고 암소들을 하나님께 번제로 드렸어요."
        },
        {
          "verse": 15,
          "original": "The Levites took down Yahweh's ark and the box that was with it, in which the jewels of gold were, and put them on the great stone; and the men of Beth Shemesh offered burnt offerings and sacrificed sacrifices the same day to Yahweh.",
          "korean": "레위 사람들이 하나님의 언약궤와 금 보물이 든 상자를 내려서 큰 돌 위에 놓았어요. 벧세메스 사람들은 그날 하나님께 번제와 제사를 드렸어요."
        },
        {
          "verse": 16,
          "original": "When the five lords of the Philistines had seen it, they returned to Ekron the same day.",
          "korean": "블레셋의 다섯 영주가 이것을 보고 그날 에그론으로 돌아갔어요."
        },
        {
          "verse": 17,
          "original": "These are the golden tumors which the Philistines returned for a trespass offering to Yahweh: for Ashdod one, for Gaza one, for Ashkelon one, for Gath one, for Ekron one;",
          "korean": "블레셋 사람들이 하나님께 속건제물로 드린 금 종기 모형은 이것이에요. 아스돗을 위해 하나, 가사를 위해 하나, 아스글론을 위해 하나, 가드를 위해 하나, 에그론을 위해 하나였어요."
        },
        {
          "verse": 18,
          "original": "and the golden mice, according to the number of all the cities of the Philistines belonging to the five lords, both of fortified cities and of country villages, even to the great stone on which they set down Yahweh's ark. That stone remains to this day in the field of Joshua of Beth Shemesh.",
          "korean": "금 쥐 모형도 드렸는데, 다섯 영주에게 속한 모든 블레셋 성읍의 수대로였어요. 성벽이 있는 성읍이든 시골 마을이든 다였어요. 그들이 하나님의 언약궤를 내려놓은 그 큰 돌은 오늘날까지 벧세메스 사람 여호수아의 밭에 있어요."
        },
        {
          "verse": 19,
          "original": "He struck of the men of Beth Shemesh, because they had looked into Yahweh's ark, he struck fifty thousand seventy of the men. Then the people mourned, because Yahweh had struck the people with a great slaughter.",
          "korean": "벧세메스 사람들이 하나님의 언약궤 속을 들여다보았기 때문에 하나님께서 그들을 치셨어요. 많은 사람이 죽었어요. 백성들이 슬퍼했어요. 하나님께서 크게 치셨기 때문이에요."
        },
        {
          "verse": 20,
          "original": "The men of Beth Shemesh said, \"Who is able to stand before Yahweh, this holy God? To whom shall he go up from us?\"",
          "korean": "벧세메스 사람들이 말했어요. \"누가 이 거룩하신 하나님 앞에 설 수 있을까? 언약궤를 우리에게서 누구에게로 보내야 하지?\""
        },
        {
          "verse": 21,
          "original": "They sent messengers to the inhabitants of Kiriath Jearim, saying, \"The Philistines have brought back Yahweh's ark. Come down and bring it up to yourselves.\"",
          "korean": "그들이 기럇여아림 사람들에게 전갈을 보냈어요. \"블레셋 사람들이 하나님의 언약궤를 돌려보냈어요. 내려와서 언약궤를 여러분에게로 가져가세요.\""
        }
      ]
    },
    {
      "chapter": 7,
      "verses": [
        {
          "verse": 1,
          "original": "The men of Kiriath Jearim came and took Yahweh's ark, and brought it into Abinadab's house on the hill, and consecrated Eleazar his son to keep Yahweh's ark.",
          "korean": "기럇여아림 사람들이 와서 하나님의 언약궤를 가져갔어요. 언덕 위에 있는 아비나답의 집으로 가져가서, 그의 아들 엘르아살을 거룩하게 하여 언약궤를 지키게 했어요."
        },
        {
          "verse": 2,
          "original": "From the day that the ark stayed in Kiriath Jearim, the time was long; for it was twenty years; and all the house of Israel lamented after Yahweh.",
          "korean": "언약궤가 기럇여아림에 머문 지 이십 년이 되었어요. 오랜 시간이었어요. 온 이스라엘 집이 하나님을 사모하며 슬퍼했어요."
        },
        {
          "verse": 3,
          "original": "Samuel spoke to all the house of Israel, saying, \"If you are returning to Yahweh with all your heart, then put away the foreign gods and the Ashtaroth from among you, and direct your hearts to Yahweh, and serve him only; and he will deliver you out of the hand of the Philistines.\"",
          "korean": "사무엘이 온 이스라엘 집에게 말했어요. \"만약 여러분이 진심으로 하나님께 돌아오려면, 여러분 가운데서 이방 신들과 아스다롯 우상들을 버리세요. 마음을 하나님께로 향하고 그분만 섬기세요. 그러면 그분이 블레셋 사람들의 손에서 여러분을 건져 주실 거예요.\""
        },
        {
          "verse": 4,
          "original": "Then the children of Israel removed the Baals and the Ashtaroth, and served Yahweh only.",
          "korean": "그래서 이스라엘 자손이 바알들과 아스다롯들을 버리고 하나님만 섬겼어요."
        },
        {
          "verse": 5,
          "original": "Samuel said, \"Gather all Israel to Mizpah, and I will pray to Yahweh for you.\"",
          "korean": "사무엘이 말했어요. \"온 이스라엘을 미스바에 모으세요. 제가 여러분을 위해 하나님께 기도할게요.\""
        },
        {
          "verse": 6,
          "original": "They gathered together to Mizpah, and drew water, and poured it out before Yahweh, and fasted on that day, and said there, \"We have sinned against Yahweh.\" Samuel judged the children of Israel in Mizpah.",
          "korean": "그들이 미스바에 모여서 물을 길어 하나님 앞에 부었어요. 그날 금식하면서 거기서 말했어요. \"우리가 하나님께 죄를 지었습니다.\" 사무엘이 미스바에서 이스라엘 자손을 다스렸어요."
        },
        {
          "verse": 7,
          "original": "When the Philistines heard that the children of Israel were gathered together at Mizpah, the lords of the Philistines went up against Israel. When the children of Israel heard it, they were afraid of the Philistines.",
          "korean": "블레셋 사람들이 이스라엘 자손이 미스바에 모였다는 소식을 들었어요. 블레셋 영주들이 이스라엘을 치러 올라왔어요. 이스라엘 자손이 이것을 듣고 블레셋 사람들을 두려워했어요."
        },
        {
          "verse": 8,
          "original": "The children of Israel said to Samuel, \"Don't stop crying to Yahweh our God for us, that he will save us out of the hand of the Philistines.\"",
          "korean": "이스라엘 자손이 사무엘에게 말했어요. \"우리 하나님께 우리를 위해 계속 부르짖어 주세요. 그분이 블레셋 사람들의 손에서 우리를 구해 주시도록요.\""
        },
        {
          "verse": 9,
          "original": "Samuel took a suckling lamb, and offered it for a whole burnt offering to Yahweh. Samuel cried to Yahweh for Israel; and Yahweh answered him.",
          "korean": "사무엘이 젖 먹는 어린 양 한 마리를 가져다가 하나님께 온전한 번제로 드렸어요. 사무엘이 이스라엘을 위해 하나님께 부르짖자, 하나님께서 응답하셨어요."
        },
        {
          "verse": 10,
          "original": "As Samuel was offering up the burnt offering, the Philistines came near to battle against Israel; but Yahweh thundered with a great thunder on that day on the Philistines, and confused them; and they were struck down before Israel.",
          "korean": "사무엘이 번제를 드리고 있을 때, 블레셋 사람들이 이스라엘과 싸우려고 가까이 왔어요. 그러나 하나님께서 그날 블레셋 사람들에게 큰 천둥을 치셔서 그들을 혼란에 빠뜨리셨어요. 그들이 이스라엘 앞에서 쳐서 쫓겨났어요."
        },
        {
          "verse": 11,
          "original": "The men of Israel went out of Mizpah, and pursued the Philistines, and struck them, until they came under Beth Kar.",
          "korean": "이스라엘 사람들이 미스바에서 나와 블레셋 사람들을 쫓아가서 벧갈 아래까지 그들을 쳤어요."
        },
        {
          "verse": 12,
          "original": "Then Samuel took a stone, and set it between Mizpah and Shen, and called its name Ebenezer, saying, \"Yahweh helped us until now.\"",
          "korean": "그때 사무엘이 돌을 가져다가 미스바와 센 사이에 세우고 그 이름을 에벤에셀이라고 했어요. \"하나님께서 여기까지 우리를 도우셨다\"라고 말했어요."
        },
        {
          "verse": 13,
          "original": "So the Philistines were subdued, and they stopped coming within the border of Israel. Yahweh's hand was against the Philistines all the days of Samuel.",
          "korean": "이렇게 블레셋 사람들이 굴복했어요. 그들은 더 이상 이스라엘 땅 안으로 들어오지 않았어요. 사무엘이 살아 있는 동안 하나님의 손이 블레셋 사람들을 막으셨어요."
        },
        {
          "verse": 14,
          "original": "The cities which the Philistines had taken from Israel were restored to Israel, from Ekron even to Gath; and Israel recovered its border out of the hand of the Philistines. There was peace between Israel and the Amorites.",
          "korean": "블레셋 사람들이 이스라엘에게서 빼앗았던 성읍들이 이스라엘에게 돌아왔어요. 에그론에서 가드까지요. 이스라엘이 블레셋 사람들의 손에서 그 땅을 되찾았어요. 이스라엘과 아모리 사람들 사이에도 평화가 있었어요."
        },
        {
          "verse": 15,
          "original": "Samuel judged Israel all the days of his life.",
          "korean": "사무엘이 평생 이스라엘을 다스렸어요."
        },
        {
          "verse": 16,
          "original": "He went from year to year in a circuit to Bethel, Gilgal, and Mizpah; and he judged Israel in all those places.",
          "korean": "그는 해마다 벧엘, 길갈, 미스바를 돌아다니며 이스라엘을 다스렸어요."
        },
        {
          "verse": 17,
          "original": "His return was to Ramah, for his house was there; and he judged Israel there; and he built an altar to Yahweh there.",
          "korean": "그리고 다시 라마로 돌아왔어요. 그의 집이 거기 있었기 때문이에요. 그는 거기서도 이스라엘을 다스렸어요. 그는 거기에 하나님께 제단을 쌓았어요."
        }
      ]
    },
    {
      "chapter": 8,
      "verses": [
        {
          "verse": 1,
          "original": "When Samuel was old, he made his sons judges over Israel.",
          "korean": "사무엘이 늙자, 그의 아들들을 이스라엘의 사사로 세웠어요."
        },
        {
          "verse": 2,
          "original": "Now the name of his firstborn was Joel; and the name of his second, Abijah. They were judges in Beersheba.",
          "korean": "맏아들의 이름은 요엘이고, 둘째 아들의 이름은 아비야였어요. 그들은 브엘세바에서 사사로 있었어요."
        },
        {
          "verse": 3,
          "original": "His sons didn't walk in his ways, but turned away after dishonest gain, took bribes, and perverted justice.",
          "korean": "그러나 그의 아들들은 그의 길을 따르지 않았어요. 부정한 이익을 따라가고, 뇌물을 받고, 공정한 재판을 하지 않았어요."
        },
        {
          "verse": 4,
          "original": "Then all the elders of Israel gathered themselves together and came to Samuel to Ramah.",
          "korean": "그래서 이스라엘의 모든 장로가 모여서 라마에 있는 사무엘에게 왔어요."
        },
        {
          "verse": 5,
          "original": "They said to him, \"Behold, you are old, and your sons don't walk in your ways. Now make us a king to judge us like all the nations.\"",
          "korean": "그들이 사무엘에게 말했어요. \"보세요, 당신은 늙었고, 당신의 아들들은 당신의 길을 따르지 않아요. 이제 다른 나라들처럼 우리를 다스릴 왕을 세워 주세요.\""
        },
        {
          "verse": 6,
          "original": "But the thing displeased Samuel, when they said, \"Give us a king to judge us.\" Samuel prayed to Yahweh.",
          "korean": "그들이 \"우리를 다스릴 왕을 주세요\"라고 말하자, 사무엘은 기분이 좋지 않았어요. 사무엘이 하나님께 기도했어요."
        },
        {
          "verse": 7,
          "original": "Yahweh said to Samuel, \"Listen to the voice of the people in all that they tell you; for they have not rejected you, but they have rejected me as the king over them.",
          "korean": "하나님께서 사무엘에게 말씀하셨어요. \"백성이 너에게 하는 모든 말을 들어라. 그들이 너를 버린 것이 아니라 나를 버린 거야. 그들이 나를 왕으로 섬기기 싫어하는 거야.\""
        },
        {
          "verse": 8,
          "original": "According to all the works which they have done since the day that I brought them up out of Egypt even to this day, in that they have forsaken me, and served other gods, so they also do to you.",
          "korean": "\"내가 그들을 이집트에서 데리고 나온 날부터 오늘까지 그들이 한 모든 일이 그래. 그들이 나를 버리고 다른 신들을 섬겼어. 그들이 너에게도 그렇게 하는 거야.\""
        },
        {
          "verse": 9,
          "original": "Now therefore listen to their voice. However you shall protest solemnly to them, and shall show them the way of the king who will reign over them.\"",
          "korean": "\"그러니 이제 그들의 말을 들어라. 그러나 그들에게 엄하게 경고하고, 그들을 다스릴 왕이 어떻게 할지 알려 주어라.\""
        },
        {
          "verse": 10,
          "original": "Samuel told all Yahweh's words to the people who asked him for a king.",
          "korean": "사무엘이 왕을 요청한 백성에게 하나님의 모든 말씀을 전했어요."
        },
        {
          "verse": 11,
          "original": "He said, \"This will be the way of the king who shall reign over you: he will take your sons, and appoint them as his servants, for his chariots, and to be his horsemen; and they will run before his chariots.",
          "korean": "그가 말했어요. \"여러분을 다스릴 왕은 이렇게 할 거예요. 왕이 여러분의 아들들을 데려가서 자기 종으로 삼을 거예요. 병거를 몰게 하고, 기병으로 삼고, 병거 앞에서 달리게 할 거예요.\""
        },
        {
          "verse": 12,
          "original": "He will appoint them to him for captains of thousands, and captains of fifties; and he will assign some to plow his ground, and to reap his harvest, and to make his instruments of war, and the instruments of his chariots.",
          "korean": "\"왕이 그들을 천부장과 오십부장으로 삼을 거예요. 어떤 이들은 왕의 밭을 갈고, 추수하고, 전쟁 무기와 병거 장비를 만들게 할 거예요.\""
        },
        {
          "verse": 13,
          "original": "He will take your daughters to be perfumers, to be cooks, and to be bakers.",
          "korean": "\"왕이 여러분의 딸들을 데려가서 향료 만드는 사람, 요리하는 사람, 빵 굽는 사람으로 삼을 거예요.\""
        },
        {
          "verse": 14,
          "original": "He will take your fields, your vineyards, and your olive groves, even their best, and give them to his servants.",
          "korean": "\"왕이 여러분의 밭과 포도원과 올리브 동산의 가장 좋은 것을 빼앗아서 자기 신하들에게 줄 거예요.\""
        },
        {
          "verse": 15,
          "original": "He will take one tenth of your seed, and of your vineyards, and give it to his officers, and to his servants.",
          "korean": "\"왕이 여러분의 곡식과 포도원 소출의 십분의 일을 가져가서 자기 관리들과 신하들에게 줄 거예요.\""
        },
        {
          "verse": 16,
          "original": "He will take your male servants, your female servants, your best young men, and your donkeys, and assign them to his own work.",
          "korean": "\"왕이 여러분의 남종과 여종과 가장 좋은 젊은이들과 나귀들을 가져가서 자기 일에 쓸 거예요.\""
        },
        {
          "verse": 17,
          "original": "He will take one tenth of your flocks; and you will be his servants.",
          "korean": "\"왕이 여러분의 양 떼의 십분의 일을 가져갈 거예요. 그러면 여러분이 왕의 종이 될 거예요.\""
        },
        {
          "verse": 18,
          "original": "You will cry out in that day because of your king whom you will have chosen for yourselves; and Yahweh will not answer you in that day.\"",
          "korean": "\"그날에 여러분이 스스로 선택한 왕 때문에 울부짖을 거예요. 그러나 그날에 하나님께서 응답하지 않으실 거예요.\""
        },
        {
          "verse": 19,
          "original": "But the people refused to listen to the voice of Samuel; and they said, \"No; but we will have a king over us,",
          "korean": "그러나 백성은 사무엘의 말을 듣지 않았어요. 그들이 말했어요. \"아니에요, 우리는 왕을 원해요.\""
        },
        {
          "verse": 20,
          "original": "that we also may be like all the nations, and that our king may judge us, and go out before us, and fight our battles.\"",
          "korean": "\"우리도 다른 나라들처럼 되고 싶어요. 우리 왕이 우리를 다스리고, 우리 앞에서 나가고, 우리의 싸움을 싸워 주기를 원해요.\""
        },
        {
          "verse": 21,
          "original": "Samuel heard all the words of the people, and he rehearsed them in the ears of Yahweh.",
          "korean": "사무엘이 백성의 모든 말을 듣고 하나님께 그대로 아뢰었어요."
        },
        {
          "verse": 22,
          "original": "Yahweh said to Samuel, \"Listen to their voice, and make them a king.\" Samuel said to the men of Israel, \"Everyone go to your own city.\"",
          "korean": "하나님께서 사무엘에게 말씀하셨어요. \"그들의 말을 듣고, 그들에게 왕을 세워 주어라.\" 사무엘이 이스라엘 사람들에게 말했어요. \"각자 자기 성읍으로 돌아가세요.\""
        }
      ]
    },
    {
      "chapter": 9,
      "verses": [
        {
          "verse": 1,
          "original": "Now there was a man of Benjamin, whose name was Kish, the son of Abiel, the son of Zeror, the son of Becorath, the son of Aphiah, the son of a Benjamite, a mighty man of valor.",
          "korean": "베냐민 지파에 기스라는 사람이 있었어요. 그는 베냐민 사람의 자손으로 아비엘의 아들이었어요. 그는 힘세고 용감한 사람이었어요."
        },
        {
          "verse": 2,
          "original": "He had a son, whose name was Saul, an impressive young man; and there was not among the children of Israel a better person than he. From his shoulders and upward he was taller than any of the people.",
          "korean": "그에게 사울이라는 아들이 있었어요. 아주 멋진 젊은이였어요. 이스라엘 자손 중에 그보다 나은 사람이 없었어요. 그는 어깨 위로 누구보다도 키가 컸어요."
        },
        {
          "verse": 3,
          "original": "The donkeys of Kish, Saul's father, were lost. Kish said to Saul his son, \"Now take one of the servants with you, and arise, go look for the donkeys.\"",
          "korean": "사울의 아버지 기스의 암나귀들이 잃어버렸어요. 기스가 아들 사울에게 말했어요. \"종 하나를 데리고 가서 암나귀들을 찾아보거라.\""
        },
        {
          "verse": 4,
          "original": "He passed through the hill country of Ephraim, and passed through the land of Shalishah, but they didn't find them. Then they passed through the land of Shaalim, and they weren't there. Then he passed through the land of the Benjamites, but they didn't find them.",
          "korean": "사울이 에브라임 산지를 지나가고, 살리사 땅도 지나갔지만 찾지 못했어요. 사알림 땅도 지나갔지만 거기에도 없었어요. 베냐민 땅도 지나갔지만 찾지 못했어요."
        },
        {
          "verse": 5,
          "original": "When they had come to the land of Zuph, Saul said to his servant who was with him, \"Come! Let's return, lest my father stop caring about the donkeys, and be anxious for us.\"",
          "korean": "숩 땅에 왔을 때, 사울이 함께 온 종에게 말했어요. \"돌아가자. 아버지가 암나귀는 잊고 우리 걱정을 하실 거야.\""
        },
        {
          "verse": 6,
          "original": "The servant said to him, \"Behold now, there is a man of God in this city, and he is a man who is held in honor. All that he says surely happens. Now let's go there. Perhaps he can tell us which way to go.\"",
          "korean": "종이 그에게 말했어요. \"이 성읍에 하나님의 사람이 있어요. 존경받는 분이에요. 그가 말하는 것은 다 이루어져요. 그분에게 가 봐요. 아마 어디로 가야 하는지 알려 주실 거예요.\""
        },
        {
          "verse": 7,
          "original": "Then Saul said to his servant, \"But, behold, if we go, what should we bring the man? For the bread is spent in our sacks, and there is not a present to bring to the man of God. What do we have?\"",
          "korean": "사울이 종에게 말했어요. \"그런데 우리가 가면 그분에게 뭘 드리지? 가방에 빵도 다 떨어졌고, 하나님의 사람에게 드릴 선물이 없어. 우리에게 뭐가 있지?\""
        },
        {
          "verse": 8,
          "original": "The servant answered Saul again, and said, \"Behold, I have in my hand the fourth part of a shekel of silver. I will give that to the man of God, to tell us our way.\"",
          "korean": "종이 사울에게 대답했어요. \"제 손에 은 사분의 일 세겔이 있어요. 이것을 하나님의 사람에게 드려서 우리 갈 길을 알아봐요.\""
        },
        {
          "verse": 9,
          "original": "(In earlier times in Israel, when a man went to inquire of God, he said, \"Come! Let's go to the seer;\" for he who is now called a prophet was before called a seer.)",
          "korean": "(옛날 이스라엘에서는 하나님께 물으려고 할 때 \"선견자에게 가자\"라고 했어요. 지금은 선지자라고 부르지만 옛날에는 선견자라고 불렀거든요.)"
        },
        {
          "verse": 10,
          "original": "Then Saul said to his servant, \"Well said. Come! Let's go.\" So they went to the city where the man of God was.",
          "korean": "사울이 종에게 말했어요. \"좋아. 가자.\" 그래서 그들이 하나님의 사람이 있는 성읍으로 갔어요."
        },
        {
          "verse": 11,
          "original": "As they went up the ascent to the city, they found young maidens going out to draw water, and said to them, \"Is the seer here?\"",
          "korean": "그들이 언덕을 올라 성읍으로 가는 길에 물 길으러 나오는 소녀들을 만났어요. 그들에게 물었어요. \"선견자가 여기 계세요?\""
        },
        {
          "verse": 12,
          "original": "They answered them, and said, \"He is. Behold, he is before you. Hurry now, for he has come today into the city; for the people have a sacrifice today in the high place.",
          "korean": "소녀들이 대답했어요. \"예, 계세요. 지금 앞에 계세요. 서두르세요. 오늘 성읍에 오셨어요. 오늘 백성들이 산당에서 제사를 드리거든요.\""
        },
        {
          "verse": 13,
          "original": "As soon as you have come into the city, you will immediately find him, before he goes up to the high place to eat; for the people will not eat until he comes, because he blesses the sacrifice. Afterwards those who are invited eat. Now therefore go up; for at this time you will find him.\"",
          "korean": "\"성읍에 들어가면 바로 그분을 만날 거예요. 그분이 산당에 올라가 잡수시기 전에요. 백성들은 그분이 오실 때까지 먹지 않아요. 그분이 제물을 축복하셔야 하거든요. 그 후에 초대받은 사람들이 먹어요. 지금 올라가면 만날 수 있을 거예요.\""
        },
        {
          "verse": 14,
          "original": "They went up to the city. As they came within the city, behold, Samuel came out toward them, to go up to the high place.",
          "korean": "그들이 성읍으로 올라갔어요. 성읍 안에 들어갔을 때, 보세요, 사무엘이 산당에 올라가려고 그들 쪽으로 나오고 있었어요."
        },
        {
          "verse": 15,
          "original": "Now Yahweh had revealed to Samuel a day before Saul came, saying,",
          "korean": "사울이 오기 하루 전에 하나님께서 사무엘에게 알려 주셨어요."
        },
        {
          "verse": 16,
          "original": "\"Tomorrow about this time I will send you a man out of the land of Benjamin, and you shall anoint him to be prince over my people Israel. He will save my people out of the hand of the Philistines; for I have looked upon my people, because their cry has come to me.\"",
          "korean": "\"내일 이맘때에 내가 베냐민 땅에서 온 사람을 네게 보낼 거야. 너는 그에게 기름을 부어서 내 백성 이스라엘의 지도자로 세워라. 그가 블레셋 사람들의 손에서 내 백성을 구할 거야. 내 백성의 부르짖음이 내게 이르렀기 때문이야.\""
        },
        {
          "verse": 17,
          "original": "When Samuel saw Saul, Yahweh said to him, \"Behold, the man of whom I spoke to you! He will have authority over my people.\"",
          "korean": "사무엘이 사울을 보았을 때, 하나님께서 그에게 말씀하셨어요. \"내가 네게 말한 그 사람이다! 그가 내 백성을 다스릴 거야.\""
        },
        {
          "verse": 18,
          "original": "Then Saul approached Samuel in the gateway, and said, \"Please tell me where the seer's house is.\"",
          "korean": "사울이 성문에서 사무엘에게 다가가서 물었어요. \"선견자의 집이 어디인지 알려 주시겠어요?\""
        },
        {
          "verse": 19,
          "original": "Samuel answered Saul, and said, \"I am the seer. Go up before me to the high place, for you are to eat with me today. In the morning I will let you go, and will tell you all that is in your heart.",
          "korean": "사무엘이 사울에게 대답했어요. \"내가 선견자요. 나보다 먼저 산당으로 올라가시오. 오늘 나와 함께 먹을 거요. 아침에 당신을 보내 드리고, 당신 마음에 있는 모든 것을 말해 드리겠소.\""
        },
        {
          "verse": 20,
          "original": "As for your donkeys who were lost three days ago, don't set your mind on them; for they have been found. For whom is all that is desirable in Israel? Is it not for you, and for all your father's house?\"",
          "korean": "\"삼 일 전에 잃어버린 암나귀들은 걱정하지 마시오. 이미 찾았소. 이스라엘의 모든 좋은 것이 누구를 위한 거요? 바로 당신과 당신 아버지의 집을 위한 것 아니오?\""
        },
        {
          "verse": 21,
          "original": "Saul answered, \"Am I not a Benjamite, of the smallest of the tribes of Israel? And my family the least of all the families of the tribe of Benjamin? Why then do you speak to me like this?\"",
          "korean": "사울이 대답했어요. \"저는 이스라엘 지파 중 가장 작은 베냐민 지파 사람이에요. 제 집안은 베냐민 지파 중에서도 가장 보잘것없어요. 왜 저에게 이렇게 말씀하세요?\""
        },
        {
          "verse": 22,
          "original": "Samuel took Saul and his servant, and brought them into the guest room, and made them sit in the best place among those who were invited, who were about thirty persons.",
          "korean": "사무엘이 사울과 그의 종을 데리고 식사하는 방으로 들어가서 초대받은 약 삼십 명의 손님 중에 가장 좋은 자리에 앉게 했어요."
        },
        {
          "verse": 23,
          "original": "Samuel said to the cook, \"Bring the portion which I gave you, of which I said to you, 'Set it aside.'\"",
          "korean": "사무엘이 요리사에게 말했어요. \"내가 주면서 '따로 두라'고 한 그 몫을 가져오시오.\""
        },
        {
          "verse": 24,
          "original": "The cook took up the thigh, and that which was on it, and set it before Saul. Samuel said, \"Behold, that which has been reserved! Set it before yourself and eat; because it has been kept for you for the appointed time, for I said, 'I have invited the people.'\" So Saul ate with Samuel that day.",
          "korean": "요리사가 넓적다리와 그 위에 있는 것을 가져다가 사울 앞에 놓았어요. 사무엘이 말했어요. \"보시오, 따로 둔 것이오. 앞에 놓고 잡수시오. 이것은 당신을 위해 정해진 때에 맞춰 남겨 둔 거요. 내가 '손님들을 초대했다'고 말했을 때부터요.\" 그래서 사울이 그날 사무엘과 함께 먹었어요."
        },
        {
          "verse": 25,
          "original": "When they had come down from the high place into the city, he talked with Saul on the housetop.",
          "korean": "그들이 산당에서 내려와 성읍으로 들어왔을 때, 사무엘이 옥상에서 사울과 이야기를 나눴어요."
        },
        {
          "verse": 26,
          "original": "They arose early; and about daybreak, Samuel called to Saul on the housetop, saying, \"Get up, that I may send you away.\" Saul arose, and they both went outside, he and Samuel, together.",
          "korean": "그들은 일찍 일어났어요. 날이 밝아올 때, 사무엘이 옥상에서 사울을 불러서 말했어요. \"일어나시오. 보내 드리겠소.\" 사울이 일어나서 사무엘과 함께 밖으로 나갔어요."
        },
        {
          "verse": 27,
          "original": "As they were going down at the end of the city, Samuel said to Saul, \"Tell the servant to go on ahead of us.\" He went ahead, then Samuel said, \"But stand still first, that I may cause you to hear God's message.\"",
          "korean": "그들이 성읍 끝으로 내려갈 때, 사무엘이 사울에게 말했어요. \"종에게 우리 앞서 가라고 하시오.\" 종이 앞서 가자, 사무엘이 말했어요. \"잠시 서시오. 하나님의 말씀을 들려드리겠소.\""
        }
      ]
    },
    {
      "chapter": 10,
      "verses": [
        {
          "verse": 1,
          "original": "Then Samuel took the vial of oil, and poured it on his head, and kissed him, and said, \"Hasn't Yahweh anointed you to be prince over his inheritance?",
          "korean": "그때 사무엘이 기름병을 가져다가 사울의 머리에 부으면서 그에게 입 맞추고 말했어요. \"하나님께서 당신에게 기름을 부으셔서 그분의 백성을 다스리는 지도자로 삼으셨어요.\""
        },
        {
          "verse": 2,
          "original": "When you have departed from me today, then you will find two men by Rachel's tomb, on the border of Benjamin at Zelzah. They will tell you, 'The donkeys which you went to look for have been found; and behold, your father has stopped caring about the donkeys, and is anxious for you, saying, \"What shall I do for my son?\"'",
          "korean": "\"오늘 나를 떠나면, 베냐민 경계의 셀사에 있는 라헬의 무덤 곁에서 두 사람을 만날 거예요. 그들이 말할 거예요. '찾으러 간 암나귀들을 찾았어요. 아버지가 암나귀 걱정은 그만하고 당신 걱정을 하고 계세요. 내 아들을 어쩌면 좋지 하시면서요.'\""
        },
        {
          "verse": 3,
          "original": "Then you will go on forward from there, and you will come to the oak of Tabor. Three men will meet you there going up to God to Bethel, one carrying three young goats, and another carrying three loaves of bread, and another carrying a container of wine.",
          "korean": "\"거기서 계속 가면 다볼의 상수리나무에 이를 거예요. 거기서 벧엘로 올라가는 세 사람을 만날 거예요. 한 사람은 새끼 염소 세 마리를 데리고 가고, 한 사람은 빵 세 덩이를 들고 가고, 한 사람은 포도주 한 부대를 들고 갈 거예요.\""
        },
        {
          "verse": 4,
          "original": "They will greet you, and give you two loaves of bread, which you shall receive from their hand.",
          "korean": "\"그들이 당신에게 인사하고 빵 두 덩이를 줄 거예요. 그것을 받으세요.\""
        },
        {
          "verse": 5,
          "original": "After that you will come to the hill of God, where the garrison of the Philistines is; and it will happen, when you have come there to the city, that you will meet a band of prophets coming down from the high place with a lute, a tambourine, a pipe, and a harp before them; and they will be prophesying.",
          "korean": "\"그 후에 블레셋의 수비대가 있는 하나님의 산에 이를 거예요. 성읍에 들어가면, 산당에서 내려오는 선지자들의 무리를 만날 거예요. 그들 앞에는 비파, 소고, 피리, 수금을 든 사람들이 있고, 그들이 예언하고 있을 거예요.\""
        },
        {
          "verse": 6,
          "original": "Then Yahweh's Spirit will come mightily on you, and you will prophesy with them, and will be turned into another man.",
          "korean": "\"그러면 하나님의 영이 당신에게 강하게 임하실 거예요. 당신이 그들과 함께 예언하고 새 사람이 될 거예요.\""
        },
        {
          "verse": 7,
          "original": "Let it be, when these signs have come to you, that you do what is appropriate for the occasion; for God is with you.",
          "korean": "\"이 표적들이 일어나면, 상황에 맞는 일을 하세요. 하나님께서 당신과 함께 계시니까요.\""
        },
        {
          "verse": 8,
          "original": "Go down ahead of me to Gilgal; and behold, I will come down to you, to offer burnt offerings, and to sacrifice sacrifices of peace offerings. Wait seven days, until I come to you, and show you what you are to do.\"",
          "korean": "\"나보다 먼저 길갈로 내려가세요. 내가 번제와 화목제를 드리러 당신에게 내려갈 거예요. 내가 가서 당신이 해야 할 일을 알려 줄 때까지 이레 동안 기다리세요.\""
        },
        {
          "verse": 9,
          "original": "It was so, that when he had turned his back to go from Samuel, God gave him another heart; and all those signs happened that day.",
          "korean": "사울이 사무엘을 떠나 돌아갈 때, 하나님께서 그에게 새 마음을 주셨어요. 그 모든 표적이 그날 일어났어요."
        },
        {
          "verse": 10,
          "original": "When they came there to the hill, behold, a band of prophets met him; and the Spirit of God came mightily on him, and he prophesied among them.",
          "korean": "그들이 산에 이르렀을 때, 보세요, 선지자들의 무리가 그를 만났어요. 하나님의 영이 그에게 강하게 임하셔서 그가 그들 가운데서 예언했어요."
        },
        {
          "verse": 11,
          "original": "When all who knew him before saw that, behold, he prophesied with the prophets, then the people said to one another, \"What is this that has come to the son of Kish? Is Saul also among the prophets?\"",
          "korean": "전에 그를 알던 모든 사람이 그가 선지자들과 함께 예언하는 것을 보고 서로 말했어요. \"기스의 아들에게 무슨 일이 생긴 거지? 사울도 선지자들 중에 있는 거야?\""
        },
        {
          "verse": 12,
          "original": "One of the same place answered, \"Who is their father?\" Therefore it became a proverb, \"Is Saul also among the prophets?\"",
          "korean": "거기 있던 한 사람이 대답했어요. \"그들의 아버지가 누구지?\" 그래서 \"사울도 선지자들 중에 있는가?\"라는 말이 속담이 되었어요."
        },
        {
          "verse": 13,
          "original": "When he had finished prophesying, he came to the high place.",
          "korean": "사울이 예언을 마친 후에 산당에 왔어요."
        },
        {
          "verse": 14,
          "original": "Saul's uncle said to him and to his servant, \"Where did you go?\" He said, \"To seek the donkeys. When we saw that they were not found, we came to Samuel.\"",
          "korean": "사울의 삼촌이 그와 그의 종에게 물었어요. \"어디 갔다 오는 거냐?\" 그가 말했어요. \"암나귀를 찾으러 갔어요. 못 찾아서 사무엘에게 갔었어요.\""
        },
        {
          "verse": 15,
          "original": "Saul's uncle said, \"Please tell me what Samuel said to you.\"",
          "korean": "사울의 삼촌이 말했어요. \"사무엘이 너에게 뭐라고 했는지 말해 보아라.\""
        },
        {
          "verse": 16,
          "original": "Saul said to his uncle, \"He told us plainly that the donkeys were found.\" But concerning the matter of the kingdom, of which Samuel spoke, he didn't tell him.",
          "korean": "사울이 삼촌에게 말했어요. \"암나귀를 찾았다고 분명히 말씀하셨어요.\" 그러나 사무엘이 말한 나라에 대한 일은 말하지 않았어요."
        },
        {
          "verse": 17,
          "original": "Samuel called the people together to Yahweh to Mizpah;",
          "korean": "사무엘이 백성을 미스바에 있는 하나님 앞으로 불러 모았어요."
        },
        {
          "verse": 18,
          "original": "and he said to the children of Israel, \"Yahweh, the God of Israel, says 'I brought Israel up out of Egypt, and I delivered you out of the hand of the Egyptians, and out of the hand of all the kingdoms that oppressed you.'",
          "korean": "그가 이스라엘 자손에게 말했어요. \"이스라엘의 하나님께서 이렇게 말씀하세요. '내가 이스라엘을 이집트에서 데리고 나왔다. 이집트 사람들의 손과 너희를 압제하던 모든 나라의 손에서 너희를 건져냈다.'\""
        },
        {
          "verse": 19,
          "original": "But you have today rejected your God, who himself saves you out of all your calamities and your distresses; and you have said to him, 'No! Set a king over us.' Now therefore present yourselves before Yahweh by your tribes, and by your thousands.\"",
          "korean": "\"그러나 너희가 오늘 모든 재앙과 어려움에서 너희를 구해 주신 너희 하나님을 버렸다. 너희가 그분에게 '싫어요! 우리에게 왕을 세워 주세요'라고 했다. 이제 너희 지파별로, 천 명씩 무리 지어 하나님 앞에 서라.\""
        },
        {
          "verse": 20,
          "original": "So Samuel brought all the tribes of Israel near, and the tribe of Benjamin was chosen.",
          "korean": "사무엘이 이스라엘의 모든 지파를 가까이 나오게 했더니, 베냐민 지파가 뽑혔어요."
        },
        {
          "verse": 21,
          "original": "He brought the tribe of Benjamin near by their families; and the family of the Matrites was chosen. Then Saul the son of Kish was chosen; but when they looked for him, he could not be found.",
          "korean": "베냐민 지파를 가족별로 나오게 했더니, 마드리 집안이 뽑혔어요. 그리고 기스의 아들 사울이 뽑혔어요. 그런데 그를 찾았지만 찾을 수 없었어요."
        },
        {
          "verse": 22,
          "original": "Therefore they asked of Yahweh further, \"Is there yet a man to come here?\" Yahweh answered, \"Behold, he has hidden himself among the baggage.\"",
          "korean": "그래서 그들이 하나님께 다시 물었어요. \"그 사람이 여기 올 건가요?\" 하나님께서 대답하셨어요. \"그가 짐들 사이에 숨어 있다.\""
        },
        {
          "verse": 23,
          "original": "They ran and got him there. When he stood among the people, he was higher than any of the people from his shoulders and upward.",
          "korean": "그들이 달려가서 거기서 그를 데려왔어요. 그가 백성 가운데 섰을 때, 그는 어깨 위로 누구보다도 키가 컸어요."
        },
        {
          "verse": 24,
          "original": "Samuel said to all the people, \"Do you see him whom Yahweh has chosen, that there is no one like him among all the people?\" All the people shouted, and said, \"Long live the king!\"",
          "korean": "사무엘이 모든 백성에게 말했어요. \"하나님께서 선택하신 분을 보세요. 모든 백성 중에 그와 같은 사람이 없어요.\" 모든 백성이 소리쳤어요. \"왕이여, 만세!\""
        },
        {
          "verse": 25,
          "original": "Then Samuel told the people the regulations of the kingdom, and wrote it in a book, and laid it up before Yahweh. Samuel sent all the people away, every man to his house.",
          "korean": "사무엘이 백성에게 나라의 규례를 말해 주고 책에 써서 하나님 앞에 두었어요. 그리고 사무엘이 모든 백성을 각자 집으로 보냈어요."
        },
        {
          "verse": 26,
          "original": "Saul also went to his house to Gibeah; and the army went with him, whose hearts God had touched.",
          "korean": "사울도 기브아에 있는 자기 집으로 갔어요. 하나님께서 마음을 감동시키신 용사들이 그와 함께 갔어요."
        },
        {
          "verse": 27,
          "original": "But certain worthless fellows said, \"How could this man save us?\" They despised him, and brought him no present. But he held his peace.",
          "korean": "그러나 어떤 못된 사람들이 말했어요. \"이 사람이 어떻게 우리를 구할 수 있겠어?\" 그들은 사울을 업신여기고 선물을 가져오지 않았어요. 그러나 사울은 조용히 있었어요."
        }
      ]
    },
    {
      "chapter": 11,
      "verses": [
        {
          "verse": 1,
          "original": "Then Nahash the Ammonite came up, and encamped against Jabesh Gilead: and all the men of Jabesh said to Nahash, \"Make a covenant with us, and we will serve you.\"",
          "korean": "암몬 사람 나하스가 올라와서 길르앗 야베스를 포위했어요. 야베스의 모든 사람이 나하스에게 말했어요. \"우리와 계약을 맺으세요. 그러면 우리가 당신을 섬기겠어요.\""
        },
        {
          "verse": 2,
          "original": "Nahash the Ammonite said to them, \"On this condition I will make it with you, that all your right eyes be gouged out. I will make this dishonor all Israel.\"",
          "korean": "암몬 사람 나하스가 그들에게 말했어요. \"이 조건으로 계약을 맺겠다. 너희 모든 사람의 오른쪽 눈을 빼는 것이다. 이것으로 온 이스라엘에게 수치를 주겠다.\""
        },
        {
          "verse": 3,
          "original": "The elders of Jabesh said to him, \"Give us seven days, that we may send messengers to all the borders of Israel; and then, if there is no one to save us, we will come out to you.\"",
          "korean": "야베스의 장로들이 그에게 말했어요. \"이레 동안만 기다려 주세요. 우리가 이스라엘 온 땅에 전갈을 보내겠어요. 만약 우리를 구할 사람이 없으면, 그때 당신에게 나가겠어요.\""
        },
        {
          "verse": 4,
          "original": "Then the messengers came to Gibeah of Saul, and spoke these words in the ears of the people, then all the people lifted up their voice, and wept.",
          "korean": "전갈을 전하는 사람들이 사울의 기브아에 와서 이 말을 백성에게 전했어요. 그러자 모든 백성이 목소리를 높여 울었어요."
        },
        {
          "verse": 5,
          "original": "Behold, Saul came following the oxen out of the field; and Saul said, \"What ails the people that they weep?\" They told him the words of the men of Jabesh.",
          "korean": "보세요, 사울이 소를 몰고 밭에서 돌아오고 있었어요. 사울이 물었어요. \"백성이 왜 울지?\" 그들이 야베스 사람들의 말을 그에게 전했어요."
        },
        {
          "verse": 6,
          "original": "God's Spirit came mightily on Saul when he heard those words, and his anger burned hot.",
          "korean": "사울이 그 말을 들었을 때 하나님의 영이 그에게 강하게 임하셨어요. 그의 분노가 활활 타올랐어요."
        },
        {
          "verse": 7,
          "original": "He took a yoke of oxen, and cut them in pieces, and sent them throughout all the borders of Israel by the hand of messengers, saying, \"Whoever doesn't come out after Saul and after Samuel, so shall it be done to his oxen.\" The dread of Yahweh fell on the people, and they came out as one man.",
          "korean": "그가 한 겨레의 소를 가져다가 조각으로 잘라서 전령들의 손으로 이스라엘 온 땅에 보내며 말했어요. \"누구든지 사울과 사무엘을 따라 나오지 않는 자는 그의 소도 이렇게 될 것이다.\" 하나님을 두려워하는 마음이 백성에게 임하여 그들이 한 사람같이 나왔어요."
        },
        {
          "verse": 8,
          "original": "He counted them in Bezek; and the children of Israel were three hundred thousand, and the men of Judah thirty thousand.",
          "korean": "그가 베섹에서 그들을 세어 보았어요. 이스라엘 자손이 삼십만 명이었고, 유다 사람들이 삼만 명이었어요."
        },
        {
          "verse": 9,
          "original": "They said to the messengers who came, \"Tell the men of Jabesh Gilead, 'Tomorrow, by the time the sun is hot, you will be rescued.'\" The messengers came and told the men of Jabesh; and they were glad.",
          "korean": "그들이 온 전령들에게 말했어요. \"길르앗 야베스 사람들에게 전하세요. '내일 해가 뜨거워질 때에 여러분이 구출될 것입니다.'\" 전령들이 가서 야베스 사람들에게 전하니 그들이 기뻐했어요."
        },
        {
          "verse": 10,
          "original": "Therefore the men of Jabesh said, \"Tomorrow we will come out to you, and you shall do with us all that seems good to you.\"",
          "korean": "야베스 사람들이 나하스에게 말했어요. \"내일 우리가 당신에게 나가겠어요. 당신이 좋게 보이는 대로 우리에게 하세요.\""
        },
        {
          "verse": 11,
          "original": "On the next day, Saul put the people in three companies; and they came into the middle of the camp in the morning watch, and struck the Ammonites until the heat of the day. Those who remained were scattered, so that no two of them were left together.",
          "korean": "다음 날 사울이 백성을 세 부대로 나누었어요. 새벽에 적진 한가운데로 들어가서 해가 뜨거워질 때까지 암몬 사람들을 쳤어요. 남은 자들은 흩어져서 두 사람도 함께 있지 못했어요."
        },
        {
          "verse": 12,
          "original": "The people said to Samuel, \"Who is he who said, 'Shall Saul reign over us?' Bring those men, that we may put them to death!\"",
          "korean": "백성이 사무엘에게 말했어요. \"'사울이 우리를 다스릴 수 있겠냐'고 말한 자가 누구예요? 그 사람들을 데려오세요. 우리가 그들을 죽이겠어요!\""
        },
        {
          "verse": 13,
          "original": "Saul said, \"No man shall be put to death today; for today Yahweh has rescued Israel.\"",
          "korean": "사울이 말했어요. \"오늘은 아무도 죽이지 마세요. 오늘 하나님께서 이스라엘을 구해 주셨기 때문이에요.\""
        },
        {
          "verse": 14,
          "original": "Then Samuel said to the people, \"Come! Let's go to Gilgal, and renew the kingdom there.\"",
          "korean": "사무엘이 백성에게 말했어요. \"자, 길갈로 가서 거기서 나라를 새롭게 합시다.\""
        },
        {
          "verse": 15,
          "original": "All the people went to Gilgal; and there they made Saul king before Yahweh in Gilgal. There they offered sacrifices of peace offerings before Yahweh; and there Saul and all the men of Israel rejoiced greatly.",
          "korean": "모든 백성이 길갈로 갔어요. 거기서 그들이 하나님 앞에서 사울을 왕으로 세웠어요. 거기서 화목제를 하나님 앞에 드렸어요. 거기서 사울과 이스라엘 모든 사람이 크게 기뻐했어요."
        }
      ]
    },
    {
      "chapter": 12,
      "verses": [
        {
          "verse": 1,
          "original": "Samuel said to all Israel, \"Behold, I have listened to your voice in all that you said to me, and have made a king over you.",
          "korean": "사무엘이 온 이스라엘에게 말했어요. \"보세요, 나는 여러분이 말한 모든 것을 듣고 여러분에게 왕을 세웠어요.\""
        },
        {
          "verse": 2,
          "original": "Now, behold, the king walks before you. I am old and gray-headed. Behold, my sons are with you. I have walked before you from my youth to this day.",
          "korean": "\"이제 보세요, 왕이 여러분 앞에서 걸어갑니다. 나는 늙고 머리가 희었어요. 내 아들들이 여러분과 함께 있어요. 나는 젊었을 때부터 오늘까지 여러분 앞에서 살았어요.\""
        },
        {
          "verse": 3,
          "original": "Here I am. Witness against me before Yahweh, and before his anointed. Whose ox have I taken? Whose donkey have I taken? Whom have I defrauded? Whom have I oppressed? Of whose hand have I taken a bribe to make me blind my eyes? I will restore it to you.\"",
          "korean": "\"내가 여기 있어요. 하나님 앞에서, 그분이 기름 부으신 왕 앞에서 나를 고발하세요. 내가 누구의 소를 빼앗았어요? 누구의 나귀를 빼앗았어요? 누구를 속였어요? 누구를 억압했어요? 누구 손에서 뇌물을 받고 눈을 감았어요? 그렇다면 돌려드릴게요.\""
        },
        {
          "verse": 4,
          "original": "They said, \"You have not defrauded us, nor oppressed us, neither have you taken anything from anyone's hand.\"",
          "korean": "그들이 말했어요. \"당신은 우리를 속이지 않았고, 억압하지 않았고, 누구 손에서도 아무것도 받지 않았어요.\""
        },
        {
          "verse": 5,
          "original": "He said to them, \"Yahweh is witness against you, and his anointed is witness today, that you have not found anything in my hand.\" They said, \"He is witness.\"",
          "korean": "사무엘이 그들에게 말했어요. \"하나님께서 여러분에게 증인이시고, 그분의 기름부음 받은 자가 오늘 증인입니다. 여러분이 내 손에서 아무것도 찾지 못했다는 것을요.\" 그들이 말했어요. \"그분이 증인이십니다.\""
        },
        {
          "verse": 6,
          "original": "Samuel said to the people, \"It is Yahweh who appointed Moses and Aaron, and that brought your fathers up out of the land of Egypt.",
          "korean": "사무엘이 백성에게 말했어요. \"모세와 아론을 세우시고, 여러분의 조상을 이집트 땅에서 데리고 나오신 분은 하나님이세요.\""
        },
        {
          "verse": 7,
          "original": "Now therefore stand still, that I may plead with you before Yahweh concerning all the righteous acts of Yahweh, which he did to you and to your fathers.",
          "korean": "\"이제 가만히 서세요. 하나님께서 여러분과 여러분의 조상에게 하신 모든 올바른 일에 대해 하나님 앞에서 여러분과 논쟁하겠어요.\""
        },
        {
          "verse": 8,
          "original": "When Jacob had come into Egypt, and your fathers cried to Yahweh, then Yahweh sent Moses and Aaron, who brought your fathers out of Egypt, and made them to dwell in this place.",
          "korean": "\"야곱이 이집트에 갔을 때 여러분의 조상이 하나님께 부르짖었어요. 그러자 하나님께서 모세와 아론을 보내셔서 여러분의 조상을 이집트에서 데리고 나와 이곳에 살게 하셨어요.\""
        },
        {
          "verse": 9,
          "original": "But they forgot Yahweh their God; and he sold them into the hand of Sisera, captain of the army of Hazor, and into the hand of the Philistines, and into the hand of the king of Moab; and they fought against them.",
          "korean": "\"그러나 그들이 그들의 하나님을 잊었어요. 그래서 그분이 그들을 하솔 군대 장관 시스라의 손과 블레셋 사람들의 손과 모압 왕의 손에 넘겨 싸우게 하셨어요.\""
        },
        {
          "verse": 10,
          "original": "They cried to Yahweh, and said, 'We have sinned, because we have forsaken Yahweh, and have served the Baals and the Ashtaroth: but now deliver us out of the hand of our enemies, and we will serve you.'",
          "korean": "\"그들이 하나님께 부르짖으며 말했어요. '우리가 죄를 지었어요. 하나님을 버리고 바알들과 아스다롯들을 섬겼어요. 하지만 이제 적들의 손에서 우리를 건져 주세요. 그러면 당신을 섬기겠어요.'\""
        },
        {
          "verse": 11,
          "original": "Yahweh sent Jerubbaal, Bedan, Jephthah, and Samuel, and delivered you out of the hand of your enemies on every side; and you lived in safety.",
          "korean": "\"하나님께서 여룹바알과 브단과 입다와 사무엘을 보내셔서 사방 적들의 손에서 여러분을 건져 주셨어요. 그래서 여러분이 안전하게 살았어요.\""
        },
        {
          "verse": 12,
          "original": "When you saw that Nahash the king of the children of Ammon came against you, you said to me, 'No, but a king shall reign over us;' when Yahweh your God was your king.",
          "korean": "\"암몬 자손의 왕 나하스가 여러분에게 쳐들어오는 것을 보았을 때, 여러분이 나에게 말했어요. '싫어요, 왕이 우리를 다스려야 해요.' 그때 여러분의 하나님께서 여러분의 왕이셨는데도요.\""
        },
        {
          "verse": 13,
          "original": "Now therefore see the king whom you have chosen, and whom you have asked for. Behold, Yahweh has set a king over you.",
          "korean": "\"이제 여러분이 선택하고 요청한 왕을 보세요. 보세요, 하나님께서 여러분에게 왕을 세우셨어요.\""
        },
        {
          "verse": 14,
          "original": "If you will fear Yahweh, and serve him, and listen to his voice, and not rebel against the commandment of Yahweh, then both you and also the king who reigns over you are followers of Yahweh your God.",
          "korean": "\"만약 여러분이 하나님을 두려워하고, 그분을 섬기고, 그분의 말씀을 듣고, 하나님의 명령을 거역하지 않으면, 여러분과 여러분을 다스리는 왕이 다 여러분의 하나님을 따르는 자가 될 거예요.\""
        },
        {
          "verse": 15,
          "original": "But if you will not listen to Yahweh's voice, but rebel against the commandment of Yahweh, then Yahweh's hand will be against you, as it was against your fathers.",
          "korean": "\"그러나 만약 여러분이 하나님의 말씀을 듣지 않고, 하나님의 명령을 거역하면, 하나님의 손이 여러분의 조상에게 했던 것처럼 여러분을 치실 거예요.\""
        },
        {
          "verse": 16,
          "original": "Now therefore stand still and see this great thing, which Yahweh will do before your eyes.",
          "korean": "\"이제 가만히 서서 하나님께서 여러분 눈앞에서 하실 이 큰 일을 보세요.\""
        },
        {
          "verse": 17,
          "original": "Isn't it wheat harvest today? I will call to Yahweh, that he may send thunder and rain; and you will know and see that your wickedness is great, which you have done in Yahweh's sight, in asking for a king.\"",
          "korean": "\"오늘이 밀 추수 때가 아니에요? 내가 하나님께 기도하면 그분이 천둥과 비를 보내실 거예요. 그러면 여러분이 왕을 요구한 것이 하나님 보시기에 얼마나 큰 악인지 알고 볼 거예요.\""
        },
        {
          "verse": 18,
          "original": "So Samuel called to Yahweh; and Yahweh sent thunder and rain that day. Then all the people greatly feared Yahweh and Samuel.",
          "korean": "사무엘이 하나님께 기도하자, 하나님께서 그날 천둥과 비를 보내셨어요. 그래서 모든 백성이 하나님와 사무엘을 크게 두려워했어요."
        },
        {
          "verse": 19,
          "original": "All the people said to Samuel, \"Pray for your servants to Yahweh your God, that we not die; for we have added to all our sins this evil, to ask for a king.\"",
          "korean": "모든 백성이 사무엘에게 말했어요. \"당신의 하나님께 우리 종들을 위해 기도해 주세요. 우리가 죽지 않게 해 주세요. 우리가 모든 죄에 더하여 왕을 요구하는 악을 더했어요.\""
        },
        {
          "verse": 20,
          "original": "Samuel said to the people, \"Don't be afraid. You have indeed done all this evil; yet don't turn away from following Yahweh, but serve Yahweh with all your heart.",
          "korean": "사무엘이 백성에게 말했어요. \"두려워하지 마세요. 여러분이 정말 이 모든 악을 행했어요. 그러나 하나님을 따르는 것을 그만두지 말고, 온 마음으로 하나님을 섬기세요.\""
        },
        {
          "verse": 21,
          "original": "Don't turn away to go after vain things which can't profit or deliver, for they are vain.",
          "korean": "\"도움도 안 되고 구원도 못하는 헛된 것들을 따라가지 마세요. 그것들은 헛되기 때문이에요.\""
        },
        {
          "verse": 22,
          "original": "For Yahweh will not forsake his people for his great name's sake, because it has pleased Yahweh to make you a people for himself.",
          "korean": "\"하나님께서는 그분의 크신 이름 때문에 그분의 백성을 버리지 않으실 거예요. 하나님께서 기뻐하셔서 여러분을 그분의 백성으로 삼으셨기 때문이에요.\""
        },
        {
          "verse": 23,
          "original": "Moreover as for me, far be it from me that I should sin against Yahweh in ceasing to pray for you: but I will instruct you in the good and the right way.",
          "korean": "\"나도 여러분을 위해 기도하는 것을 그만두어 하나님께 죄를 짓는 일이 없기를 바라요. 나는 여러분에게 선하고 바른 길을 가르쳐 줄게요.\""
        },
        {
          "verse": 24,
          "original": "Only fear Yahweh, and serve him in truth with all your heart; for consider what great things he has done for you.",
          "korean": "\"오직 하나님을 두려워하고, 진심으로 온 마음을 다해 그분을 섬기세요. 그분이 여러분을 위해 행하신 큰 일들을 생각해 보세요.\""
        },
        {
          "verse": 25,
          "original": "But if you keep doing evil, you will be consumed, both you and your king.\"",
          "korean": "\"그러나 만약 여러분이 계속 악을 행하면, 여러분과 여러분의 왕이 다 멸망할 거예요.\""
        }
      ]
    },
    {
      "chapter": 13,
      "verses": [
        {
          "verse": 1,
          "original": "Saul was thirty years old when he became king, and he reigned over Israel forty-two years.",
          "korean": "사울이 삼십 세에 왕이 되어 이스라엘을 사십이 년 동안 다스렸어요."
        },
        {
          "verse": 2,
          "original": "Saul chose for himself three thousand men of Israel, of which two thousand were with Saul in Michmash and in the Mount of Bethel, and one thousand were with Jonathan in Gibeah of Benjamin. He sent the rest of the people to their own tents.",
          "korean": "사울이 이스라엘에서 삼천 명을 뽑았어요. 이천 명은 믹마스와 벧엘 산에서 사울과 함께 있었고, 천 명은 베냐민 기브아에서 요나단과 함께 있었어요. 나머지 백성은 각자 집으로 보냈어요."
        },
        {
          "verse": 3,
          "original": "Jonathan struck the garrison of the Philistines that was in Geba, and the Philistines heard of it. Saul blew the trumpet throughout all the land, saying, \"Let the Hebrews hear!\"",
          "korean": "요나단이 게바에 있던 블레셋 수비대를 쳤어요. 블레셋 사람들이 이 소식을 들었어요. 사울이 온 땅에 나팔을 불며 말했어요. \"히브리 사람들이여, 들으시오!\""
        },
        {
          "verse": 4,
          "original": "All Israel heard that Saul had struck the garrison of the Philistines, and also that Israel was considered an abomination to the Philistines. The people were gathered together after Saul to Gilgal.",
          "korean": "온 이스라엘이 사울이 블레셋 수비대를 쳤다는 소식을 들었어요. 또한 이스라엘이 블레셋 사람들에게 미움을 받게 되었다는 것도요. 백성이 길갈에서 사울에게로 모였어요."
        },
        {
          "verse": 5,
          "original": "The Philistines assembled themselves together to fight with Israel, thirty thousand chariots, and six thousand horsemen, and people as the sand which is on the seashore in multitude. They came up and encamped in Michmash, eastward of Beth Aven.",
          "korean": "블레셋 사람들이 이스라엘과 싸우려고 모였어요. 병거가 삼만 대, 기병이 육천 명이었고, 백성은 바닷가 모래처럼 많았어요. 그들이 올라와서 벧아웬 동쪽 믹마스에 진을 쳤어요."
        },
        {
          "verse": 6,
          "original": "When the men of Israel saw that they were in trouble (for the people were distressed), then the people hid themselves in caves, in thickets, in rocks, in tombs, and in pits.",
          "korean": "이스라엘 사람들이 위험에 처한 것을 보았어요. (백성이 고통스러웠기 때문이에요.) 백성이 굴, 덤불, 바위, 무덤, 구덩이에 숨었어요."
        },
        {
          "verse": 7,
          "original": "Now some of the Hebrews had gone over the Jordan to the land of Gad and Gilead; but as for Saul, he was yet in Gilgal, and all the people followed him trembling.",
          "korean": "어떤 히브리 사람들은 요단강을 건너 갓과 길르앗 땅으로 갔어요. 사울은 아직 길갈에 있었고, 모든 백성이 떨면서 그를 따랐어요."
        },
        {
          "verse": 8,
          "original": "He stayed seven days, according to the time set by Samuel; but Samuel didn't come to Gilgal, and the people were scattering from him.",
          "korean": "사울이 사무엘이 정한 시간대로 이레를 기다렸어요. 그러나 사무엘이 길갈에 오지 않았고, 백성이 그에게서 흩어지고 있었어요."
        },
        {
          "verse": 9,
          "original": "Saul said, \"Bring the burnt offering to me here, and the peace offerings.\" He offered the burnt offering.",
          "korean": "사울이 말했어요. \"번제물과 화목제물을 여기로 가져오시오.\" 그가 번제를 드렸어요."
        },
        {
          "verse": 10,
          "original": "It came to pass that as soon as he had finished offering the burnt offering, behold, Samuel came; and Saul went out to meet him, that he might greet him.",
          "korean": "번제를 마치자마자, 보세요, 사무엘이 왔어요. 사울이 그를 맞이하러 나갔어요."
        },
        {
          "verse": 11,
          "original": "Samuel said, \"What have you done?\" Saul said, \"Because I saw that the people were scattered from me, and that you didn't come within the days appointed, and that the Philistines assembled themselves together at Michmash;",
          "korean": "사무엘이 물었어요. \"무슨 짓을 한 거요?\" 사울이 말했어요. \"백성이 저에게서 흩어지고, 당신이 정해진 날 안에 오지 않았고, 블레셋 사람들이 믹마스에 모였기 때문이에요.\""
        },
        {
          "verse": 12,
          "original": "therefore I said, 'Now the Philistines will come down on me to Gilgal, and I haven't entreated the favor of Yahweh.' I forced myself therefore, and offered the burnt offering.\"",
          "korean": "\"그래서 생각했어요. '이제 블레셋 사람들이 길갈로 내려와 나를 칠 텐데, 내가 하나님께 은혜를 구하지 않았구나.' 그래서 어쩔 수 없이 번제를 드렸어요.\""
        },
        {
          "verse": 13,
          "original": "Samuel said to Saul, \"You have done foolishly. You have not kept the commandment of Yahweh your God, which he commanded you; for now Yahweh would have established your kingdom on Israel forever.",
          "korean": "사무엘이 사울에게 말했어요. \"어리석은 짓을 했소. 당신의 하나님께서 명령하신 것을 지키지 않았소. 그랬으면 하나님께서 이스라엘에 당신의 나라를 영원히 세우셨을 텐데요.\""
        },
        {
          "verse": 14,
          "original": "But now your kingdom will not continue. Yahweh has sought for himself a man after his own heart, and Yahweh has appointed him to be prince over his people, because you have not kept that which Yahweh commanded you.\"",
          "korean": "\"그러나 이제 당신의 나라는 계속되지 않을 거요. 하나님께서 자기 마음에 맞는 사람을 찾으셨어요. 하나님께서 그를 그분의 백성을 다스릴 지도자로 세우셨어요. 당신이 하나님께서 명령하신 것을 지키지 않았기 때문이요.\""
        },
        {
          "verse": 15,
          "original": "Samuel arose, and went from Gilgal to Gibeah of Benjamin. Saul counted the people who were present with him, about six hundred men.",
          "korean": "사무엘이 일어나서 길갈에서 베냐민 기브아로 갔어요. 사울이 그와 함께 있는 백성을 세어 보니 약 육백 명이었어요."
        },
        {
          "verse": 16,
          "original": "Saul, and Jonathan his son, and the people who were present with them, stayed in Geba of Benjamin; but the Philistines encamped in Michmash.",
          "korean": "사울과 그의 아들 요나단과 그들과 함께 있는 백성은 베냐민 게바에 머물렀어요. 블레셋 사람들은 믹마스에 진을 쳤어요."
        },
        {
          "verse": 17,
          "original": "The raiders came out of the camp of the Philistines in three companies: one company turned to the way that leads to Ophrah, to the land of Shual;",
          "korean": "약탈대가 블레셋 진에서 세 부대로 나왔어요. 한 부대는 오브라로 가는 길, 수알 땅으로 향했어요."
        },
        {
          "verse": 18,
          "original": "another company turned the way to Beth Horon; and another company turned the way of the border that looks down on the valley of Zeboim toward the wilderness.",
          "korean": "또 한 부대는 벧호론 쪽으로 갔어요. 또 한 부대는 광야 쪽으로 스보임 골짜기가 내려다보이는 경계 쪽으로 갔어요."
        },
        {
          "verse": 19,
          "original": "Now there was no blacksmith found throughout all the land of Israel; for the Philistines said, \"Lest the Hebrews make themselves swords or spears\";",
          "korean": "그때 이스라엘 온 땅에 대장장이가 없었어요. 블레셋 사람들이 말했기 때문이에요. \"히브리 사람들이 칼이나 창을 만들지 못하게 하자.\""
        },
        {
          "verse": 20,
          "original": "but all the Israelites went down to the Philistines, each man to sharpen his own plowshare, mattock, ax, and sickle.",
          "korean": "그래서 모든 이스라엘 사람이 각자 보습, 곡괭이, 도끼, 낫을 벼리려고 블레셋 사람들에게 내려갔어요."
        },
        {
          "verse": 21,
          "original": "The price was one payim each to sharpen mattocks, plowshares, pitchforks, axes, and goads.",
          "korean": "곡괭이, 보습, 쇠스랑, 도끼, 막대기 끝을 벼리는 데 값을 내야 했어요."
        },
        {
          "verse": 22,
          "original": "So it came to pass in the day of battle, that neither sword nor spear was found in the hand of any of the people who were with Saul and Jonathan; but Saul and Jonathan his son had them.",
          "korean": "그래서 전쟁 날에 사울과 요나단과 함께 있는 백성 중 아무도 칼이나 창을 가지고 있지 않았어요. 오직 사울과 그의 아들 요나단만 가지고 있었어요."
        },
        {
          "verse": 23,
          "original": "The garrison of the Philistines went out to the pass of Michmash.",
          "korean": "블레셋 수비대가 믹마스 고개로 나갔어요."
        }
      ]
    },
    {
      "chapter": 14,
      "verses": [
        {
          "verse": 1,
          "original": "Now it fell on a day, that Jonathan the son of Saul said to the young man who bore his armor, \"Come! Let's go over to the Philistines' garrison that is on the other side.\" But he didn't tell his father.",
          "korean": "어느 날 사울의 아들 요나단이 자기 무기를 드는 젊은이에게 말했어요. \"가자! 저쪽에 있는 블레셋 수비대로 가자.\" 그러나 요나단은 아버지에게 말하지 않았어요."
        },
        {
          "verse": 2,
          "original": "Saul stayed in the uttermost part of Gibeah under the pomegranate tree which is in Migron: and the people who were with him were about six hundred men;",
          "korean": "사울은 기브아 끝에 있는 미그론의 석류나무 아래에 머물러 있었어요. 그와 함께 있는 백성은 약 육백 명이었어요."
        },
        {
          "verse": 3,
          "original": "including Ahijah, the son of Ahitub, Ichabod's brother, the son of Phinehas, the son of Eli, the priest of Yahweh in Shiloh, wearing an ephod. The people didn't know that Jonathan was gone.",
          "korean": "거기에는 아히야도 있었어요. 그는 이가봇의 형제 아히둡의 아들이고, 비느하스의 손자이고, 실로에서 하나님의 제사장이었던 엘리의 증손자였어요. 그가 에봇을 입고 있었어요. 백성은 요나단이 간 것을 몰랐어요."
        },
        {
          "verse": 4,
          "original": "Between the passes, by which Jonathan sought to go over to the Philistines' garrison, there was a rocky crag on the one side, and a rocky crag on the other side: and the name of the one was Bozez, and the name of the other Seneh.",
          "korean": "요나단이 블레셋 수비대로 가려던 고갯길 사이에 한쪽에는 바위 벼랑이 있고, 다른 쪽에도 바위 벼랑이 있었어요. 하나의 이름은 보세스이고, 다른 하나의 이름은 세네였어요."
        },
        {
          "verse": 5,
          "original": "The one crag rose up on the north in front of Michmash, and the other on the south in front of Geba.",
          "korean": "한 벼랑은 북쪽으로 믹마스 앞에 솟아 있고, 다른 하나는 남쪽으로 게바 앞에 있었어요."
        },
        {
          "verse": 6,
          "original": "Jonathan said to the young man who bore his armor, \"Come! Let's go over to the garrison of these uncircumcised. It may be that Yahweh will work for us; for there is no restraint on Yahweh to save by many or by few.\"",
          "korean": "요나단이 자기 무기를 드는 젊은이에게 말했어요. \"가자! 이 할례받지 않은 자들의 수비대로 가자. 아마 하나님께서 우리를 위해 일하실 거야. 많은 사람으로 구원하든 적은 사람으로 구원하든 하나님께는 문제가 되지 않아.\""
        },
        {
          "verse": 7,
          "original": "His armor bearer said to him, \"Do all that is in your heart. Turn and, behold, I am with you according to your heart.\"",
          "korean": "그의 무기 드는 자가 말했어요. \"마음에 있는 대로 다 하세요. 가세요. 저는 당신의 마음대로 당신과 함께할게요.\""
        },
        {
          "verse": 8,
          "original": "Then Jonathan said, \"Behold, we will pass over to the men, and we will reveal ourselves to them.",
          "korean": "요나단이 말했어요. \"우리가 저 사람들에게 건너가서 우리 모습을 보여 줄 거야.\""
        },
        {
          "verse": 9,
          "original": "If they say this to us, 'Wait until we come to you!' then we will stand still in our place, and will not go up to them.",
          "korean": "\"만약 그들이 '우리가 갈 때까지 기다려라!'고 말하면, 우리는 그 자리에 서서 올라가지 않을 거야.\""
        },
        {
          "verse": 10,
          "original": "But if they say this, 'Come up to us!' then we will go up; for Yahweh has delivered them into our hand. This shall be the sign to us.\"",
          "korean": "\"그러나 '우리에게 올라와라!'고 말하면 올라갈 거야. 하나님께서 그들을 우리 손에 넘겨 주신 거니까. 이것이 우리에게 표적이 될 거야.\""
        },
        {
          "verse": 11,
          "original": "Both of them revealed themselves to the garrison of the Philistines: and the Philistines said, \"Behold, the Hebrews are coming out of the holes where they had hidden themselves!\"",
          "korean": "두 사람이 블레셋 수비대에 모습을 드러냈어요. 블레셋 사람들이 말했어요. \"저기 봐, 히브리 사람들이 숨어 있던 굴에서 나오고 있어!\""
        },
        {
          "verse": 12,
          "original": "The men of the garrison answered Jonathan and his armor bearer, and said, \"Come up to us, and we will show you something!\" Jonathan said to his armor bearer, \"Come up after me; for Yahweh has delivered them into the hand of Israel.\"",
          "korean": "수비대 사람들이 요나단과 그의 무기 드는 자에게 소리쳤어요. \"우리에게 올라와라. 뭔가 보여 줄 게 있다!\" 요나단이 무기 드는 자에게 말했어요. \"나를 따라 올라와. 하나님께서 그들을 이스라엘의 손에 넘겨 주셨어.\""
        },
        {
          "verse": 13,
          "original": "Jonathan climbed up on his hands and on his feet, and his armor bearer after him: and they fell before Jonathan; and his armor bearer killed them after him.",
          "korean": "요나단이 손과 발로 기어 올라갔고, 무기 드는 자도 그를 따라갔어요. 블레셋 사람들이 요나단 앞에 쓰러졌고, 무기 드는 자가 뒤따라가며 그들을 죽였어요."
        },
        {
          "verse": 14,
          "original": "That first slaughter, which Jonathan and his armor bearer made, was about twenty men, within as it were half a furrow's length in an acre of land.",
          "korean": "요나단과 그의 무기 드는 자가 처음에 죽인 사람은 약 이십 명이었어요. 밭 절반 정도 되는 땅에서요."
        },
        {
          "verse": 15,
          "original": "There was a trembling in the camp, in the field, and among all the people; the garrison, and the raiders, also trembled; and the earth quaked, so there was an exceedingly great trembling.",
          "korean": "진영에도, 들에도, 모든 백성에게도 떨림이 있었어요. 수비대와 약탈대도 떨었어요. 땅이 흔들렸고, 아주 큰 두려움이 있었어요."
        },
        {
          "verse": 16,
          "original": "The watchmen of Saul in Gibeah of Benjamin looked; and behold, the multitude melted away and scattered.",
          "korean": "베냐민 기브아에 있는 사울의 파수꾼들이 바라보았더니, 보세요, 블레셋 무리가 녹아내리듯 흩어지고 있었어요."
        },
        {
          "verse": 17,
          "original": "Then Saul said to the people who were with him, \"Count now, and see who is missing from us.\" When they had counted, behold, Jonathan and his armor bearer were not there.",
          "korean": "사울이 자기와 함께 있는 백성에게 말했어요. \"지금 세어 보고 우리 중에 누가 없는지 보아라.\" 세어 보니, 보세요, 요나단과 그의 무기 드는 자가 없었어요."
        },
        {
          "verse": 18,
          "original": "Saul said to Ahijah, \"Bring God's ark here.\" For God's ark was with the children of Israel at that time.",
          "korean": "사울이 아히야에게 말했어요. \"하나님의 언약궤를 이리로 가져오시오.\" 그때 하나님의 언약궤가 이스라엘 자손과 함께 있었기 때문이에요."
        },
        {
          "verse": 19,
          "original": "While Saul talked to the priest, the tumult that was in the camp of the Philistines went on and increased; and Saul said to the priest, \"Withdraw your hand!\"",
          "korean": "사울이 제사장에게 말하는 동안, 블레셋 진영의 소란이 계속 커졌어요. 사울이 제사장에게 말했어요. \"손을 거두시오!\""
        },
        {
          "verse": 20,
          "original": "Saul and all the people who were with him were gathered together, and came to the battle; and behold, they were all striking each other with their swords in very great confusion.",
          "korean": "사울과 그와 함께 있는 모든 백성이 모여서 전투에 나갔어요. 보세요, 블레셋 사람들이 아주 큰 혼란 속에서 서로를 칼로 치고 있었어요."
        },
        {
          "verse": 21,
          "original": "Now the Hebrews who were with the Philistines before, and who went up with them into the camp, from all around, even they also turned to be with the Israelites who were with Saul and Jonathan.",
          "korean": "전에 블레셋 사람들과 함께 있던 히브리 사람들, 그들과 함께 진영에 올라왔던 사람들도 이제 사울과 요나단과 함께 있는 이스라엘 편으로 돌아섰어요."
        },
        {
          "verse": 22,
          "original": "Likewise all the men of Israel who had hidden themselves in the hill country of Ephraim, when they heard that the Philistines fled, even they also followed hard after them in the battle.",
          "korean": "에브라임 산지에 숨어 있던 모든 이스라엘 사람들도 블레셋 사람들이 도망친다는 소식을 듣고 전투에서 그들을 바짝 뒤쫓았어요."
        },
        {
          "verse": 23,
          "original": "So Yahweh saved Israel that day; and the battle passed over by Beth Aven.",
          "korean": "그날 하나님께서 이스라엘을 구해 주셨어요. 전투가 벧아웬을 지나갔어요."
        },
        {
          "verse": 24,
          "original": "The men of Israel were distressed that day; for Saul had adjured the people, saying, \"Cursed is the man who eats any food until it is evening, and I am avenged of my enemies.\" So none of the people tasted food.",
          "korean": "그날 이스라엘 사람들이 고통스러웠어요. 사울이 백성에게 맹세하게 했기 때문이에요. \"저녁까지 아무것도 먹지 말아라. 내가 적들에게 복수할 때까지. 먹는 자는 저주를 받을 것이다.\" 그래서 아무도 음식을 먹지 않았어요."
        },
        {
          "verse": 25,
          "original": "All the people came into the forest; and there was honey on the ground.",
          "korean": "모든 백성이 숲으로 들어갔어요. 거기에 꿀이 땅에 있었어요."
        },
        {
          "verse": 26,
          "original": "When the people had come to the forest, behold, honey was dripping, but no one put his hand to his mouth; for the people feared the oath.",
          "korean": "백성이 숲에 들어갔을 때, 보세요, 꿀이 흘러내리고 있었어요. 그러나 아무도 손을 입에 대지 않았어요. 백성이 맹세를 두려워했기 때문이에요."
        },
        {
          "verse": 27,
          "original": "But Jonathan didn't hear when his father commanded the people with the oath. Therefore he put out the end of the rod that was in his hand, and dipped it in the honeycomb, and put his hand to his mouth; and his eyes brightened.",
          "korean": "그러나 요나단은 아버지가 백성에게 맹세하게 한 것을 듣지 못했어요. 그래서 그가 손에 있던 막대기 끝을 뻗어서 꿀송이에 담갔다가 입에 넣었어요. 그러자 그의 눈이 밝아졌어요."
        },
        {
          "verse": 28,
          "original": "Then one of the people answered, and said, \"Your father directly commanded the people with an oath, saying, 'Cursed is the man who eats food today.'\" So the people were faint.",
          "korean": "백성 중 하나가 대답했어요. \"당신 아버지가 백성에게 맹세하며 직접 명령하셨어요. '오늘 음식을 먹는 자는 저주를 받을 것이다'라고요.\" 그래서 백성이 기진맥진해 있었어요."
        },
        {
          "verse": 29,
          "original": "Then Jonathan said, \"My father has troubled the land. Please look how my eyes have brightened, because I tasted a little of this honey.",
          "korean": "요나단이 말했어요. \"아버지가 이 땅을 괴롭게 하셨어요. 제가 이 꿀을 조금 맛보았더니 눈이 얼마나 밝아졌는지 보세요.\""
        },
        {
          "verse": 30,
          "original": "How much more, if perhaps the people had eaten freely today of the plunder of their enemies which they found? For now there has been no great slaughter among the Philistines.\"",
          "korean": "\"만약 백성이 오늘 찾은 적들의 노획물을 마음껏 먹었다면 얼마나 더 좋았을까요? 이제 블레셋 사람들을 크게 무찌르지 못했어요.\""
        },
        {
          "verse": 31,
          "original": "They struck the Philistines that day from Michmash to Aijalon. The people were very faint;",
          "korean": "그날 그들이 믹마스에서 아얄론까지 블레셋 사람들을 쳤어요. 백성이 아주 지쳤어요."
        },
        {
          "verse": 32,
          "original": "and the people pounced on the plunder, and took sheep, cattle, and calves, and killed them on the ground; and the people ate them with the blood.",
          "korean": "백성이 노획물에 달려들어 양과 소와 송아지를 가져다가 땅에서 잡아먹었어요. 백성이 피와 함께 먹었어요."
        },
        {
          "verse": 33,
          "original": "Then they told Saul, saying, \"Behold, the people are sinning against Yahweh, in that they eat meat with the blood.\" He said, \"You have dealt treacherously. Roll a large stone to me today!\"",
          "korean": "누군가가 사울에게 말했어요. \"보세요, 백성이 피와 함께 고기를 먹어서 하나님께 죄를 짓고 있어요.\" 사울이 말했어요. \"너희가 반역했구나. 오늘 큰 돌을 내게로 굴려와라!\""
        },
        {
          "verse": 34,
          "original": "Saul said, \"Disperse yourselves among the people, and tell them, 'Every man bring me here his ox, and every man his sheep, and kill them here, and eat; and don't sin against Yahweh in eating meat with the blood.'\" All the people brought every man his ox with him that night, and killed them there.",
          "korean": "사울이 말했어요. \"백성 가운데로 흩어져서 말해라. '각자 자기 소와 양을 이리로 가져와서 여기서 잡아먹으라. 피와 함께 고기를 먹어서 하나님께 죄를 짓지 말라.'\" 그날 밤에 모든 백성이 각자 자기 소를 가져와서 거기서 잡았어요."
        },
        {
          "verse": 35,
          "original": "Saul built an altar to Yahweh. This was the first altar that he built to Yahweh.",
          "korean": "사울이 하나님께 제단을 쌓았어요. 이것이 그가 하나님께 쌓은 첫 번째 제단이었어요."
        },
        {
          "verse": 36,
          "original": "Saul said, \"Let's go down after the Philistines by night, and take plunder among them until the morning light, and let's not leave a man of them.\" They said, \"Do whatever seems good to you.\" Then the priest said, \"Let's draw near here to God.\"",
          "korean": "사울이 말했어요. \"밤에 블레셋 사람들을 쫓아 내려가서 아침까지 노획물을 빼앗고 한 사람도 남기지 맙시다.\" 그들이 말했어요. \"좋을 대로 하세요.\" 제사장이 말했어요. \"여기서 하나님께 가까이 나아갑시다.\""
        },
        {
          "verse": 37,
          "original": "Saul asked counsel of God, \"Shall I go down after the Philistines? Will you deliver them into the hand of Israel?\" But he didn't answer him that day.",
          "korean": "사울이 하나님께 물었어요. \"블레셋 사람들을 쫓아 내려가도 될까요? 그들을 이스라엘의 손에 넘겨 주실 건가요?\" 그러나 그날 그분이 그에게 대답하지 않으셨어요."
        },
        {
          "verse": 38,
          "original": "Saul said, \"Draw near here, all you chiefs of the people; and know and see in which this sin has been today.",
          "korean": "사울이 말했어요. \"백성의 모든 지도자들아, 이리로 가까이 오시오. 오늘 누구에게서 이 죄가 났는지 알아보고 보시오.\""
        },
        {
          "verse": 39,
          "original": "For, as Yahweh lives, who saves Israel, though it is in Jonathan my son, he shall surely die.\" But there was not a man among all the people who answered him.",
          "korean": "\"이스라엘을 구하시는 하나님의 살아 계심을 두고 맹세하노니, 비록 내 아들 요나단이라 할지라도 반드시 죽을 것이오.\" 그러나 모든 백성 중에 그에게 대답하는 사람이 없었어요."
        },
        {
          "verse": 40,
          "original": "Then he said to all Israel, \"You be on one side, and I and Jonathan my son will be on the other side.\" The people said to Saul, \"Do what seems good to you.\"",
          "korean": "그가 온 이스라엘에게 말했어요. \"너희는 한쪽에 서고, 나와 내 아들 요나단은 다른 쪽에 서겠다.\" 백성이 사울에게 말했어요. \"좋을 대로 하세요.\""
        },
        {
          "verse": 41,
          "original": "Therefore Saul said to Yahweh, the God of Israel, \"Show the right.\" Jonathan and Saul were chosen, but the people escaped.",
          "korean": "사울이 이스라엘의 하나님께 말했어요. \"바른 것을 보여 주세요.\" 요나단과 사울이 뽑히고, 백성은 벗어났어요."
        },
        {
          "verse": 42,
          "original": "Saul said, \"Cast lots between me and Jonathan my son.\" Jonathan was selected.",
          "korean": "사울이 말했어요. \"나와 내 아들 요나단 사이에 제비를 뽑아라.\" 요나단이 뽑혔어요."
        },
        {
          "verse": 43,
          "original": "Then Saul said to Jonathan, \"Tell me what you have done!\" Jonathan told him, and said, \"I certainly did taste a little honey with the end of the rod that was in my hand; and behold, I must die.\"",
          "korean": "사울이 요나단에게 말했어요. \"네가 무슨 짓을 했는지 말해라!\" 요나단이 그에게 말했어요. \"손에 있던 막대기 끝으로 꿀을 조금 맛보았어요. 보세요, 제가 죽어야 하겠네요.\""
        },
        {
          "verse": 44,
          "original": "Saul said, \"God do so and more also; for you shall surely die, Jonathan.\"",
          "korean": "사울이 말했어요. \"하나님이 내게 벌을 내리시고 또 내리시기를! 요나단, 너는 반드시 죽어야 한다.\""
        },
        {
          "verse": 45,
          "original": "The people said to Saul, \"Shall Jonathan die, who has worked this great salvation in Israel? Far from it! As Yahweh lives, there shall not one hair of his head fall to the ground; for he has worked with God today!\" So the people rescued Jonathan, that he didn't die.",
          "korean": "백성이 사울에게 말했어요. \"이스라엘에 이 큰 구원을 이룬 요나단이 죽어야 합니까? 절대 안 됩니다! 하나님의 살아 계심을 두고, 그의 머리카락 하나라도 땅에 떨어지지 않을 것입니다. 그가 오늘 하나님과 함께 일했기 때문입니다!\" 그래서 백성이 요나단을 구해서 그가 죽지 않았어요."
        },
        {
          "verse": 46,
          "original": "Then Saul went up from following the Philistines; and the Philistines went to their own place.",
          "korean": "그때 사울이 블레셋 사람들을 쫓는 것을 그만두고 올라갔어요. 블레셋 사람들도 자기 곳으로 돌아갔어요."
        },
        {
          "verse": 47,
          "original": "Now when Saul had taken the kingdom over Israel, he fought against all his enemies on every side, against Moab, and against the children of Ammon, and against Edom, and against the kings of Zobah, and against the Philistines. Wherever he turned himself, he defeated them.",
          "korean": "사울이 이스라엘의 왕위를 맡은 후에 사방의 모든 적과 싸웠어요. 모압, 암몬 자손, 에돔, 소바 왕들, 블레셋 사람들과 싸웠어요. 그가 어디로 돌이키든지 그들을 쳤어요."
        },
        {
          "verse": 48,
          "original": "He did valiantly, and struck the Amalekites, and delivered Israel out of the hands of those who plundered them.",
          "korean": "그가 용감하게 싸워서 아말렉 사람들을 치고, 이스라엘을 약탈하던 자들의 손에서 이스라엘을 건져냈어요."
        },
        {
          "verse": 49,
          "original": "Now the sons of Saul were Jonathan, Ishvi, and Malchishua; and the names of his two daughters were these: the name of the firstborn Merab, and the name of the younger Michal.",
          "korean": "사울의 아들들은 요나단, 이스위, 말기수아였어요. 두 딸의 이름은 이랬어요. 첫째 딸의 이름은 메랍이고, 둘째 딸의 이름은 미갈이었어요."
        },
        {
          "verse": 50,
          "original": "The name of Saul's wife was Ahinoam the daughter of Ahimaaz. The name of the captain of his army was Abner the son of Ner, Saul's uncle.",
          "korean": "사울의 아내 이름은 아히마아스의 딸 아히노암이었어요. 그의 군대 장관 이름은 사울의 삼촌 넬의 아들 아브넬이었어요."
        },
        {
          "verse": 51,
          "original": "Kish was the father of Saul; and Ner the father of Abner was the son of Abiel.",
          "korean": "기스는 사울의 아버지였고, 아브넬의 아버지 넬은 아비엘의 아들이었어요."
        },
        {
          "verse": 52,
          "original": "There was severe war against the Philistines all the days of Saul; and when Saul saw any mighty man, or any valiant man, he took him into his service.",
          "korean": "사울의 평생 블레셋 사람들과 심한 전쟁이 있었어요. 사울이 힘센 사람이나 용감한 사람을 보면 그를 자기 신하로 삼았어요."
        }
      ]
    },
    {
      "chapter": 15,
      "verses": [
        {
          "verse": 1,
          "original": "Samuel said to Saul, \"Yahweh sent me to anoint you to be king over his people, over Israel. Now therefore listen to the voice of Yahweh's words.",
          "korean": "사무엘이 사울에게 말했어요. \"하나님께서 나를 보내서 당신을 이스라엘 백성의 왕으로 기름 부어 세우셨어요. 그러니 이제 하나님의 말씀을 잘 들으세요."
        },
        {
          "verse": 2,
          "original": "Yahweh of Armies says, 'I remember what Amalek did to Israel, how he set himself against him on the way, when he came up out of Egypt.",
          "korean": "만군의 하나님께서 이렇게 말씀하세요. '나는 이스라엘이 이집트에서 나올 때 아말렉이 길에서 그들을 괴롭힌 것을 기억하고 있어요."
        },
        {
          "verse": 3,
          "original": "Now go and strike Amalek, and utterly destroy all that they have, and don't spare them; but kill both man and woman, infant and nursing baby, ox and sheep, camel and donkey.'",
          "korean": "이제 가서 아말렉을 치고 그들이 가진 모든 것을 완전히 없애버리세요. 아무것도 남기지 말고 사람과 가축을 모두 없애세요.'\""
        },
        {
          "verse": 4,
          "original": "Saul summoned the people, and counted them in Telaim, two hundred thousand footmen, and ten thousand men of Judah.",
          "korean": "사울은 백성들을 불러 모아 들라임에서 세어 보았어요. 보병이 이십만 명이고 유다 사람이 만 명이었어요."
        },
        {
          "verse": 5,
          "original": "Saul came to the city of Amalek, and set an ambush in the valley.",
          "korean": "사울이 아말렉 성에 와서 골짜기에 군사들을 숨겨 두었어요."
        },
        {
          "verse": 6,
          "original": "Saul said to the Kenites, \"Go, depart, go down from among the Amalekites, lest I destroy you with them; for you showed kindness to all the children of Israel, when they came up out of Egypt.\" So the Kenites departed from among the Amalekites.",
          "korean": "사울이 겐 사람들에게 말했어요. \"아말렉 사람들 사이에서 떠나가세요. 당신들까지 함께 없애지 않으려고요. 이스라엘이 이집트에서 나올 때 당신들은 그들에게 친절하게 대해 주었으니까요.\" 그래서 겐 사람들은 아말렉 사람들 사이에서 떠나갔어요."
        },
        {
          "verse": 7,
          "original": "Saul struck the Amalekites, from Havilah as you go to Shur, that is before Egypt.",
          "korean": "사울은 하윌라에서부터 이집트 앞에 있는 수르까지 아말렉을 쳤어요."
        },
        {
          "verse": 8,
          "original": "He took Agag the king of the Amalekites alive, and utterly destroyed all the people with the edge of the sword.",
          "korean": "아말렉 왕 아각을 사로잡았고, 다른 모든 사람들은 칼로 완전히 없앴어요."
        },
        {
          "verse": 9,
          "original": "But Saul and the people spared Agag, and the best of the sheep, of the cattle, and of the fat calves, and the lambs, and all that was good, and were not willing to utterly destroy them; but everything that was vile and refuse, that they destroyed utterly.",
          "korean": "그런데 사울과 백성들은 아각을 살려 두었어요. 그리고 좋은 양과 소와 살진 송아지와 어린 양과 좋은 것들은 모두 남겨 두고 없애지 않았어요. 못 쓰게 된 것들만 없앴어요."
        },
        {
          "verse": 10,
          "original": "Then Yahweh's word came to Samuel, saying,",
          "korean": "그때 하나님의 말씀이 사무엘에게 왔어요."
        },
        {
          "verse": 11,
          "original": "\"It grieves me that I have set up Saul to be king; for he has turned back from following me, and has not performed my commandments.\" Samuel was angry; and he cried to Yahweh all night.",
          "korean": "\"내가 사울을 왕으로 세운 것이 후회가 되는구나. 그가 나를 따르지 않고 내 명령을 지키지 않았구나.\" 사무엘은 마음이 아파서 밤새도록 하나님께 부르짖었어요."
        },
        {
          "verse": 12,
          "original": "Samuel rose early to meet Saul in the morning; and Samuel was told, saying, \"Saul came to Carmel, and behold, he set up a monument for himself, and turned, and passed on, and went down to Gilgal.\"",
          "korean": "사무엘이 아침 일찍 일어나 사울을 만나러 갔어요. 어떤 사람이 알려 주었어요. \"사울이 갈멜에 와서 자기를 위해 기념비를 세우고 길갈로 내려갔어요.\""
        },
        {
          "verse": 13,
          "original": "Samuel came to Saul; and Saul said to him, \"You are blessed by Yahweh! I have performed the commandment of Yahweh.\"",
          "korean": "사무엘이 사울에게 왔어요. 사울이 말했어요. \"하나님께서 당신에게 복을 주시기를! 저는 하나님의 명령을 다 지켰어요.\""
        },
        {
          "verse": 14,
          "original": "Samuel said, \"Then what does this bleating of the sheep in my ears, and the lowing of the cattle which I hear mean?\"",
          "korean": "사무엘이 말했어요. \"그러면 내 귀에 들리는 이 양 우는 소리와 소 우는 소리는 무엇이에요?\""
        },
        {
          "verse": 15,
          "original": "Saul said, \"They have brought them from the Amalekites; for the people spared the best of the sheep and of the cattle, to sacrifice to Yahweh your God. We have utterly destroyed the rest.\"",
          "korean": "사울이 말했어요. \"백성들이 아말렉에서 가져온 거예요. 좋은 양과 소를 남겨서 당신의 하나님께 제사 드리려고요. 나머지는 다 없앴어요.\""
        },
        {
          "verse": 16,
          "original": "Then Samuel said to Saul, \"Stay, and I will tell you what Yahweh said to me last night.\" He said to him, \"Say on.\"",
          "korean": "사무엘이 사울에게 말했어요. \"잠깐, 어젯밤에 하나님께서 나에게 하신 말씀을 전할게요.\" 사울이 말했어요. \"말씀해 주세요.\""
        },
        {
          "verse": 17,
          "original": "Samuel said, \"Though you were little in your own sight, weren't you made the head of the tribes of Israel? Yahweh anointed you king over Israel;",
          "korean": "사무엘이 말했어요. \"당신이 스스로 보잘것없다고 여겼을 때, 하나님께서 당신을 이스라엘의 왕으로 기름 부어 세우셨어요."
        },
        {
          "verse": 18,
          "original": "and Yahweh sent you on a journey, and said, 'Go, and utterly destroy the sinners the Amalekites, and fight against them until they are consumed.'",
          "korean": "하나님께서 당신을 보내시며 말씀하셨어요. '가서 아말렉을 완전히 없애고, 다 없어질 때까지 싸우라.'"
        },
        {
          "verse": 19,
          "original": "Why then didn't you obey Yahweh's voice, but took the plunder, and did that which was evil in Yahweh's sight?\"",
          "korean": "그런데 왜 하나님의 말씀에 순종하지 않고 전리품을 챙기면서 하나님 보시기에 악한 일을 했어요?\""
        },
        {
          "verse": 20,
          "original": "Saul said to Samuel, \"But I have obeyed Yahweh's voice, and have gone the way which Yahweh sent me, and have brought Agag the king of Amalek, and have utterly destroyed the Amalekites.",
          "korean": "사울이 사무엘에게 말했어요. \"저는 하나님의 말씀에 순종했어요! 하나님께서 보내신 길로 갔고, 아말렉 왕 아각을 사로잡고 아말렉을 완전히 없앴어요."
        },
        {
          "verse": 21,
          "original": "But the people took of the plunder, sheep and cattle, the chief of the devoted things, to sacrifice to Yahweh your God in Gilgal.\"",
          "korean": "백성들이 전리품 중에서 가장 좋은 양과 소를 가져온 것은 길갈에서 당신의 하나님께 제사 드리려고 한 거예요.\""
        },
        {
          "verse": 22,
          "original": "Samuel said, \"Has Yahweh as great delight in burnt offerings and sacrifices, as in obeying Yahweh's voice? Behold, to obey is better than sacrifice, and to listen than the fat of rams.",
          "korean": "사무엘이 말했어요. \"하나님께서 번제물과 제사를 기뻐하시는 것처럼 순종하는 것을 기뻐하실까요? 순종이 제사보다 낫고, 말씀을 듣는 것이 숫양의 기름보다 나아요."
        },
        {
          "verse": 23,
          "original": "For rebellion is as the sin of witchcraft, and stubbornness is as idolatry and teraphim. Because you have rejected Yahweh's word, he has also rejected you from being king.\"",
          "korean": "거역하는 것은 점치는 죄와 같고, 고집부리는 것은 우상 숭배와 같아요. 당신이 하나님의 말씀을 버렸으니, 하나님께서도 당신을 왕의 자리에서 버리셨어요.\""
        },
        {
          "verse": 24,
          "original": "Saul said to Samuel, \"I have sinned; for I have transgressed the commandment of Yahweh, and your words, because I feared the people, and obeyed their voice.",
          "korean": "사울이 사무엘에게 말했어요. \"제가 죄를 지었어요. 하나님의 명령과 당신의 말씀을 어겼어요. 백성들이 두려워서 그들의 말을 들었어요."
        },
        {
          "verse": 25,
          "original": "Now therefore, please pardon my sin, and turn again with me, that I may worship Yahweh.\"",
          "korean": "이제 제 죄를 용서해 주시고, 저와 함께 돌아가서 제가 하나님께 예배드리게 해 주세요.\""
        },
        {
          "verse": 26,
          "original": "Samuel said to Saul, \"I will not return with you; for you have rejected Yahweh's word, and Yahweh has rejected you from being king over Israel.\"",
          "korean": "사무엘이 사울에게 말했어요. \"나는 당신과 함께 돌아가지 않을 거예요. 당신이 하나님의 말씀을 버렸으니, 하나님께서도 당신을 이스라엘의 왕에서 버리셨어요.\""
        },
        {
          "verse": 27,
          "original": "As Samuel turned around to go away, Saul grabbed the skirt of his robe, and it tore.",
          "korean": "사무엘이 돌아서서 떠나려고 할 때, 사울이 그의 옷자락을 붙잡았어요. 그러자 옷이 찢어졌어요."
        },
        {
          "verse": 28,
          "original": "Samuel said to him, \"Yahweh has torn the kingdom of Israel from you today, and has given it to a neighbor of yours who is better than you.",
          "korean": "사무엘이 말했어요. \"오늘 하나님께서 이스라엘 나라를 당신에게서 찢어 내셨어요. 당신보다 나은 다른 사람에게 주실 거예요."
        },
        {
          "verse": 29,
          "original": "Also the Strength of Israel will not lie nor repent; for he is not a man, that he should repent.\"",
          "korean": "이스라엘의 영광이신 분은 거짓말하지도 않으시고 마음을 바꾸지도 않으세요. 그분은 사람이 아니시니까 마음을 바꾸시지 않아요.\""
        },
        {
          "verse": 30,
          "original": "Then he said, \"I have sinned; yet please honor me now before the elders of my people, and before Israel, and come back with me, that I may worship Yahweh your God.\"",
          "korean": "사울이 말했어요. \"제가 죄를 지었어요. 그래도 우리 백성의 장로들과 이스라엘 앞에서 저를 존경해 주세요. 저와 함께 돌아가서 제가 당신의 하나님께 예배드리게 해 주세요.\""
        },
        {
          "verse": 31,
          "original": "So Samuel went back with Saul; and Saul worshiped Yahweh.",
          "korean": "그래서 사무엘이 사울과 함께 돌아갔고, 사울은 하나님께 예배드렸어요."
        },
        {
          "verse": 32,
          "original": "Then Samuel said, \"Bring Agag the king of the Amalekites here to me!\" Agag came to him cheerfully. Agag said, \"Surely the bitterness of death is past.\"",
          "korean": "사무엘이 말했어요. \"아말렉 왕 아각을 데려오세요!\" 아각이 기분 좋게 다가왔어요. 아각은 \"이제 죽을 걱정은 없겠구나\"라고 생각했어요."
        },
        {
          "verse": 33,
          "original": "Samuel said, \"As your sword has made women childless, so your mother will be childless among women!\" Then Samuel cut Agag in pieces before Yahweh in Gilgal.",
          "korean": "사무엘이 말했어요. \"네 칼이 많은 어머니들의 자녀를 빼앗았으니, 네 어머니도 자녀 없는 어머니가 될 것이다!\" 그리고 사무엘이 길갈에서 하나님 앞에서 아각을 처단했어요."
        },
        {
          "verse": 34,
          "original": "Then Samuel went to Ramah; and Saul went up to his house to Gibeah of Saul.",
          "korean": "사무엘은 라마로 갔고, 사울은 기브아에 있는 자기 집으로 올라갔어요."
        },
        {
          "verse": 35,
          "original": "Samuel came no more to see Saul until the day of his death; for Samuel mourned for Saul: and Yahweh grieved that he had made Saul king over Israel.",
          "korean": "사무엘은 죽는 날까지 사울을 다시 만나지 않았어요. 사무엘은 사울 때문에 슬퍼했어요. 그리고 하나님께서도 사울을 이스라엘의 왕으로 세운 것을 슬퍼하셨어요."
        }
      ]
    },
    {
      "chapter": 16,
      "verses": [
        {
          "verse": 1,
          "original": "Yahweh said to Samuel, \"How long will you mourn for Saul, since I have rejected him from being king over Israel? Fill your horn with oil, and go. I will send you to Jesse the Bethlehemite; for I have provided a king for myself among his sons.\"",
          "korean": "하나님께서 사무엘에게 말씀하셨어요. \"네가 언제까지 사울 때문에 슬퍼하려느냐? 내가 그를 이스라엘 왕에서 버렸는데. 뿔에 기름을 채워서 가거라. 내가 너를 베들레헴 사람 이새에게 보낼 것이다. 그의 아들들 중에서 내가 왕을 정해 놓았다.\""
        },
        {
          "verse": 2,
          "original": "Samuel said, \"How can I go? If Saul hears it, he will kill me.\" Yahweh said, \"Take a heifer with you, and say, I have come to sacrifice to Yahweh.",
          "korean": "사무엘이 말했어요. \"어떻게 갈 수 있겠어요? 사울이 이것을 들으면 저를 죽일 거예요.\" 하나님께서 말씀하셨어요. \"암송아지 한 마리를 가지고 가서, '하나님께 제사 드리러 왔다'라고 말하거라."
        },
        {
          "verse": 3,
          "original": "Call Jesse to the sacrifice, and I will show you what you shall do. You shall anoint to me him whom I name to you.\"",
          "korean": "이새를 제사에 부르거라. 내가 네게 무엇을 해야 할지 알려 줄 것이다. 내가 지목하는 사람에게 기름을 부어라.\""
        },
        {
          "verse": 4,
          "original": "Samuel did that which Yahweh spoke, and came to Bethlehem. The elders of the city came to meet him trembling, and said, \"Do you come peaceably?\"",
          "korean": "사무엘은 하나님께서 말씀하신 대로 베들레헴으로 갔어요. 성의 장로들이 떨면서 그를 맞이하며 물었어요. \"평안히 오셨습니까?\""
        },
        {
          "verse": 5,
          "original": "He said, \"Peaceably; I have come to sacrifice to Yahweh. Sanctify yourselves, and come with me to the sacrifice.\" He sanctified Jesse and his sons, and called them to the sacrifice.",
          "korean": "그가 말했어요. \"평안하게 왔습니다. 하나님께 제사 드리러 왔어요. 여러분 자신을 깨끗하게 하고 나와 함께 제사에 오세요.\" 사무엘은 이새와 그의 아들들을 깨끗하게 하고 제사에 부르렀어요."
        },
        {
          "verse": 6,
          "original": "When they had come, he looked at Eliab, and said, \"Surely Yahweh's anointed is before him.\"",
          "korean": "그들이 왔을 때, 사무엘은 엘리압을 보고 생각했어요. \"틀림없이 하나님께서 기름 부으실 분이 여기 있구나.\""
        },
        {
          "verse": 7,
          "original": "But Yahweh said to Samuel, \"Don't look on his face, or on the height of his stature, because I have rejected him; for I don't see as man sees. For man looks at the outward appearance, but Yahweh looks at the heart.\"",
          "korean": "그러나 하나님께서 사무엘에게 말씀하셨어요. \"그의 얼굴이나 키가 큰 것을 보지 말거라. 내가 그를 거절했다. 나는 사람이 보는 것처럼 보지 않는다. 사람은 겉모습을 보지만, 하나님은 마음을 본다.\""
        },
        {
          "verse": 8,
          "original": "Then Jesse called Abinadab, and made him pass before Samuel. He said, \"Yahweh has not chosen this one, either.\"",
          "korean": "이새가 아비나답을 불러 사무엘 앞에 세웠어요. 사무엘이 말했어요. \"하나님께서 이 사람도 택하지 않으셨어요.\""
        },
        {
          "verse": 9,
          "original": "Then Jesse made Shammah to pass by. He said, \"Yahweh has not chosen this one, either.\"",
          "korean": "이새가 삼마를 지나가게 했어요. 사무엘이 말했어요. \"하나님께서 이 사람도 택하지 않으셨어요.\""
        },
        {
          "verse": 10,
          "original": "Jesse made seven of his sons to pass before Samuel. Samuel said to Jesse, \"Yahweh has not chosen these.\"",
          "korean": "이새가 아들 일곱 명을 사무엘 앞에 세웠어요. 사무엘이 이새에게 말했어요. \"하나님께서 이 사람들을 택하지 않으셨어요.\""
        },
        {
          "verse": 11,
          "original": "Samuel said to Jesse, \"Are all your children here?\" He said, \"There remains yet the youngest. Behold, he is keeping the sheep.\" Samuel said to Jesse, \"Send and get him, for we will not sit down until he comes here.\"",
          "korean": "사무엘이 이새에게 물었어요. \"아들이 다 왔어요?\" 이새가 말했어요. \"아직 막내가 남았는데, 양을 치고 있어요.\" 사무엘이 이새에게 말했어요. \"사람을 보내서 그를 데려오세요. 그가 올 때까지 우리는 앉지 않을 거예요.\""
        },
        {
          "verse": 12,
          "original": "He sent, and brought him in. Now he was ruddy, with a handsome face and good appearance. Yahweh said, \"Arise! Anoint him, for this is he.\"",
          "korean": "사람을 보내서 그를 데려왔어요. 그는 붉은 빛이 나고, 눈이 아름답고, 잘생겼어요. 하나님께서 말씀하셨어요. \"일어나서 기름을 부어라. 바로 이 아이다.\""
        },
        {
          "verse": 13,
          "original": "Then Samuel took the horn of oil, and anointed him in the middle of his brothers. Then Yahweh's Spirit came mightily on David from that day forward. So Samuel rose up and went to Ramah.",
          "korean": "사무엘이 기름 뿔을 가져다가 형들 가운데서 그에게 기름을 부었어요. 그날부터 하나님의 영이 다윗에게 강하게 임했어요. 사무엘은 일어나서 라마로 돌아갔어요."
        },
        {
          "verse": 14,
          "original": "Now Yahweh's Spirit departed from Saul, and an evil spirit from Yahweh troubled him.",
          "korean": "하나님의 영이 사울에게서 떠났어요. 그리고 악한 영이 사울을 괴롭혔어요."
        },
        {
          "verse": 15,
          "original": "Saul's servants said to him, \"See now, an evil spirit from God troubles you.",
          "korean": "사울의 신하들이 말했어요. \"보세요, 악한 영이 왕을 괴롭히고 있어요."
        },
        {
          "verse": 16,
          "original": "Let our lord now command your servants who are in front of you to seek out a man who is a skillful player on the harp. Then when the evil spirit from God is on you, he will play with his hand, and you will be well.\"",
          "korean": "왕께서 저희에게 명령해 주세요. 수금을 잘 타는 사람을 찾아올게요. 악한 영이 오면 그가 수금을 타서 왕의 마음이 편해질 거예요.\""
        },
        {
          "verse": 17,
          "original": "Saul said to his servants, \"Provide me now a man who can play well, and bring him to me.\"",
          "korean": "사울이 신하들에게 말했어요. \"수금을 잘 타는 사람을 찾아서 나에게 데려오너라.\""
        },
        {
          "verse": 18,
          "original": "Then one of the young men answered, and said, \"Behold, I have seen a son of Jesse the Bethlehemite who is skillful in playing, a mighty man of valor, a man of war, prudent in speech, and a handsome person; and Yahweh is with him.\"",
          "korean": "젊은 신하 한 명이 대답했어요. \"제가 베들레헴 사람 이새의 아들을 본 적이 있어요. 수금을 잘 타고, 용감하고, 전쟁도 잘 알고, 말을 지혜롭게 하고, 잘생겼어요. 그리고 하나님께서 그와 함께하세요.\""
        },
        {
          "verse": 19,
          "original": "Therefore Saul sent messengers to Jesse, and said, \"Send me David your son, who is with the sheep.\"",
          "korean": "그래서 사울이 이새에게 사람을 보내 말했어요. \"양을 치는 네 아들 다윗을 나에게 보내라.\""
        },
        {
          "verse": 20,
          "original": "Jesse took a donkey loaded with bread, and a container of wine, and a young goat, and sent them by David his son to Saul.",
          "korean": "이새가 나귀에 빵과 포도주 한 가죽 부대와 어린 염소 한 마리를 싣고, 아들 다윗을 시켜 사울에게 보냈어요."
        },
        {
          "verse": 21,
          "original": "David came to Saul, and stood before him. He loved him greatly; and he became his armor bearer.",
          "korean": "다윗이 사울에게 가서 그 앞에 섰어요. 사울은 다윗을 매우 좋아해서 그를 자기의 무기를 드는 사람으로 삼았어요."
        },
        {
          "verse": 22,
          "original": "Saul sent to Jesse, saying, \"Please let David stand before me; for he has found favor in my sight.\"",
          "korean": "사울이 이새에게 사람을 보내 말했어요. \"다윗을 내 앞에 있게 해 주세요. 내가 그를 마음에 들어 해요.\""
        },
        {
          "verse": 23,
          "original": "When the spirit from God was on Saul, David took the harp, and played with his hand; so Saul was refreshed, and was well, and the evil spirit departed from him.",
          "korean": "악한 영이 사울에게 오면, 다윗이 수금을 들고 연주했어요. 그러면 사울의 마음이 편해지고 좋아져서 악한 영이 그에게서 떠났어요."
        }
      ]
    },
    {
      "chapter": 17,
      "verses": [
        {
          "verse": 1,
          "original": "Now the Philistines gathered together their armies to battle; and they were gathered together at Socoh, which belongs to Judah, and encamped between Socoh and Azekah, in Ephesdammim.",
          "korean": "블레셋 사람들이 군대를 모아 전쟁을 준비했어요. 그들은 유다에 속한 소고에 모여서 소고와 아세가 사이 에베스담밈에 진을 쳤어요."
        },
        {
          "verse": 2,
          "original": "Saul and the men of Israel were gathered together, and encamped in the valley of Elah, and set the battle in array against the Philistines.",
          "korean": "사울과 이스라엘 군대도 모여서 엘라 골짜기에 진을 치고 블레셋과 싸울 준비를 했어요."
        },
        {
          "verse": 3,
          "original": "The Philistines stood on the mountain on the one side, and Israel stood on the mountain on the other side: and there was a valley between them.",
          "korean": "블레셋 사람들은 이쪽 산에, 이스라엘은 저쪽 산에 서 있었어요. 그 사이에는 골짜기가 있었어요."
        },
        {
          "verse": 4,
          "original": "A champion out of the camp of the Philistines named Goliath, of Gath, whose height was six cubits and a span went out.",
          "korean": "블레셋 진영에서 싸움꾼 하나가 나왔어요. 가드 사람 골리앗이라는 거인이었어요. 그의 키는 약 3미터나 되었어요."
        },
        {
          "verse": 5,
          "original": "He had a helmet of bronze on his head, and he wore a coat of mail; and the weight of the coat was five thousand shekels of bronze.",
          "korean": "그는 놋으로 만든 투구를 머리에 쓰고, 놋 비늘 갑옷을 입었어요. 갑옷의 무게만 약 57킬로그램이나 되었어요."
        },
        {
          "verse": 6,
          "original": "He had bronze shin armor on his legs, and a bronze javelin between his shoulders.",
          "korean": "다리에는 놋 정강이 갑옷을 차고, 어깨 사이에는 놋 창을 메고 있었어요."
        },
        {
          "verse": 7,
          "original": "The staff of his spear was like a weaver's beam; and his spear's head weighed six hundred shekels of iron. His shield bearer went before him.",
          "korean": "그의 창자루는 베틀의 굵은 막대기 같았고, 창 촉의 무게만 약 7킬로그램이었어요. 방패를 드는 사람이 그 앞에서 걸어갔어요."
        },
        {
          "verse": 8,
          "original": "He stood and cried to the armies of Israel, and said to them, \"Why have you come out to set your battle in array? Am I not a Philistine, and you servants to Saul? Choose a man for yourselves, and let him come down to me.",
          "korean": "골리앗이 서서 이스라엘 군대에게 외쳤어요. \"왜 나와서 전쟁 준비를 하느냐? 나는 블레셋 사람이고 너희는 사울의 종들이 아니냐? 한 사람을 골라서 나에게 보내라."
        },
        {
          "verse": 9,
          "original": "If he is able to fight with me and kill me, then will we be your servants; but if I prevail against him and kill him, then you will be our servants and serve us.\"",
          "korean": "그가 나와 싸워서 나를 이기면, 우리가 너희의 종이 될 것이다. 하지만 내가 그를 이기면, 너희가 우리의 종이 되어 섬겨야 한다.\""
        },
        {
          "verse": 10,
          "original": "The Philistine said, \"I defy the armies of Israel today! Give me a man, that we may fight together!\"",
          "korean": "블레셋 사람이 말했어요. \"오늘 내가 이스라엘 군대를 모욕한다! 나에게 한 사람을 주어 싸우게 하라!\""
        },
        {
          "verse": 11,
          "original": "When Saul and all Israel heard those words of the Philistine, they were dismayed, and greatly afraid.",
          "korean": "사울과 온 이스라엘이 블레셋 사람의 말을 듣고 겁에 질려 매우 두려워했어요."
        },
        {
          "verse": 12,
          "original": "Now David was the son of that Ephrathite of Bethlehem Judah, whose name was Jesse; and he had eight sons. The man was an elderly old man in the days of Saul.",
          "korean": "다윗은 유다 베들레헴의 에브랏 사람 이새의 아들이었어요. 이새에게는 여덟 아들이 있었고, 사울 시대에 그는 늙은 노인이었어요."
        },
        {
          "verse": 13,
          "original": "The three oldest sons of Jesse had gone after Saul to the battle: and the names of his three sons who went to the battle were Eliab the firstborn, and next to him Abinadab, and the third Shammah.",
          "korean": "이새의 세 큰 아들은 사울을 따라 전쟁에 갔어요. 전쟁에 간 세 아들의 이름은 맏아들 엘리압, 둘째 아비나답, 셋째 삼마였어요."
        },
        {
          "verse": 14,
          "original": "David was the youngest; and the three oldest followed Saul.",
          "korean": "다윗은 막내였어요. 세 형들은 사울을 따라가 있었어요."
        },
        {
          "verse": 15,
          "original": "Now David went back and forth from Saul to feed his father's sheep at Bethlehem.",
          "korean": "다윗은 사울에게 갔다가 돌아와서 베들레헴에서 아버지의 양을 돌보곤 했어요."
        },
        {
          "verse": 16,
          "original": "The Philistine came near morning and evening, and presented himself forty days.",
          "korean": "그 블레셋 사람은 아침저녁으로 나와서 사십 일 동안 이스라엘을 조롱했어요."
        },
        {
          "verse": 17,
          "original": "Jesse said to David his son, \"Now take for your brothers an ephah of this parched grain, and these ten loaves, and carry them quickly to the camp to your brothers;",
          "korean": "이새가 아들 다윗에게 말했어요. \"이 볶은 곡식 한 에바와 이 빵 열 개를 가지고 빨리 진영에 있는 네 형들에게 가거라."
        },
        {
          "verse": 18,
          "original": "and bring these ten cheeses to the captain of their thousand, and see how your brothers are doing, and bring back news.\"",
          "korean": "그리고 이 치즈 열 덩어리를 천부장에게 가져다주고, 네 형들이 잘 있는지 보고 소식을 가져오너라.\""
        },
        {
          "verse": 19,
          "original": "Now Saul, and they, and all the men of Israel, were in the valley of Elah, fighting with the Philistines.",
          "korean": "사울과 다윗의 형들과 이스라엘 군대가 모두 엘라 골짜기에서 블레셋과 싸우고 있었어요."
        },
        {
          "verse": 20,
          "original": "David rose up early in the morning, and left the sheep with a keeper, and took and went, as Jesse had commanded him. He came to the place of the wagons, as the army which was going out to the fight shouted for the battle.",
          "korean": "다윗은 아침 일찍 일어나서 양을 지키는 사람에게 맡기고, 아버지가 시킨 대로 짐을 가지고 떠났어요. 군대가 전쟁터로 나가며 함성을 지를 때 다윗이 진영에 도착했어요."
        },
        {
          "verse": 21,
          "original": "Israel and the Philistines put the battle in array, army against army.",
          "korean": "이스라엘과 블레셋이 서로 마주 보고 군대를 정렬했어요."
        },
        {
          "verse": 22,
          "original": "David left his baggage in the hand of the keeper of the baggage, and ran to the army, and came and greeted his brothers.",
          "korean": "다윗은 짐을 맡아 지키는 사람에게 맡기고 군대 쪽으로 달려가서 형들에게 안부를 물었어요."
        },
        {
          "verse": 23,
          "original": "As he talked with them, behold, the champion, the Philistine of Gath, Goliath by name, came up out of the ranks of the Philistines, and said the same words; and David heard them.",
          "korean": "형들과 이야기하고 있을 때, 가드 사람 골리앗이라는 블레셋 싸움꾼이 나와서 전처럼 외쳤어요. 다윗이 그 말을 들었어요."
        },
        {
          "verse": 24,
          "original": "All the men of Israel, when they saw the man, fled from him, and were terrified.",
          "korean": "이스라엘 군대는 그를 보고 모두 도망쳤어요. 그들은 너무 무서워했어요."
        },
        {
          "verse": 25,
          "original": "The men of Israel said, \"Have you seen this man who has come up? He has surely come up to defy Israel. The king will give great riches to the man who kills him, and will give him his daughter, and make his father's house free in Israel.\"",
          "korean": "이스라엘 사람들이 말했어요. \"저 사람을 봤어? 저 사람이 이스라엘을 모욕하러 나왔어. 왕이 저 사람을 죽이는 사람에게 큰 부자가 되게 해 주고, 공주와 결혼하게 해 주고, 그 집안을 이스라엘에서 면제해 준대.\""
        },
        {
          "verse": 26,
          "original": "David spoke to the men who stood by him, saying, \"What shall be done to the man who kills this Philistine, and takes away the reproach from Israel? For who is this uncircumcised Philistine, that he should defy the armies of the living God?\"",
          "korean": "다윗이 옆에 서 있는 사람들에게 물었어요. \"이 블레셋 사람을 죽이고 이스라엘의 수치를 없애는 사람에게 어떻게 해 준대요? 저 블레셋 사람이 누구기에 살아 계신 하나님의 군대를 모욕해요?\""
        },
        {
          "verse": 27,
          "original": "The people answered him in this way, saying, \"So shall it be done to the man who kills him.\"",
          "korean": "사람들이 대답했어요. \"그를 죽이는 사람에게 그렇게 해 준대.\""
        },
        {
          "verse": 28,
          "original": "Eliab his oldest brother heard when he spoke to the men; and Eliab's anger burned against David, and he said, \"Why have you come down? With whom have you left those few sheep in the wilderness? I know your pride, and the naughtiness of your heart; for you have come down that you might see the battle.\"",
          "korean": "맏형 엘리압이 다윗이 사람들과 이야기하는 것을 듣고 화가 났어요. 엘리압이 말했어요. \"네가 왜 내려왔냐? 광야에 있는 그 적은 양들은 누구에게 맡겼냐? 나는 네 교만함과 네 마음의 나쁜 생각을 알아. 너는 전쟁 구경하려고 내려온 거지.\""
        },
        {
          "verse": 29,
          "original": "David said, \"What have I now done? Is there not a cause?\"",
          "korean": "다윗이 말했어요. \"제가 뭘 잘못했어요? 물어볼 수도 없어요?\""
        },
        {
          "verse": 30,
          "original": "He turned away from him toward another, and spoke like that again; and the people answered him again the same way.",
          "korean": "다윗은 다른 사람에게 돌아서서 같은 질문을 했어요. 사람들은 전과 같이 대답했어요."
        },
        {
          "verse": 31,
          "original": "When the words were heard which David spoke, they rehearsed them before Saul; and he sent for him.",
          "korean": "다윗이 한 말이 사람들에게 들렸고, 그들은 사울에게 알렸어요. 사울이 다윗을 불렀어요."
        },
        {
          "verse": 32,
          "original": "David said to Saul, \"Let no man's heart fail because of him. Your servant will go and fight with this Philistine.\"",
          "korean": "다윗이 사울에게 말했어요. \"아무도 저 사람 때문에 낙심하지 마세요. 제가 가서 저 블레셋 사람과 싸우겠어요.\""
        },
        {
          "verse": 33,
          "original": "Saul said to David, \"You are not able to go against this Philistine to fight with him; for you are but a youth, and he a man of war from his youth.\"",
          "korean": "사울이 다윗에게 말했어요. \"너는 저 블레셋 사람과 싸울 수 없어. 너는 소년이고, 그는 어릴 때부터 전쟁을 해온 사람이야.\""
        },
        {
          "verse": 34,
          "original": "David said to Saul, \"Your servant was keeping his father's sheep; and when a lion or a bear came, and took a lamb out of the flock,",
          "korean": "다윗이 사울에게 말했어요. \"저는 아버지의 양을 지키고 있었어요. 사자나 곰이 와서 양 떼에서 새끼 양을 물어가면,"
        },
        {
          "verse": 35,
          "original": "I went out after him, and struck him, and rescued it out of his mouth. When he arose against me, I caught him by his beard, and struck him, and killed him.",
          "korean": "저는 그것을 쫓아가서 치고 그 입에서 양을 구해 냈어요. 그것이 저를 공격하면, 저는 그 턱을 잡고 쳐서 죽였어요."
        },
        {
          "verse": 36,
          "original": "Your servant struck both the lion and the bear. This uncircumcised Philistine shall be as one of them, since he has defied the armies of the living God.\"",
          "korean": "저는 사자와 곰을 둘 다 쳐 죽였어요. 이 블레셋 사람도 그것들처럼 될 거예요. 왜냐하면 그가 살아 계신 하나님의 군대를 모욕했으니까요.\""
        },
        {
          "verse": 37,
          "original": "David said, \"Yahweh who delivered me out of the paw of the lion, and out of the paw of the bear, he will deliver me out of the hand of this Philistine.\" Saul said to David, \"Go! Yahweh will be with you.\"",
          "korean": "다윗이 말했어요. \"사자의 발톱과 곰의 발톱에서 저를 건져 주신 하나님께서 이 블레셋 사람의 손에서도 저를 건져 주실 거예요.\" 사울이 다윗에게 말했어요. \"가거라! 하나님께서 너와 함께하시기를!\""
        },
        {
          "verse": 38,
          "original": "Saul dressed David with his clothing. He put a helmet of bronze on his head, and he clad him with a coat of mail.",
          "korean": "사울이 자기 옷을 다윗에게 입혔어요. 놋 투구를 머리에 씌우고 갑옷을 입혔어요."
        },
        {
          "verse": 39,
          "original": "David strapped his sword on his clothing, and he tried to move; for he had not tested it. David said to Saul, \"I can't go with these; for I have not tested them.\" Then David took them off.",
          "korean": "다윗이 칼을 차고 걸어 보려고 했어요. 하지만 입어 본 적이 없어서 걷기가 어려웠어요. 다윗이 사울에게 말했어요. \"이것들을 입고는 갈 수 없어요. 익숙하지 않아요.\" 다윗은 그것들을 벗었어요."
        },
        {
          "verse": 40,
          "original": "He took his staff in his hand, and chose for himself five smooth stones out of the brook, and put them in the pouch of his shepherd's bag which he had. His sling was in his hand; and he came near to the Philistine.",
          "korean": "다윗은 지팡이를 손에 들고 시냇가에서 매끄러운 돌 다섯 개를 골라 목자 주머니에 넣었어요. 물매를 손에 들고 블레셋 사람에게 다가갔어요."
        },
        {
          "verse": 41,
          "original": "The Philistine walked and came near to David; and the man who bore the shield went before him.",
          "korean": "블레셋 사람도 다윗에게 가까이 왔어요. 방패 드는 사람이 그 앞에서 걸었어요."
        },
        {
          "verse": 42,
          "original": "When the Philistine looked around, and saw David, he disdained him; for he was but a youth, and ruddy, and had a good looking face.",
          "korean": "블레셋 사람이 다윗을 보고 업신여겼어요. 다윗이 불그스레하고 잘생긴 소년에 불과했기 때문이에요."
        },
        {
          "verse": 43,
          "original": "The Philistine said to David, \"Am I a dog, that you come to me with sticks?\" The Philistine cursed David by his gods.",
          "korean": "블레셋 사람이 다윗에게 말했어요. \"내가 개냐, 네가 막대기를 들고 나에게 오느냐?\" 블레셋 사람은 자기 신들의 이름으로 다윗을 저주했어요."
        },
        {
          "verse": 44,
          "original": "The Philistine said to David, \"Come to me, and I will give your flesh to the birds of the sky, and to the animals of the field.\"",
          "korean": "블레셋 사람이 다윗에게 말했어요. \"나에게 와라, 내가 네 몸을 공중의 새와 들짐승에게 주겠다.\""
        },
        {
          "verse": 45,
          "original": "Then David said to the Philistine, \"You come to me with a sword, with a spear, and with a javelin; but I come to you in the name of Yahweh of Armies, the God of the armies of Israel, whom you have defied.",
          "korean": "다윗이 블레셋 사람에게 말했어요. \"너는 칼과 창과 단창을 가지고 나에게 오지만, 나는 네가 모욕한 이스라엘 군대의 하나님, 만군의 하나님의 이름으로 네게 가노라."
        },
        {
          "verse": 46,
          "original": "Today, Yahweh will deliver you into my hand. I will strike you, and take your head from off you. I will give the dead bodies of the army of the Philistines today to the birds of the sky, and to the wild animals of the earth; that all the earth may know that there is a God in Israel,",
          "korean": "오늘 하나님께서 너를 내 손에 넘겨주실 것이다. 내가 너를 치고 네 머리를 베겠다. 오늘 블레셋 군대의 시체들을 공중의 새와 들짐승에게 주겠다. 온 땅이 이스라엘에 하나님이 계신 것을 알게 될 것이다."
        },
        {
          "verse": 47,
          "original": "and that all this assembly may know that Yahweh doesn't save with sword and spear; for the battle is Yahweh's, and he will give you into our hand.\"",
          "korean": "여기 모인 모든 사람이 알게 될 것이다. 하나님께서는 칼과 창으로 구원하시지 않는다는 것을. 전쟁은 하나님의 것이고, 그분이 너희를 우리 손에 넘겨주실 것이다.\""
        },
        {
          "verse": 48,
          "original": "When the Philistine arose, and walked and came near to meet David, David hurried, and ran toward the army to meet the Philistine.",
          "korean": "블레셋 사람이 일어나 다윗에게 다가왔을 때, 다윗은 빠르게 달려서 블레셋 사람을 향해 뛰어갔어요."
        },
        {
          "verse": 49,
          "original": "David put his hand in his bag, took a stone, and slung it, and struck the Philistine in his forehead. The stone sank into his forehead, and he fell on his face to the earth.",
          "korean": "다윗이 주머니에 손을 넣어 돌을 꺼내 물매로 던졌어요. 돌이 블레셋 사람의 이마에 맞았고, 돌이 이마에 박혔어요. 그는 얼굴이 땅에 닿도록 쓰러졌어요."
        },
        {
          "verse": 50,
          "original": "So David prevailed over the Philistine with a sling and with a stone, and struck the Philistine, and killed him; but there was no sword in the hand of David.",
          "korean": "이렇게 다윗이 물매와 돌로 블레셋 사람을 이기고 그를 쓰러뜨렸어요. 다윗의 손에는 칼이 없었어요."
        },
        {
          "verse": 51,
          "original": "Then David ran, stood over the Philistine, took his sword, drew it out of its sheath, killed him, and cut off his head with it. When the Philistines saw that their champion was dead, they fled.",
          "korean": "다윗이 달려가서 블레셋 사람 위에 서서 그의 칼을 빼어 그를 확실히 죽이고 그의 머리를 베었어요. 블레셋 사람들은 자기들의 용사가 죽은 것을 보고 도망쳤어요."
        },
        {
          "verse": 52,
          "original": "The men of Israel and of Judah arose and shouted, and pursued the Philistines as far as Gai and to the gates of Ekron. The wounded of the Philistines fell down by the way to Shaaraim, even to Gath and to Ekron.",
          "korean": "이스라엘과 유다 사람들이 일어나 함성을 지르며 블레셋을 가이와 에그론 성문까지 뒤쫓았어요. 블레셋 군사들이 사아라임에서 가드와 에그론까지 가는 길에 쓰러졌어요."
        },
        {
          "verse": 53,
          "original": "The children of Israel returned from chasing after the Philistines and they plundered their camp.",
          "korean": "이스라엘 백성이 블레셋을 쫓다가 돌아와서 그들의 진영에서 물건들을 가져갔어요."
        },
        {
          "verse": 54,
          "original": "David took the head of the Philistine, and brought it to Jerusalem; but he put his armor in his tent.",
          "korean": "다윗은 블레셋 사람의 머리를 예루살렘으로 가져갔고, 그의 무기는 자기 장막에 두었어요."
        },
        {
          "verse": 55,
          "original": "When Saul saw David go out against the Philistine, he said to Abner, the captain of the army, \"Abner, whose son is this youth?\" Abner said, \"As your soul lives, O king, I can't tell.\"",
          "korean": "사울은 다윗이 블레셋 사람에게 나가는 것을 보고 군대 장관 아브넬에게 물었어요. \"아브넬, 저 소년이 누구의 아들이냐?\" 아브넬이 대답했어요. \"왕이시여, 정말 모르겠습니다.\""
        },
        {
          "verse": 56,
          "original": "The king said, \"Inquire whose son the young man is!\"",
          "korean": "왕이 말했어요. \"저 젊은이가 누구의 아들인지 알아보아라!\""
        },
        {
          "verse": 57,
          "original": "As David returned from the slaughter of the Philistine, Abner took him and brought him before Saul with the head of the Philistine in his hand.",
          "korean": "다윗이 블레셋 사람을 죽이고 돌아왔을 때, 아브넬이 그를 데리고 사울 앞에 갔어요. 다윗의 손에는 블레셋 사람의 머리가 있었어요."
        },
        {
          "verse": 58,
          "original": "Saul said to him, \"Whose son are you, you young man?\" David answered, \"I am the son of your servant Jesse the Bethlehemite.\"",
          "korean": "사울이 그에게 물었어요. \"젊은이, 너는 누구의 아들이냐?\" 다윗이 대답했어요. \"저는 왕의 종 베들레헴 사람 이새의 아들입니다.\""
        }
      ]
    },
    {
      "chapter": 18,
      "verses": [
        {
          "verse": 1,
          "original": "When he had finished speaking to Saul, the soul of Jonathan was knit with the soul of David, and Jonathan loved him as his own soul.",
          "korean": "다윗이 사울과 이야기를 마쳤을 때, 요나단의 마음이 다윗의 마음과 하나가 되었어요. 요나단은 다윗을 자기 목숨처럼 사랑했어요."
        },
        {
          "verse": 2,
          "original": "Saul took him that day, and wouldn't let him go home to his father's house any more.",
          "korean": "사울은 그날부터 다윗을 데리고 있었고, 다시는 그를 아버지 집으로 돌려보내지 않았어요."
        },
        {
          "verse": 3,
          "original": "Then Jonathan and David made a covenant, because he loved him as his own soul.",
          "korean": "요나단과 다윗은 언약을 맺었어요. 요나단이 다윗을 자기 목숨처럼 사랑했기 때문이에요."
        },
        {
          "verse": 4,
          "original": "Jonathan stripped himself of the robe that was on him, and gave it to David, and his clothing, even including his sword, his bow, and his sash.",
          "korean": "요나단은 자기가 입고 있던 겉옷을 벗어 다윗에게 주었어요. 자기 옷과 칼과 활과 허리띠까지 주었어요."
        },
        {
          "verse": 5,
          "original": "David went out wherever Saul sent him, and behaved himself wisely; and Saul set him over the men of war. It was good in the sight of all the people, and also in the sight of Saul's servants.",
          "korean": "다윗은 사울이 보내는 곳마다 가서 지혜롭게 행동했어요. 사울은 그를 군대의 지휘관으로 세웠어요. 모든 백성과 사울의 신하들도 이것을 좋아했어요."
        },
        {
          "verse": 6,
          "original": "As they came, when David returned from the slaughter of the Philistine, the women came out of all the cities of Israel, singing and dancing, to meet king Saul, with tambourines, with joy, and with instruments of music.",
          "korean": "다윗이 블레셋 사람을 죽이고 돌아올 때, 이스라엘의 모든 성에서 여자들이 나와서 사울 왕을 맞이했어요. 그들은 소고와 악기를 치며 기뻐하며 노래하고 춤을 추었어요."
        },
        {
          "verse": 7,
          "original": "The women sang to one another as they played, and said, \"Saul has slain his thousands, and David his ten thousands.\"",
          "korean": "여자들이 즐겁게 노래하며 서로 주고받으며 말했어요. \"사울은 천 명을 죽이고, 다윗은 만 명을 죽였네.\""
        },
        {
          "verse": 8,
          "original": "Saul was very angry, and this saying displeased him. He said, \"They have credited David with ten thousands, and they have only credited me with thousands. What can he have more but the kingdom?\"",
          "korean": "사울은 이 말에 매우 화가 났어요. \"다윗에게는 만 명을 돌리고 나에게는 천 명만 돌렸구나. 그에게 남은 것은 왕위밖에 없겠구나.\"라고 말했어요."
        },
        {
          "verse": 9,
          "original": "Saul watched David from that day and forward.",
          "korean": "그날부터 사울은 다윗을 시샘하며 지켜보았어요."
        },
        {
          "verse": 10,
          "original": "On the next day, an evil spirit from God came mightily on Saul, and he prophesied in the middle of the house. David played with his hand, as he did day by day. Saul had his spear in his hand;",
          "korean": "다음 날, 악한 영이 사울에게 강하게 임해서 사울이 집 안에서 이상하게 행동했어요. 다윗은 매일 하듯이 수금을 연주하고 있었어요. 사울은 손에 창을 들고 있었어요."
        },
        {
          "verse": 11,
          "original": "and Saul threw the spear, for he said, \"I will pin David to the wall!\" David escaped from his presence twice.",
          "korean": "사울이 \"다윗을 벽에 박아 버리겠다!\"라고 생각하며 창을 던졌어요. 하지만 다윗은 두 번이나 피했어요."
        },
        {
          "verse": 12,
          "original": "Saul was afraid of David, because Yahweh was with him, and had departed from Saul.",
          "korean": "사울은 다윗을 두려워했어요. 하나님께서 다윗과 함께하시고 사울에게서는 떠나셨기 때문이에요."
        },
        {
          "verse": 13,
          "original": "Therefore Saul removed him from his presence, and made him his captain over a thousand; and he went out and came in before the people.",
          "korean": "그래서 사울은 다윗을 자기 곁에서 보내고 천부장으로 삼았어요. 다윗은 백성들 앞에서 군대를 이끌고 나가고 들어왔어요."
        },
        {
          "verse": 14,
          "original": "David behaved himself wisely in all his ways; and Yahweh was with him.",
          "korean": "다윗은 모든 일에서 지혜롭게 행동했어요. 하나님께서 그와 함께하셨어요."
        },
        {
          "verse": 15,
          "original": "When Saul saw that he behaved himself very wisely, he stood in awe of him.",
          "korean": "사울은 다윗이 매우 지혜롭게 행동하는 것을 보고 그를 두려워했어요."
        },
        {
          "verse": 16,
          "original": "But all Israel and Judah loved David; for he went out and came in before them.",
          "korean": "그러나 온 이스라엘과 유다는 다윗을 사랑했어요. 다윗이 그들 앞에서 군대를 이끌었기 때문이에요."
        },
        {
          "verse": 17,
          "original": "Saul said to David, \"Behold, my elder daughter Merab, I will give her to you as wife. Only be valiant for me, and fight Yahweh's battles.\" For Saul said, \"Don't let my hand be on him, but let the hand of the Philistines be on him.\"",
          "korean": "사울이 다윗에게 말했어요. \"내 맏딸 메랍을 네 아내로 주겠다. 나를 위해 용감하게 싸우고 하나님의 전쟁을 싸워라.\" 사울은 속으로 '내 손으로 죽이지 말고 블레셋 손에 죽게 하자'라고 생각했어요."
        },
        {
          "verse": 18,
          "original": "David said to Saul, \"Who am I, and what is my life, or my father's family in Israel, that I should be son-in-law to the king?\"",
          "korean": "다윗이 사울에게 말했어요. \"저는 누구이며, 제 집안이 이스라엘에서 무엇이기에 제가 왕의 사위가 될 수 있겠습니까?\""
        },
        {
          "verse": 19,
          "original": "But at the time when Merab, Saul's daughter, should have been given to David, she was given to Adriel the Meholathite as wife.",
          "korean": "그런데 사울의 딸 메랍이 다윗에게 주어져야 할 때가 되었을 때, 그녀는 므홀라 사람 아드리엘에게 아내로 주어졌어요."
        },
        {
          "verse": 20,
          "original": "Michal, Saul's daughter, loved David; and they told Saul, and the thing pleased him.",
          "korean": "사울의 딸 미갈이 다윗을 사랑했어요. 사람들이 이것을 사울에게 알리자, 사울은 기뻐했어요."
        },
        {
          "verse": 21,
          "original": "Saul said, I will give her to him, that she may be a snare to him, and that the hand of the Philistines may be against him. Therefore Saul said to David, \"You shall today be my son-in-law a second time.\"",
          "korean": "사울은 '그녀를 다윗에게 주어 덫이 되게 하고, 블레셋 손에 죽게 하자'라고 생각했어요. 그래서 사울이 다윗에게 말했어요. \"오늘 다시 한 번 내 사위가 될 기회를 주겠다.\""
        },
        {
          "verse": 22,
          "original": "Saul commanded his servants, \"Talk with David secretly, and say, 'Behold, the king has delight in you, and all his servants love you. Now therefore be the king's son-in-law.'\"",
          "korean": "사울이 신하들에게 명령했어요. \"다윗에게 몰래 말해라. '왕이 너를 기뻐하시고 모든 신하들도 너를 좋아해. 이제 왕의 사위가 되어라.'\""
        },
        {
          "verse": 23,
          "original": "Saul's servants spoke those words in the ears of David. David said, \"Does it seem to you a light thing to be the king's son-in-law, since I am a poor man, and little known?\"",
          "korean": "사울의 신하들이 이 말을 다윗에게 전했어요. 다윗이 말했어요. \"제가 가난하고 보잘것없는데, 왕의 사위가 되는 것이 쉬운 일입니까?\""
        },
        {
          "verse": 24,
          "original": "The servants of Saul told him, saying, \"David spoke like this.\"",
          "korean": "사울의 신하들이 돌아와서 \"다윗이 이렇게 말했습니다\"라고 알렸어요."
        },
        {
          "verse": 25,
          "original": "Saul said, \"Tell David, 'The king desires no dowry except one hundred foreskins of the Philistines, to be avenged of the king's enemies.'\" Now Saul thought he would make David fall by the hand of the Philistines.",
          "korean": "사울이 말했어요. \"다윗에게 이렇게 말해라. '왕은 다른 예물 대신 블레셋 사람 백 명을 쳐서 증거를 가져오라고 하신다.'\" 사울은 이렇게 해서 다윗이 블레셋 손에 죽게 하려고 했어요."
        },
        {
          "verse": 26,
          "original": "When his servants told David these words, it pleased David well to be the king's son-in-law. Before the deadline,",
          "korean": "신하들이 이 말을 다윗에게 전하자, 다윗은 왕의 사위가 되는 것을 기뻐했어요. 정해진 날이 되기 전에,"
        },
        {
          "verse": 27,
          "original": "David arose and went, he and his men, and killed two hundred men of the Philistines. Then David brought their foreskins, and they gave them in full number to the king, that he might be the king's son-in-law. Then Saul gave him Michal his daughter as wife.",
          "korean": "다윗과 그의 사람들이 일어나 가서 블레셋 사람 이백 명을 쳐서 그 증거를 왕에게 가져왔어요. 그래서 다윗이 왕의 사위가 되었고, 사울은 딸 미갈을 다윗에게 아내로 주었어요."
        },
        {
          "verse": 28,
          "original": "Saul saw and knew that Yahweh was with David; and Michal, Saul's daughter, loved him.",
          "korean": "사울은 하나님께서 다윗과 함께하신다는 것을 알았어요. 또 딸 미갈도 다윗을 사랑한다는 것을 알았어요."
        },
        {
          "verse": 29,
          "original": "Saul was even more afraid of David; and Saul was David's enemy continually.",
          "korean": "사울은 다윗을 더욱 두려워했고, 계속해서 다윗의 적이 되었어요."
        },
        {
          "verse": 30,
          "original": "Then the princes of the Philistines went out; and as often as they went out, David behaved himself more wisely than all the servants of Saul, so that his name was highly esteemed.",
          "korean": "블레셋 지도자들이 나와서 싸울 때마다, 다윗은 사울의 모든 신하들보다 더 지혜롭게 행동했어요. 그래서 그의 이름이 매우 높아졌어요."
        }
      ]
    },
    {
      "chapter": 19,
      "verses": [
        {
          "verse": 1,
          "original": "Saul spoke to Jonathan his son, and to all his servants, that they should kill David. But Jonathan, Saul's son, greatly delighted in David.",
          "korean": "사울이 아들 요나단과 모든 신하들에게 다윗을 죽이라고 말했어요. 하지만 사울의 아들 요나단은 다윗을 매우 좋아했어요."
        },
        {
          "verse": 2,
          "original": "Jonathan told David, saying, \"Saul my father seeks to kill you. Now therefore, please take care of yourself in the morning, and live in a secret place, and hide yourself.",
          "korean": "요나단이 다윗에게 말했어요. \"내 아버지 사울이 너를 죽이려고 해. 그러니 내일 아침에 조심하고 숨을 곳에 가서 숨어 있어."
        },
        {
          "verse": 3,
          "original": "I will go out and stand beside my father in the field where you are, and I will talk with my father about you; and if I see anything, I will tell you.\"",
          "korean": "내가 네가 있는 들에서 아버지 곁에 서서 아버지와 네 이야기를 할 거야. 무슨 일이 있으면 알려 줄게.\""
        },
        {
          "verse": 4,
          "original": "Jonathan spoke good of David to Saul his father, and said to him, \"Don't let the king sin against his servant, against David; because he has not sinned against you, and because his works have been very good toward you;",
          "korean": "요나단이 아버지 사울에게 다윗에 대해 좋게 말했어요. \"왕께서는 종 다윗에게 죄를 짓지 마세요. 다윗은 왕께 죄를 짓지 않았고, 오히려 왕을 위해 좋은 일들을 많이 했어요."
        },
        {
          "verse": 5,
          "original": "for he put his life in his hand, and struck the Philistine, and Yahweh worked a great victory for all Israel. You saw it, and rejoiced. Why then will you sin against innocent blood, to kill David without a cause?\"",
          "korean": "그는 목숨을 걸고 블레셋 사람을 쳤고, 하나님께서 온 이스라엘에게 큰 승리를 주셨어요. 왕도 그것을 보고 기뻐하셨잖아요. 그런데 왜 이유 없이 무죄한 다윗을 죽여서 죄를 지으려고 하세요?\""
        },
        {
          "verse": 6,
          "original": "Saul listened to the voice of Jonathan: and Saul swore, \"As Yahweh lives, he shall not be put to death.\"",
          "korean": "사울이 요나단의 말을 들었어요. 사울이 맹세했어요. \"하나님께서 살아 계심을 두고 맹세하는데, 다윗은 죽지 않을 것이다.\""
        },
        {
          "verse": 7,
          "original": "Jonathan called David, and Jonathan showed him all those things. Then Jonathan brought David to Saul, and he was in his presence, as before.",
          "korean": "요나단이 다윗을 불러서 모든 것을 알려 주었어요. 그리고 요나단이 다윗을 사울에게 데려갔고, 다윗은 전처럼 사울 앞에 있었어요."
        },
        {
          "verse": 8,
          "original": "There was war again. David went out, and fought with the Philistines, and killed them with a great slaughter; and they fled before him.",
          "korean": "다시 전쟁이 일어났어요. 다윗이 나가서 블레셋과 싸워 크게 이겼어요. 블레셋 사람들은 그 앞에서 도망쳤어요."
        },
        {
          "verse": 9,
          "original": "An evil spirit from Yahweh was on Saul, as he sat in his house with his spear in his hand; and David was playing with his hand.",
          "korean": "악한 영이 사울에게 임했어요. 사울이 손에 창을 들고 집에 앉아 있었고, 다윗은 수금을 연주하고 있었어요."
        },
        {
          "verse": 10,
          "original": "Saul sought to pin David to the wall with the spear; but he slipped away out of Saul's presence, and he stuck the spear into the wall. David fled, and escaped that night.",
          "korean": "사울이 창으로 다윗을 벽에 박으려고 했어요. 하지만 다윗은 피해서 도망쳤고, 창은 벽에 박혔어요. 다윗은 그날 밤 도망쳐서 탈출했어요."
        },
        {
          "verse": 11,
          "original": "Saul sent messengers to David's house, to watch him, and to kill him in the morning. Michal, David's wife, told him, saying, \"If you don't save your life tonight, tomorrow you will be killed.\"",
          "korean": "사울이 다윗의 집에 사람들을 보내 지키다가 아침에 죽이려고 했어요. 다윗의 아내 미갈이 그에게 말했어요. \"오늘 밤 목숨을 구하지 않으면, 내일 죽임을 당할 거예요.\""
        },
        {
          "verse": 12,
          "original": "So Michal let David down through the window. He went away, fled, and escaped.",
          "korean": "미갈이 다윗을 창문으로 내려보냈어요. 다윗은 떠나서 도망쳤어요."
        },
        {
          "verse": 13,
          "original": "Michal took the teraphim, and laid it in the bed, and put a pillow of goats' hair at its head, and covered it with clothes.",
          "korean": "미갈은 집에 있는 인형을 침대에 눕히고, 염소 털로 만든 베개를 머리에 대고, 옷으로 덮었어요."
        },
        {
          "verse": 14,
          "original": "When Saul sent messengers to take David, she said, \"He is sick.\"",
          "korean": "사울이 다윗을 잡으러 사람들을 보냈을 때, 미갈이 말했어요. \"그가 아파요.\""
        },
        {
          "verse": 15,
          "original": "Saul sent the messengers to see David, saying, \"Bring him up to me in the bed, that I may kill him.\"",
          "korean": "사울이 다윗을 확인하러 사람들을 다시 보내며 말했어요. \"침대째 나에게 데려와라. 내가 그를 죽이겠다.\""
        },
        {
          "verse": 16,
          "original": "When the messengers came in, behold, the teraphim was in the bed, with the pillow of goats' hair at its head.",
          "korean": "사람들이 들어가 보니, 침대에는 인형이 있었고 머리에는 염소 털 베개가 있었어요."
        },
        {
          "verse": 17,
          "original": "Saul said to Michal, \"Why have you deceived me like this and let my enemy go, so that he has escaped?\" Michal answered Saul, \"He said to me, 'Let me go! Why should I kill you?'\"",
          "korean": "사울이 미갈에게 말했어요. \"왜 이렇게 나를 속이고 내 적을 보내서 도망하게 했느냐?\" 미갈이 사울에게 대답했어요. \"그가 저에게 '나를 보내 줘! 왜 내가 너를 죽이겠느냐?'라고 했어요.\""
        },
        {
          "verse": 18,
          "original": "Now David fled and escaped, and came to Samuel at Ramah, and told him all that Saul had done to him. He and Samuel went and lived in Naioth.",
          "korean": "다윗은 도망쳐서 라마에 있는 사무엘에게 갔어요. 사울이 자기에게 한 모든 일을 사무엘에게 말했어요. 다윗과 사무엘은 나욧에 가서 머물렀어요."
        },
        {
          "verse": 19,
          "original": "Saul was told, saying, \"Behold, David is at Naioth in Ramah.\"",
          "korean": "어떤 사람이 사울에게 알렸어요. \"다윗이 라마의 나욧에 있습니다.\""
        },
        {
          "verse": 20,
          "original": "Saul sent messengers to seize David: and when they saw the company of the prophets prophesying, and Samuel standing as head over them, God's Spirit came on Saul's messengers, and they also prophesied.",
          "korean": "사울이 다윗을 잡으러 사람들을 보냈어요. 그들이 선지자들이 예언하는 것과 사무엘이 그들 위에 서 있는 것을 보았을 때, 하나님의 영이 사울의 사람들에게 임해서 그들도 예언했어요."
        },
        {
          "verse": 21,
          "original": "When Saul was told, he sent other messengers, and they also prophesied. Saul sent messengers again the third time, and they also prophesied.",
          "korean": "사울이 이 소식을 듣고 다른 사람들을 보냈는데, 그들도 예언했어요. 사울이 세 번째로 사람들을 보냈는데, 그들도 예언했어요."
        },
        {
          "verse": 22,
          "original": "Then he also went to Ramah, and came to the great well that is in Secu: and he asked, \"Where are Samuel and David?\" One said, \"Behold, they are at Naioth in Ramah.\"",
          "korean": "그래서 사울이 직접 라마로 갔어요. 세구에 있는 큰 우물에 와서 물었어요. \"사무엘과 다윗이 어디 있느냐?\" 어떤 사람이 말했어요. \"그들이 라마의 나욧에 있습니다.\""
        },
        {
          "verse": 23,
          "original": "He went there to Naioth in Ramah. Then God's Spirit came on him also, and he went on, and prophesied, until he came to Naioth in Ramah.",
          "korean": "사울이 라마의 나욧으로 갔어요. 그런데 하나님의 영이 그에게도 임해서 그도 예언하면서 나욧까지 갔어요."
        },
        {
          "verse": 24,
          "original": "He also stripped off his clothes, and he also prophesied before Samuel, and lay down naked all that day and all that night. Therefore they say, \"Is Saul also among the prophets?\"",
          "korean": "사울도 옷을 벗고 사무엘 앞에서 예언했어요. 그날 낮과 밤 내내 그렇게 누워 있었어요. 그래서 사람들이 \"사울도 선지자들 중 하나인가?\"라고 말했어요."
        }
      ]
    },
    {
      "chapter": 20,
      "verses": [
        {
          "verse": 1,
          "original": "David fled from Naioth in Ramah, and came and said before Jonathan, \"What have I done? What is my iniquity? What is my sin before your father, that he seeks my life?\"",
          "korean": "다윗이 라마의 나욧에서 도망쳐서 요나단에게 와서 말했어요. \"내가 무엇을 했어요? 내 잘못이 무엇이에요? 네 아버지 앞에서 무슨 죄를 지었기에 그가 내 목숨을 노려요?\""
        },
        {
          "verse": 2,
          "original": "He said to him, \"Far from it; you will not die. Behold, my father does nothing either great or small, but that he discloses it to me. Why would my father hide this thing from me? It is not so.\"",
          "korean": "요나단이 말했어요. \"그럴 리 없어, 너는 죽지 않을 거야. 아버지는 크든 작든 무슨 일이든 나에게 알려 주시거든. 왜 아버지가 이 일을 나에게 숨기시겠어? 그런 일 없어.\""
        },
        {
          "verse": 3,
          "original": "David swore moreover, and said, \"Your father knows well that I have found favor in your eyes; and he says, 'Don't let Jonathan know this, lest he be grieved;' but truly as Yahweh lives, and as your soul lives, there is but a step between me and death.\"",
          "korean": "다윗이 맹세하며 말했어요. \"네 아버지는 내가 네 마음에 들었다는 것을 잘 알아. 그래서 '요나단이 슬퍼할까 봐 이 일을 알리지 말라'고 하셨을 거야. 하지만 하나님께서 살아 계심을 두고 맹세하는데, 나와 죽음 사이에는 한 걸음밖에 없어.\""
        },
        {
          "verse": 4,
          "original": "Then Jonathan said to David, \"Whatever your soul desires, I will even do it for you.\"",
          "korean": "요나단이 다윗에게 말했어요. \"네가 원하는 것이면 무엇이든 내가 해 줄게.\""
        },
        {
          "verse": 5,
          "original": "David said to Jonathan, \"Behold, tomorrow is the new moon, and I should not fail to dine with the king; but let me go, that I may hide myself in the field to the third day at evening.",
          "korean": "다윗이 요나단에게 말했어요. \"내일이 초하루인데, 나는 왕과 함께 식사해야 해. 하지만 나를 보내서 사흘째 저녁까지 들에 숨어 있게 해 줘."
        },
        {
          "verse": 6,
          "original": "If your father misses me at all, then say, 'David earnestly asked leave of me that he might run to Bethlehem his city; for it is the yearly sacrifice there for all the family.'",
          "korean": "만약 네 아버지가 나를 찾으시면, '다윗이 간절히 부탁해서 자기 고향 베들레헴으로 보내 주었어요. 온 가족이 드리는 해마다 하는 제사가 거기 있다고 했어요'라고 말해 줘."
        },
        {
          "verse": 7,
          "original": "If he says, 'It is well,' your servant shall have peace; but if he is angry, then know that evil is determined by him.",
          "korean": "그가 '좋다'고 하시면 내가 안전할 거야. 하지만 그가 화를 내시면, 그가 나에게 해를 끼치려고 한다는 것을 알 수 있어."
        },
        {
          "verse": 8,
          "original": "Therefore deal kindly with your servant; for you have brought your servant into a covenant of Yahweh with you; but if there is iniquity in me, kill me yourself; for why should you bring me to your father?\"",
          "korean": "그러니 네 종에게 친절을 베풀어 줘. 네가 하나님 앞에서 나와 언약을 맺었잖아. 하지만 내게 잘못이 있다면 네가 직접 나를 죽여. 왜 네 아버지에게 데려가겠어?\""
        },
        {
          "verse": 9,
          "original": "Jonathan said, \"Far be it from you; for if I should at all know that evil were determined by my father to come on you, then wouldn't I tell you that?\"",
          "korean": "요나단이 말했어요. \"절대 그런 일 없어! 내 아버지가 너에게 해를 끼치려 한다는 것을 내가 알면, 내가 틀림없이 너에게 말해 줄 거야.\""
        },
        {
          "verse": 10,
          "original": "Then David said to Jonathan, \"Who will tell me if your father answers you roughly?\"",
          "korean": "다윗이 요나단에게 말했어요. \"네 아버지가 화를 내며 대답하시면 누가 나에게 알려 줄 거야?\""
        },
        {
          "verse": 11,
          "original": "Jonathan said to David, \"Come! Let's go out into the field.\" They both went out into the field.",
          "korean": "요나단이 다윗에게 말했어요. \"자, 들로 나가자.\" 둘이 함께 들로 나갔어요."
        },
        {
          "verse": 12,
          "original": "Jonathan said to David, \"By Yahweh, the God of Israel, when I have sounded my father about this time tomorrow, or the third day, behold, if there is good toward David, won't I then send to you, and disclose it to you?",
          "korean": "요나단이 다윗에게 말했어요. \"이스라엘의 하나님의 이름으로 약속해. 내일이나 모레쯤 내 아버지의 마음을 알아볼게. 만약 다윗에게 좋은 일이면, 내가 너에게 사람을 보내서 알려 줄게."
        },
        {
          "verse": 13,
          "original": "Yahweh do so to Jonathan, and more also, should it please my father to do you evil, if I don't disclose it to you, and send you away, that you may go in peace. May Yahweh be with you, as he has been with my father.",
          "korean": "만약 내 아버지가 너에게 해를 끼치려 하는데 내가 알려 주지 않고 너를 평안히 보내지 않으면, 하나님께서 나에게 벌을 내리시기를. 하나님께서 내 아버지와 함께하신 것처럼 너와 함께하시기를."
        },
        {
          "verse": 14,
          "original": "You shall not only show me the loving kindness of Yahweh while I still live, that I not die;",
          "korean": "내가 살아 있는 동안 나에게 하나님의 인자함을 베풀어서 내가 죽지 않게 해 줘."
        },
        {
          "verse": 15,
          "original": "but you shall also not cut off your kindness from my house forever; no, not when Yahweh has cut off every one of the enemies of David from the surface of the earth.\"",
          "korean": "그리고 하나님께서 다윗의 모든 적들을 땅에서 없애신 후에도 내 집안에서 네 인자함을 끊지 말아 줘.\""
        },
        {
          "verse": 16,
          "original": "So Jonathan made a covenant with David's house, saying, \"Yahweh will require it at the hand of David's enemies.\"",
          "korean": "그래서 요나단이 다윗의 집안과 언약을 맺으며 말했어요. \"하나님께서 다윗의 적들에게 갚아 주시기를.\""
        },
        {
          "verse": 17,
          "original": "Jonathan caused David to swear again, for the love that he had to him; for he loved him as he loved his own soul.",
          "korean": "요나단은 다윗을 사랑했기 때문에 다시 맹세하게 했어요. 요나단은 다윗을 자기 목숨처럼 사랑했거든요."
        },
        {
          "verse": 18,
          "original": "Then Jonathan said to him, \"Tomorrow is the new moon, and you will be missed, because your seat will be empty.",
          "korean": "요나단이 다윗에게 말했어요. \"내일이 초하루야. 네 자리가 비어 있으면 사람들이 너를 찾을 거야."
        },
        {
          "verse": 19,
          "original": "When you have stayed three days, go down quickly, and come to the place where you hid yourself when this started, and remain by the stone Ezel.",
          "korean": "사흘을 있다가 빨리 내려와서 전에 숨었던 곳으로 가서 에셀 돌 곁에 있어."
        },
        {
          "verse": 20,
          "original": "I will shoot three arrows on its side, as though I shot at a mark.",
          "korean": "내가 과녁을 쏘듯이 그쪽에 화살 세 개를 쏠 거야."
        },
        {
          "verse": 21,
          "original": "Behold, I will send the boy, saying, 'Go, find the arrows!' If I tell the boy, 'Behold, the arrows are on this side of you. Take them;' then come; for there is peace to you and no danger, as Yahweh lives.",
          "korean": "그리고 아이를 보내서 '가서 화살을 찾아와!'라고 할 거야. 만약 내가 아이에게 '화살이 네 이쪽에 있다. 가져와'라고 하면 나와도 돼. 하나님께서 살아 계심을 두고 맹세하는데, 그러면 너는 안전하고 위험이 없어."
        },
        {
          "verse": 22,
          "original": "But if I say this to the boy, 'Behold, the arrows are beyond you;' then go your way; for Yahweh has sent you away.",
          "korean": "하지만 내가 아이에게 '화살이 네 저쪽에 있다'라고 하면, 떠나야 해. 하나님께서 너를 보내신 거야."
        },
        {
          "verse": 23,
          "original": "Concerning the matter which you and I have spoken of, behold, Yahweh is between you and me forever.\"",
          "korean": "우리가 한 약속에 대해서는 하나님께서 영원히 너와 나 사이에 증인이 되셔.\""
        },
        {
          "verse": 24,
          "original": "So David hid himself in the field. When the new moon had come, the king sat himself down to eat food.",
          "korean": "다윗은 들에 숨었어요. 초하루가 되자 왕이 음식을 먹으려고 앉았어요."
        },
        {
          "verse": 25,
          "original": "The king sat on his seat, as at other times, even on the seat by the wall; and Jonathan stood up, and Abner sat by Saul's side, but David's place was empty.",
          "korean": "왕은 늘 하던 대로 벽 곁 자리에 앉았어요. 요나단은 일어섰고, 아브넬은 사울 곁에 앉았어요. 하지만 다윗의 자리는 비어 있었어요."
        },
        {
          "verse": 26,
          "original": "Nevertheless Saul didn't say anything that day, for he thought, \"Something has happened to him. He is not clean. Surely he is not clean.\"",
          "korean": "그날 사울은 아무 말도 하지 않았어요. '그에게 무슨 일이 생겼나 보다. 아마 깨끗하지 않아서 오지 못하는 거겠지'라고 생각했어요."
        },
        {
          "verse": 27,
          "original": "On the next day after the new moon, the second day, David's place was empty. Saul said to Jonathan his son, \"Why doesn't the son of Jesse come to eat, either yesterday, or today?\"",
          "korean": "초하루 다음 날 둘째 날에도 다윗의 자리가 비어 있었어요. 사울이 아들 요나단에게 물었어요. \"이새의 아들이 왜 어제도 오늘도 식사하러 오지 않느냐?\""
        },
        {
          "verse": 28,
          "original": "Jonathan answered Saul, \"David earnestly asked permission of me to go to Bethlehem.",
          "korean": "요나단이 사울에게 대답했어요. \"다윗이 베들레헴에 가게 해 달라고 간청했어요."
        },
        {
          "verse": 29,
          "original": "He said, 'Please let me go, for our family has a sacrifice in the city. My brother has commanded me to be there. Now, if I have found favor in your eyes, please let me go away and see my brothers.' Therefore he has not come to the king's table.\"",
          "korean": "그가 말하기를 '우리 가족이 성에서 제사를 드리고, 형이 꼭 오라고 했어요. 제가 당신의 마음에 들었다면 가서 형제들을 만나게 해 주세요'라고 했어요. 그래서 왕의 식탁에 오지 못한 거예요.\""
        },
        {
          "verse": 30,
          "original": "Then Saul's anger burned against Jonathan, and he said to him, \"You son of a perverse rebellious woman, don't I know that you have chosen the son of Jesse to your own shame, and to the shame of your mother's nakedness?",
          "korean": "사울이 요나단에게 몹시 화가 나서 말했어요. \"이 못된 녀석! 네가 이새의 아들 편을 들어서 네 자신과 네 어머니에게 수치를 주는 줄 내가 모르겠느냐?"
        },
        {
          "verse": 31,
          "original": "For as long as the son of Jesse lives on the earth, you will not be established, nor will your kingdom. Therefore now send and bring him to me, for he shall surely die!\"",
          "korean": "이새의 아들이 땅에 살아 있는 동안에는 너도 네 나라도 세워지지 못할 것이다. 그러니 지금 사람을 보내서 그를 나에게 데려와라. 그는 반드시 죽어야 한다!\""
        },
        {
          "verse": 32,
          "original": "Jonathan answered Saul his father, and said to him, \"Why should he be put to death? What has he done?\"",
          "korean": "요나단이 아버지 사울에게 대답했어요. \"왜 그가 죽어야 해요? 그가 무엇을 했어요?\""
        },
        {
          "verse": 33,
          "original": "Saul cast his spear at him to strike him. By this Jonathan knew that his father was determined to put David to death.",
          "korean": "사울이 요나단을 치려고 창을 던졌어요. 이것으로 요나단은 아버지가 다윗을 죽이기로 결심했다는 것을 알았어요."
        },
        {
          "verse": 34,
          "original": "So Jonathan arose from the table in fierce anger, and ate no food the second day of the month; for he was grieved for David, because his father had treated him shamefully.",
          "korean": "요나단이 몹시 화가 나서 식탁에서 일어났어요. 그달 둘째 날 음식을 먹지 않았어요. 아버지가 다윗을 욕되게 했기 때문에 다윗 때문에 슬펐거든요."
        },
        {
          "verse": 35,
          "original": "In the morning, Jonathan went out into the field at the time appointed with David, and a little boy with him.",
          "korean": "아침에 요나단이 다윗과 약속한 시간에 어린 아이와 함께 들로 나갔어요."
        },
        {
          "verse": 36,
          "original": "He said to his boy, \"Run, find now the arrows which I shoot.\" As the boy ran, he shot an arrow beyond him.",
          "korean": "요나단이 아이에게 말했어요. \"달려가서 내가 쏘는 화살을 찾아와.\" 아이가 달려갈 때, 요나단은 화살을 그 아이 저쪽으로 쏘았어요."
        },
        {
          "verse": 37,
          "original": "When the boy had come to the place of the arrow which Jonathan had shot, Jonathan cried after the boy, and said, \"Isn't the arrow beyond you?\"",
          "korean": "아이가 요나단이 쏜 화살이 있는 곳에 왔을 때, 요나단이 아이에게 외쳤어요. \"화살이 네 저쪽에 있지 않으냐?\""
        },
        {
          "verse": 38,
          "original": "Jonathan cried after the boy, \"Go fast! Hurry! Don't delay!\" Jonathan's boy gathered up the arrows, and came to his master.",
          "korean": "요나단이 아이에게 외쳤어요. \"빨리! 서둘러! 지체하지 마!\" 요나단의 아이가 화살을 모아서 주인에게 왔어요."
        },
        {
          "verse": 39,
          "original": "But the boy didn't know anything. Only Jonathan and David knew the matter.",
          "korean": "아이는 아무것도 몰랐어요. 요나단과 다윗만 그 뜻을 알았어요."
        },
        {
          "verse": 40,
          "original": "Jonathan gave his weapons to his boy, and said to him, \"Go, carry them to the city.\"",
          "korean": "요나단은 자기 무기를 아이에게 주며 말했어요. \"가서 이것들을 성으로 가져가라.\""
        },
        {
          "verse": 41,
          "original": "As soon as the boy was gone, David arose out of the south, and fell on his face to the ground, and bowed himself three times. They kissed one another, and wept one with another, and David wept the most.",
          "korean": "아이가 가자마자 다윗이 숨어 있던 곳에서 나왔어요. 땅에 엎드려 세 번 절했어요. 둘은 서로 입을 맞추고 함께 울었어요. 다윗이 더 많이 울었어요."
        },
        {
          "verse": 42,
          "original": "Jonathan said to David, \"Go in peace, because we have both sworn in Yahweh's name, saying, 'Yahweh is between me and you, and between my offspring and your offspring, forever.'\" He arose and departed; and Jonathan went into the city.",
          "korean": "요나단이 다윗에게 말했어요. \"평안히 가. 우리 둘이 하나님의 이름으로 맹세해서 '하나님께서 나와 너 사이에, 그리고 내 자손과 네 자손 사이에 영원히 계시리라'라고 했잖아.\" 다윗이 일어나 떠났고, 요나단은 성으로 돌아갔어요."
        }
      ]
    },
    {
      "chapter": 21,
      "verses": [
        {
          "verse": 1,
          "original": "Then David came to Nob to Ahimelech the priest. Ahimelech came to meet David trembling, and said to him, \"Why are you alone, and no man with you?\"",
          "korean": "다윗이 놉에 있는 제사장 아히멜렉에게 왔어요. 아히멜렉이 떨면서 다윗을 맞으며 물었어요. \"왜 혼자 오셨어요? 왜 함께 온 사람이 없어요?\""
        },
        {
          "verse": 2,
          "original": "David said to Ahimelech the priest, \"The king has commanded me to do something, and has said to me, 'Let no one know anything about the business about which I send you, and what I have commanded you. I have sent the young men to a certain place.'",
          "korean": "다윗이 제사장 아히멜렉에게 말했어요. \"왕이 나에게 일을 시키시며 '내가 보내는 일에 대해 아무에게도 말하지 말라'고 하셨어요. 젊은 사람들은 다른 곳에 보냈어요."
        },
        {
          "verse": 3,
          "original": "Now therefore what is under your hand? Please give me five loaves of bread in my hand, or whatever is available.\"",
          "korean": "지금 여기 무엇이 있어요? 빵 다섯 개나 있는 것을 주세요.\""
        },
        {
          "verse": 4,
          "original": "The priest answered David, and said, \"I have no common bread, but there is holy bread; if only the young men have kept themselves from women.\"",
          "korean": "제사장이 다윗에게 대답했어요. \"보통 빵은 없고 거룩한 빵만 있어요. 젊은 사람들이 깨끗하면 드릴 수 있어요.\""
        },
        {
          "verse": 5,
          "original": "David answered the priest, and said to him, \"Truly, women have been kept from us as usual these three days. When I came out, the vessels of the young men were holy, though it was only a common journey. How much more then today shall their vessels be holy?\"",
          "korean": "다윗이 제사장에게 대답했어요. \"사흘 동안 깨끗하게 지냈어요. 보통 여행에도 그렇게 하는데, 오늘은 더 깨끗하지요.\""
        },
        {
          "verse": 6,
          "original": "So the priest gave him holy bread; for there was no bread there but the show bread that was taken from before Yahweh, to put hot bread in the day when it was taken away.",
          "korean": "그래서 제사장이 거룩한 빵을 주었어요. 거기에는 하나님 앞에서 치우고 새 빵을 놓던 진설병밖에 없었어요."
        },
        {
          "verse": 7,
          "original": "Now a certain man of the servants of Saul was there that day, detained before Yahweh; and his name was Doeg the Edomite, the best of the herdsmen who belonged to Saul.",
          "korean": "그날 사울의 신하 한 사람이 하나님 앞에서 머물고 있었어요. 그의 이름은 에돔 사람 도엑으로, 사울의 목자들 중 우두머리였어요."
        },
        {
          "verse": 8,
          "original": "David said to Ahimelech, \"Isn't there here under your hand spear or sword? For I have neither brought my sword nor my weapons with me, because the king's business required haste.\"",
          "korean": "다윗이 아히멜렉에게 물었어요. \"여기 창이나 칼이 없어요? 왕의 일이 급해서 칼이나 무기를 가져오지 못했어요.\""
        },
        {
          "verse": 9,
          "original": "The priest said, \"Behold, the sword of Goliath the Philistine, whom you killed in the valley of Elah, is here wrapped in a cloth behind the ephod. If you would like to take that, take it; for there is no other except that here.\" David said, \"There is none like that. Give it to me.\"",
          "korean": "제사장이 말했어요. \"당신이 엘라 골짜기에서 죽인 블레셋 사람 골리앗의 칼이 여기 있어요. 에봇 뒤에 천으로 싸여 있어요. 원하시면 가져가세요. 그것밖에 없어요.\" 다윗이 말했어요. \"그것 같은 칼이 없어요. 주세요.\""
        },
        {
          "verse": 10,
          "original": "David arose, and fled that day for fear of Saul, and went to Achish the king of Gath.",
          "korean": "다윗은 사울이 무서워서 그날 일어나 도망쳐서 가드 왕 아기스에게 갔어요."
        },
        {
          "verse": 11,
          "original": "The servants of Achish said to him, \"Isn't this David the king of the land? Didn't they sing to one another about him in dances, saying, 'Saul has slain his thousands, and David his ten thousands?'\"",
          "korean": "아기스의 신하들이 아기스에게 말했어요. \"이 사람이 그 땅의 왕 다윗 아닙니까? 사람들이 춤추며 노래하기를 '사울은 천 명을, 다윗은 만 명을 죽였네'라고 하지 않았습니까?\""
        },
        {
          "verse": 12,
          "original": "David laid up these words in his heart, and was very afraid of Achish the king of Gath.",
          "korean": "다윗은 이 말을 마음에 담아 두고 가드 왕 아기스를 매우 두려워했어요."
        },
        {
          "verse": 13,
          "original": "He changed his behavior before them, and pretended to be insane in their hands, and scribbled on the doors of the gate, and let his spittle fall down on his beard.",
          "korean": "다윗은 그들 앞에서 행동을 바꾸어 미친 척했어요. 성문에 낙서를 하고, 침을 수염에 흘렸어요."
        },
        {
          "verse": 14,
          "original": "Then Achish said to his servants, \"Look, you see the man is insane. Why then have you brought him to me?",
          "korean": "아기스가 신하들에게 말했어요. \"보아라, 이 사람이 미쳤구나. 왜 이 사람을 나에게 데려왔느냐?"
        },
        {
          "verse": 15,
          "original": "Do I lack madmen, that you have brought this fellow to play the madman in my presence? Should this fellow come into my house?\"",
          "korean": "내게 미친 사람이 부족해서 이 사람을 데려와 내 앞에서 미친 짓을 하게 하느냐? 이런 사람이 내 집에 들어와야 하느냐?\""
        }
      ]
    },
    {
      "chapter": 22,
      "verses": [
        {
          "verse": 1,
          "original": "David therefore departed from there, and escaped to Adullam's cave. When his brothers and all his father's house heard it, they went down there to him.",
          "korean": "다윗은 그곳을 떠나 아둘람 굴로 도망쳤어요. 그의 형제들과 아버지 집안 사람들이 이것을 듣고 그에게 내려왔어요."
        },
        {
          "verse": 2,
          "original": "Everyone who was in distress, everyone who was in debt, and everyone who was discontented, gathered themselves to him; and he became captain over them. There were with him about four hundred men.",
          "korean": "어려운 처지에 있는 사람, 빚진 사람, 불만이 있는 사람들이 다 다윗에게 모여왔어요. 다윗이 그들의 대장이 되었어요. 그와 함께한 사람이 약 사백 명이었어요."
        },
        {
          "verse": 3,
          "original": "David went from there to Mizpeh of Moab, and he said to the king of Moab, \"Please let my father and my mother come out with you, until I know what God will do for me.\"",
          "korean": "다윗은 거기서 모압의 미스바로 가서 모압 왕에게 말했어요. \"하나님께서 저에게 어떻게 하실지 알 때까지, 제 아버지와 어머니가 당신과 함께 있게 해 주세요.\""
        },
        {
          "verse": 4,
          "original": "He brought them before the king of Moab; and they lived with him all the time that David was in the stronghold.",
          "korean": "다윗이 부모님을 모압 왕에게 데려갔어요. 다윗이 요새에 있는 동안 부모님은 모압 왕과 함께 살았어요."
        },
        {
          "verse": 5,
          "original": "The prophet Gad said to David, \"Don't stay in the stronghold. Depart, and go into the land of Judah.\" Then David departed, and came into the forest of Hereth.",
          "korean": "선지자 갓이 다윗에게 말했어요. \"요새에 머물지 말고 떠나서 유다 땅으로 가세요.\" 그래서 다윗은 떠나 헤렛 숲으로 갔어요."
        },
        {
          "verse": 6,
          "original": "Saul heard that David was discovered, with the men who were with him. Now Saul was sitting in Gibeah, under the tamarisk tree in Ramah, with his spear in his hand, and all his servants were standing around him.",
          "korean": "사울은 다윗과 그와 함께 있는 사람들이 발견되었다는 소식을 들었어요. 사울은 기브아의 라마에서 에스겔나무 아래에 앉아 있었어요. 손에 창을 들고 모든 신하들이 그 주위에 서 있었어요."
        },
        {
          "verse": 7,
          "original": "Saul said to his servants who stood around him, \"Hear now, you Benjamites! Will the son of Jesse give everyone of you fields and vineyards? Will he make you all captains of thousands and captains of hundreds,",
          "korean": "사울이 주위에 서 있는 신하들에게 말했어요. \"베냐민 사람들아, 들어라! 이새의 아들이 너희 모두에게 밭과 포도원을 주겠느냐? 너희를 모두 천부장과 백부장으로 삼겠느냐?"
        },
        {
          "verse": 8,
          "original": "that all of you have conspired against me, and there is no one who discloses to me when my son makes a treaty with the son of Jesse, and there is none of you who is sorry for me, or discloses to me that my son has stirred up my servant against me, to lie in wait, as it is today?\"",
          "korean": "그런데 너희가 모두 나에게 반역하여, 내 아들이 이새의 아들과 언약을 맺어도 나에게 알려 주는 사람이 없구나. 내 아들이 내 종을 나에게 대적하게 해서 오늘처럼 숨어서 나를 해치게 해도, 너희 중 아무도 나를 걱정하거나 알려 주지 않는구나.\""
        },
        {
          "verse": 9,
          "original": "Then Doeg the Edomite, who stood by the servants of Saul, answered and said, \"I saw the son of Jesse coming to Nob, to Ahimelech the son of Ahitub.",
          "korean": "그때 사울의 신하들 곁에 서 있던 에돔 사람 도엑이 대답했어요. \"제가 이새의 아들이 놉에 있는 아히둡의 아들 아히멜렉에게 오는 것을 보았습니다."
        },
        {
          "verse": 10,
          "original": "He inquired of Yahweh for him, gave him food, and gave him the sword of Goliath the Philistine.\"",
          "korean": "아히멜렉이 그를 위해 하나님께 물어보고, 음식을 주고, 블레셋 사람 골리앗의 칼도 주었습니다.\""
        },
        {
          "verse": 11,
          "original": "Then the king sent to call Ahimelech the priest, the son of Ahitub, and all his father's house, the priests who were in Nob; and they all came to the king.",
          "korean": "왕이 아히둡의 아들 제사장 아히멜렉과 그의 집안, 놉에 있는 모든 제사장들을 불러오게 했어요. 그들이 다 왕에게 왔어요."
        },
        {
          "verse": 12,
          "original": "Saul said, \"Hear now, you son of Ahitub.\" He answered, \"Here I am, my lord.\"",
          "korean": "사울이 말했어요. \"아히둡의 아들아, 들어라.\" 그가 대답했어요. \"여기 있습니다, 왕이시여.\""
        },
        {
          "verse": 13,
          "original": "Saul said to him, \"Why have you conspired against me, you and the son of Jesse, in that you have given him bread, and a sword, and have inquired of God for him, that he should rise against me, to lie in wait, as it is today?\"",
          "korean": "사울이 그에게 말했어요. \"왜 너와 이새의 아들이 나에게 반역했느냐? 네가 그에게 빵과 칼을 주고, 그를 위해 하나님께 물어보아서, 오늘처럼 그가 나에게 대적하여 숨어서 해치게 했느냐?\""
        },
        {
          "verse": 14,
          "original": "Then Ahimelech answered the king, and said, \"Who among all your servants is so faithful as David, who is the king's son-in-law, captain of your body guard, and honored in your house?",
          "korean": "아히멜렉이 왕에게 대답했어요. \"왕의 모든 신하 중에 다윗만큼 충성스러운 사람이 있습니까? 그는 왕의 사위이고, 호위대장이며, 왕의 집에서 존경받는 사람입니다."
        },
        {
          "verse": 15,
          "original": "Have I today begun to inquire of God for him? Be it far from me! Don't let the king impute anything to his servant, nor to all the house of my father; for your servant knows nothing of all this, less or more.\"",
          "korean": "제가 오늘 처음으로 그를 위해 하나님께 물어보았겠습니까? 절대 그렇지 않습니다! 왕께서 저나 제 아버지 집안에 죄를 돌리지 마세요. 저는 이 모든 일에 대해 아무것도 모릅니다.\""
        },
        {
          "verse": 16,
          "original": "The king said, \"You shall surely die, Ahimelech, you, and all your father's house.\"",
          "korean": "왕이 말했어요. \"아히멜렉아, 너와 네 아버지의 온 집안이 반드시 죽을 것이다.\""
        },
        {
          "verse": 17,
          "original": "The king said to the guard who stood about him, \"Turn, and kill the priests of Yahweh; because their hand also is with David, and because they knew that he fled, and didn't disclose it to me.\" But the servants of the king wouldn't put out their hand to fall on the priests of Yahweh.",
          "korean": "왕이 주위에 서 있는 호위병들에게 말했어요. \"돌아서서 하나님의 제사장들을 죽여라. 그들도 다윗의 편이고, 그가 도망친 것을 알면서도 나에게 알리지 않았다.\" 그러나 왕의 신하들은 하나님의 제사장들을 치려고 손을 대지 않았어요."
        },
        {
          "verse": 18,
          "original": "The king said to Doeg, \"Turn and attack the priests!\" Doeg the Edomite turned, and he attacked the priests, and he killed on that day eighty-five people who wore a linen ephod.",
          "korean": "왕이 도엑에게 말했어요. \"네가 돌아서서 제사장들을 쳐라!\" 에돔 사람 도엑이 돌아서서 제사장들을 쳤어요. 그날 베로 된 에봇을 입은 팔십오 명을 죽였어요."
        },
        {
          "verse": 19,
          "original": "He struck Nob, the city of the priests, with the edge of the sword, both men and women, children and nursing babies, and cattle and donkeys and sheep, with the edge of the sword.",
          "korean": "도엑은 제사장들의 성 놉을 쳐서 남자와 여자, 아이들과 젖먹이, 소와 나귀와 양까지 칼로 죽였어요."
        },
        {
          "verse": 20,
          "original": "One of the sons of Ahimelech, the son of Ahitub, named Abiathar, escaped, and fled after David.",
          "korean": "아히둡의 아들 아히멜렉의 아들 중 한 명인 아비아달이 도망쳐서 다윗에게로 갔어요."
        },
        {
          "verse": 21,
          "original": "Abiathar told David that Saul had slain Yahweh's priests.",
          "korean": "아비아달이 다윗에게 사울이 하나님의 제사장들을 죽인 일을 알렸어요."
        },
        {
          "verse": 22,
          "original": "David said to Abiathar, \"I knew on that day, when Doeg the Edomite was there, that he would surely tell Saul. I am responsible for the death of all the persons of your father's house.",
          "korean": "다윗이 아비아달에게 말했어요. \"그날 에돔 사람 도엑이 거기 있을 때, 그가 반드시 사울에게 알릴 것을 알았어요. 내가 네 아버지의 모든 집안 사람들이 죽은 일에 책임이 있어요."
        },
        {
          "verse": 23,
          "original": "Stay with me. Don't be afraid, for he who seeks my life seeks your life. For you will be safe with me.\"",
          "korean": "나와 함께 있어요. 두려워하지 마세요. 내 목숨을 찾는 자가 네 목숨도 찾아요. 너는 나와 함께 있으면 안전할 거예요.\""
        }
      ]
    },
    {
      "chapter": 23,
      "verses": [
        {
          "verse": 1,
          "original": "David was told, \"Behold, the Philistines are fighting against Keilah, and are robbing the threshing floors.\"",
          "korean": "어떤 사람이 다윗에게 말했어요. \"보세요, 블레셋 사람들이 그일라를 공격하고 타작마당의 곡식을 빼앗고 있어요.\""
        },
        {
          "verse": 2,
          "original": "Therefore David inquired of Yahweh, saying, \"Shall I go and strike these Philistines?\" Yahweh said to David, \"Go strike the Philistines, and save Keilah.\"",
          "korean": "그래서 다윗이 하나님께 여쭤봤어요. \"제가 가서 이 블레셋 사람들을 쳐야 할까요?\" 하나님께서 다윗에게 말씀하셨어요. \"가서 블레셋 사람들을 치고 그일라를 구해라.\""
        },
        {
          "verse": 3,
          "original": "David's men said to him, \"Behold, we are afraid here in Judah. How much more then if we go to Keilah against the armies of the Philistines?\"",
          "korean": "그러자 다윗의 부하들이 말했어요. \"우리는 여기 유다에서도 무서운데요. 블레셋 군대가 있는 그일라에 가면 얼마나 더 무섭겠어요?\""
        },
        {
          "verse": 4,
          "original": "Then David inquired of Yahweh yet again. Yahweh answered him, and said, \"Arise, go down to Keilah; for I will deliver the Philistines into your hand.\"",
          "korean": "그래서 다윗이 다시 하나님께 여쭤봤어요. 하나님께서 대답하셨어요. \"일어나 그일라로 내려가라. 내가 블레셋 사람들을 네 손에 넘겨줄 것이다.\""
        },
        {
          "verse": 5,
          "original": "David and his men went to Keilah, and fought with the Philistines, and brought away their livestock, and killed them with a great slaughter. So David saved the inhabitants of Keilah.",
          "korean": "다윗과 그의 부하들이 그일라로 가서 블레셋 사람들과 싸웠어요. 그들의 가축을 빼앗고 크게 이겼어요. 이렇게 다윗이 그일라 주민들을 구했어요."
        },
        {
          "verse": 6,
          "original": "When Abiathar the son of Ahimelech fled to David to Keilah, he came down with an ephod in his hand.",
          "korean": "아히멜렉의 아들 아비아달이 다윗에게 도망쳐 그일라로 왔을 때, 그는 에봇을 손에 들고 왔어요."
        },
        {
          "verse": 7,
          "original": "Saul was told that David had come to Keilah. Saul said, \"God has delivered him into my hand; for he is shut in by entering into a town that has gates and bars.\"",
          "korean": "사울은 다윗이 그일라에 왔다는 소식을 들었어요. 사울이 말했어요. \"하나님께서 그를 내 손에 넘겨주셨다! 성문과 빗장이 있는 성에 들어갔으니 갇힌 것이다.\""
        },
        {
          "verse": 8,
          "original": "Saul summoned all the people to war, to go down to Keilah, to besiege David and his men.",
          "korean": "사울은 모든 백성을 불러 전쟁 준비를 시키고, 그일라로 내려가 다윗과 그의 부하들을 포위하려고 했어요."
        },
        {
          "verse": 9,
          "original": "David knew that Saul was devising mischief against him; and he said to Abiathar the priest, \"Bring the ephod here.\"",
          "korean": "다윗은 사울이 자기를 해치려고 계획하고 있다는 것을 알았어요. 그래서 제사장 아비아달에게 말했어요. \"에봇을 이리로 가져오세요.\""
        },
        {
          "verse": 10,
          "original": "Then David said, \"O Yahweh, the God of Israel, your servant has surely heard that Saul seeks to come to Keilah, to destroy the city for my sake.",
          "korean": "다윗이 기도했어요. \"이스라엘의 하나님여, 주의 종이 들으니 사울이 그일라로 와서 저 때문에 이 성을 멸망시키려 한다고 합니다."
        },
        {
          "verse": 11,
          "original": "Will the men of Keilah deliver me up into his hand? Will Saul come down, as your servant has heard? Yahweh, the God of Israel, I beg you, tell your servant.\" Yahweh said, \"He will come down.\"",
          "korean": "그일라 사람들이 저를 사울에게 넘겨줄까요? 사울이 정말 내려올까요? 이스라엘의 하나님여, 주의 종에게 알려주세요.\" 하나님께서 말씀하셨어요. \"그가 내려올 것이다.\""
        },
        {
          "verse": 12,
          "original": "Then David said, \"Will the men of Keilah deliver me and my men into the hand of Saul?\" Yahweh said, \"They will deliver you up.\"",
          "korean": "다윗이 다시 물었어요. \"그일라 사람들이 저와 제 부하들을 사울에게 넘겨줄까요?\" 하나님께서 말씀하셨어요. \"그들이 너를 넘겨줄 것이다.\""
        },
        {
          "verse": 13,
          "original": "Then David and his men, who were about six hundred, arose and departed out of Keilah, and went wherever they could go. Saul was told that David was escaped from Keilah; and he gave up going there.",
          "korean": "그래서 다윗과 약 육백 명의 부하들이 일어나 그일라를 떠나 갈 수 있는 곳으로 갔어요. 사울은 다윗이 그일라에서 도망쳤다는 소식을 듣고 더 이상 가지 않았어요."
        },
        {
          "verse": 14,
          "original": "David stayed in the wilderness in the strongholds, and remained in the hill country in the wilderness of Ziph. Saul sought him every day, but God didn't deliver him into his hand.",
          "korean": "다윗은 광야의 요새에 머물면서 십 광야 산지에 있었어요. 사울이 매일 다윗을 찾았지만, 하나님께서는 다윗을 그의 손에 넘겨주지 않으셨어요."
        },
        {
          "verse": 15,
          "original": "David saw that Saul had come out to seek his life. David was in the wilderness of Ziph in the wood.",
          "korean": "다윗은 사울이 자기 목숨을 찾으러 나온 것을 알았어요. 다윗은 십 광야의 숲속에 있었어요."
        },
        {
          "verse": 16,
          "original": "Jonathan, Saul's son, arose, and went to David into the woods, and strengthened his hand in God.",
          "korean": "사울의 아들 요나단이 일어나 숲속에 있는 다윗에게 갔어요. 그리고 다윗이 하나님을 더 믿을 수 있도록 힘을 북돋아 주었어요."
        },
        {
          "verse": 17,
          "original": "He said to him, \"Don't be afraid; for the hand of Saul my father won't find you; and you will be king over Israel, and I will be next to you; and Saul my father knows that also.\"",
          "korean": "요나단이 말했어요. \"두려워하지 마세요. 내 아버지 사울의 손이 당신을 찾지 못할 거예요. 당신이 이스라엘의 왕이 될 것이고, 나는 당신 다음 자리에 있을 거예요. 내 아버지 사울도 그것을 알고 있어요.\""
        },
        {
          "verse": 18,
          "original": "They both made a covenant before Yahweh. Then David stayed in the woods, and Jonathan went to his house.",
          "korean": "두 사람은 하나님 앞에서 언약을 맺었어요. 그리고 다윗은 숲속에 머물렀고, 요나단은 자기 집으로 돌아갔어요."
        },
        {
          "verse": 19,
          "original": "Then the Ziphites came up to Saul to Gibeah, saying, \"Doesn't David hide himself with us in the strongholds in the woods, in the hill of Hachilah, which is on the south of the desert?",
          "korean": "십 사람들이 기브아에 있는 사울에게 올라와서 말했어요. \"다윗이 우리 지역 숲속 요새에, 광야 남쪽 하길라 산에 숨어 있지 않습니까?"
        },
        {
          "verse": 20,
          "original": "Now therefore, O king, come down. According to all the desire of your soul to come down; and our part will be to deliver him up into the king's hand.\"",
          "korean": "그러니 왕이시여, 원하시는 대로 내려오세요. 우리가 그를 왕의 손에 넘겨드리겠습니다.\""
        },
        {
          "verse": 21,
          "original": "Saul said, \"You are blessed by Yahweh; for you have had compassion on me.",
          "korean": "사울이 말했어요. \"너희가 하나님께 복을 받을지어다! 너희가 나를 불쌍히 여겼구나."
        },
        {
          "verse": 22,
          "original": "Please go make yet more sure, and know and see his place where his haunt is, and who has seen him there; for I have been told that he is very cunning.",
          "korean": "가서 더 자세히 알아보아라. 그가 자주 있는 곳이 어디인지, 누가 그를 보았는지 확인해라. 그가 매우 영리하다고 들었다."
        },
        {
          "verse": 23,
          "original": "See therefore, and take knowledge of all the lurking places where he hides himself, and come again to me with certainty, and I will go with you. It shall happen, if he is in the land, that I will search him out among all the thousands of Judah.\"",
          "korean": "그가 숨는 모든 장소를 살피고 확실히 알아내어 나에게 다시 와라. 그러면 내가 너희와 함께 갈 것이다. 그가 이 땅에 있다면, 내가 유다의 모든 가문 중에서 그를 찾아낼 것이다.\""
        },
        {
          "verse": 24,
          "original": "They arose, and went to Ziph before Saul: but David and his men were in the wilderness of Maon, in the Arabah on the south of the desert.",
          "korean": "그들이 일어나 사울보다 먼저 십으로 갔어요. 그때 다윗과 그의 부하들은 광야 남쪽 아라바에 있는 마온 광야에 있었어요."
        },
        {
          "verse": 25,
          "original": "Saul and his men went to seek him. When David was told, he went down to the rock, and stayed in the wilderness of Maon. When Saul heard that, he pursued David in the wilderness of Maon.",
          "korean": "사울과 그의 부하들이 다윗을 찾으러 갔어요. 다윗이 이 소식을 듣고 바위로 내려가 마온 광야에 머물렀어요. 사울이 이것을 듣고 마온 광야에서 다윗을 쫓았어요."
        },
        {
          "verse": 26,
          "original": "Saul went on this side of the mountain, and David and his men on that side of the mountain; and David hurried to get away for fear of Saul; for Saul and his men surrounded David and his men to take them.",
          "korean": "사울은 산 이쪽에서 가고, 다윗과 그의 부하들은 산 저쪽에서 갔어요. 다윗은 사울이 무서워서 급히 피하려고 했어요. 사울과 그의 부하들이 다윗과 그의 부하들을 포위하여 잡으려고 했기 때문이에요."
        },
        {
          "verse": 27,
          "original": "But a messenger came to Saul, saying, \"Hurry and come; for the Philistines have made a raid on the land!\"",
          "korean": "그때 전령이 사울에게 와서 말했어요. \"빨리 오세요! 블레셋 사람들이 우리 땅을 침략했습니다!\""
        },
        {
          "verse": 28,
          "original": "So Saul returned from pursuing David, and went against the Philistines. Therefore they called that place Sela Hammahlekoth.",
          "korean": "그래서 사울은 다윗 쫓는 것을 멈추고 블레셋 사람들을 치러 갔어요. 그래서 그 장소를 셀라 함마흘르곳이라고 불렀어요."
        },
        {
          "verse": 29,
          "original": "David went up from there, and lived in the strongholds of En Gedi.",
          "korean": "다윗은 거기서 올라가 엔게디의 요새에서 살았어요."
        }
      ]
    },
    {
      "chapter": 24,
      "verses": [
        {
          "verse": 1,
          "original": "When Saul had returned from following the Philistines, he was told, \"Behold, David is in the wilderness of En Gedi.\"",
          "korean": "사울이 블레셋 사람들을 쫓다가 돌아왔을 때, 누군가가 말했어요. \"보세요, 다윗이 엔게디 광야에 있습니다.\""
        },
        {
          "verse": 2,
          "original": "Then Saul took three thousand chosen men out of all Israel, and went to seek David and his men on the rocks of the wild goats.",
          "korean": "사울은 온 이스라엘에서 삼천 명의 정예병을 뽑아 다윗과 그의 부하들을 찾으러 들염소 바위로 갔어요."
        },
        {
          "verse": 3,
          "original": "He came to the sheep pens by the way, where there was a cave; and Saul went in to relieve himself. Now David and his men were staying in the innermost parts of the cave.",
          "korean": "길가에 양 우리가 있는 곳에 이르렀는데, 거기에 굴이 있었어요. 사울이 그 굴에 들어가 일을 보았어요. 그런데 다윗과 그의 부하들이 굴 깊숙한 곳에 숨어 있었어요."
        },
        {
          "verse": 4,
          "original": "David's men said to him, \"Behold, the day of which Yahweh said to you, 'Behold, I will deliver your enemy into your hand, and you shall do to him as it shall seem good to you.' \" Then David arose, and cut off the skirt of Saul's robe secretly.",
          "korean": "다윗의 부하들이 말했어요. \"보세요, 하나님께서 '네 적을 네 손에 넘겨줄 테니 네가 원하는 대로 하라'고 하신 날이 바로 오늘입니다.\" 다윗이 일어나 몰래 사울의 겉옷 자락을 잘랐어요."
        },
        {
          "verse": 5,
          "original": "Afterward, David's heart struck him, because he had cut off Saul's skirt.",
          "korean": "그 후에 다윗은 사울의 옷자락을 잘랐기 때문에 마음이 찔렸어요."
        },
        {
          "verse": 6,
          "original": "He said to his men, \"Yahweh forbid that I should do this thing to my lord, Yahweh's anointed, to stretch out my hand against him, since he is Yahweh's anointed.\"",
          "korean": "다윗이 부하들에게 말했어요. \"하나님께서 기름 부으신 내 주인에게 이런 일을 하다니! 그분은 하나님께서 기름 부으신 분이니 내가 손을 대서는 안 됩니다.\""
        },
        {
          "verse": 7,
          "original": "So David checked his men with these words, and didn't allow them to rise against Saul. Saul rose up out of the cave, and went on his way.",
          "korean": "다윗은 이 말로 부하들을 막고 그들이 사울을 해치지 못하게 했어요. 사울은 굴에서 나와 자기 길을 갔어요."
        },
        {
          "verse": 8,
          "original": "David also arose afterward, and went out of the cave, and cried after Saul, saying, \"My lord the king!\" When Saul looked behind him, David bowed with his face to the earth, and showed respect.",
          "korean": "그 후에 다윗도 일어나 굴에서 나와 사울에게 외쳤어요. \"내 주 왕이여!\" 사울이 뒤를 돌아보자, 다윗이 땅에 엎드려 절했어요."
        },
        {
          "verse": 9,
          "original": "David said to Saul, \"Why do you listen to men's words, saying, 'Behold, David seeks to harm you?'",
          "korean": "다윗이 사울에게 말했어요. \"왜 '다윗이 당신을 해치려 한다'는 사람들의 말을 들으시나요?"
        },
        {
          "verse": 10,
          "original": "Behold, today your eyes have seen how Yahweh had delivered you today into my hand in the cave. Some urged me to kill you; but I spared you; and I said, I will not stretch out my hand against my lord; for he is Yahweh's anointed.",
          "korean": "보세요, 오늘 하나님께서 굴에서 당신을 제 손에 넘겨주신 것을 당신의 눈으로 보셨어요. 어떤 사람들은 당신을 죽이라고 했지만, 저는 당신을 살려드렸어요. 저는 '하나님께서 기름 부으신 분이니 내 주인에게 손을 대지 않겠다'고 했어요."
        },
        {
          "verse": 11,
          "original": "Moreover, my father, behold, yes, see the skirt of your robe in my hand; for in that I cut off the skirt of your robe, and didn't kill you, know and see that there is neither evil nor disobedience in my hand, and I have not sinned against you, though you hunt for my life to take it.",
          "korean": "내 아버지여, 보세요, 제 손에 있는 당신의 겉옷 자락을 보세요. 제가 당신의 옷자락을 잘랐지만 죽이지 않았어요. 이것을 보시고 제 손에 악도 반역도 없다는 것을 아세요. 저는 당신에게 죄를 짓지 않았는데, 당신은 제 목숨을 빼앗으려고 저를 쫓고 계세요."
        },
        {
          "verse": 12,
          "original": "May Yahweh judge between me and you, and may Yahweh avenge me of you; but my hand will not be on you.",
          "korean": "하나님께서 저와 당신 사이를 판단하시고, 하나님께서 저를 위해 당신에게 복수해 주시기를 바랍니다. 그러나 제 손은 당신을 해치지 않을 것입니다."
        },
        {
          "verse": 13,
          "original": "As the proverb of the ancients says, 'Out of the wicked comes wickedness;' but my hand will not be on you.",
          "korean": "옛 속담에 '악한 자에게서 악이 나온다'고 했어요. 그러나 제 손은 당신을 해치지 않을 것입니다."
        },
        {
          "verse": 14,
          "original": "Against whom has the king of Israel come out? Whom do you pursue? A dead dog? A flea?",
          "korean": "이스라엘 왕이 누구를 쫓아 나오셨나요? 누구를 쫓으시나요? 죽은 개입니까? 벼룩 한 마리입니까?"
        },
        {
          "verse": 15,
          "original": "May Yahweh therefore be judge, and give sentence between me and you, and see, and plead my cause, and deliver me out of your hand.\"",
          "korean": "그러므로 하나님께서 재판관이 되셔서 저와 당신 사이를 판결해 주시고, 저의 사정을 살피시고 변호해 주셔서 당신의 손에서 저를 건져 주시기를 바랍니다.\""
        },
        {
          "verse": 16,
          "original": "It came to pass, when David had finished speaking these words to Saul, that Saul said, \"Is that your voice, my son David?\" Saul lifted up his voice, and wept.",
          "korean": "다윗이 이 말을 다 하자, 사울이 물었어요. \"내 아들 다윗아, 이것이 네 목소리냐?\" 그러고는 사울이 목소리를 높여 울었어요."
        },
        {
          "verse": 17,
          "original": "He said to David, \"You are more righteous than I; for you have done good to me, whereas I have done evil to you.",
          "korean": "사울이 다윗에게 말했어요. \"네가 나보다 의롭구나. 네가 나에게 선을 행했는데, 나는 너에게 악을 행했다."
        },
        {
          "verse": 18,
          "original": "You have declared today how you have dealt well with me, because when Yahweh had delivered me up into your hand, you didn't kill me.",
          "korean": "하나님께서 나를 네 손에 넘겨주셨을 때 네가 나를 죽이지 않았으니, 오늘 네가 나에게 어떻게 선을 행했는지 보여 주었구나."
        },
        {
          "verse": 19,
          "original": "For if a man finds his enemy, will he let him go away unharmed? Therefore may Yahweh reward you good for that which you have done to me today.",
          "korean": "만약 어떤 사람이 자기 적을 만나면 그를 무사히 보내겠느냐? 네가 오늘 나에게 행한 일에 대해 하나님께서 네게 선으로 갚아 주시기를 바란다."
        },
        {
          "verse": 20,
          "original": "Now, behold, I know that you will surely be king, and that the kingdom of Israel will be established in your hand.",
          "korean": "보아라, 나는 네가 반드시 왕이 될 것이고, 이스라엘 나라가 네 손에 세워질 것을 안다."
        },
        {
          "verse": 21,
          "original": "Swear now therefore to me by Yahweh, that you will not cut off my offspring after me, and that you will not destroy my name out of my father's house.\"",
          "korean": "그러니 이제 하나님의 이름으로 내게 맹세하여라. 내 후에 내 자손을 끊지 않고, 내 이름을 내 아버지 집에서 없애지 않겠다고 해라.\""
        },
        {
          "verse": 22,
          "original": "David swore to Saul. Saul went home, but David and his men went up to the stronghold.",
          "korean": "다윗이 사울에게 맹세했어요. 사울은 집으로 돌아갔고, 다윗과 그의 부하들은 요새로 올라갔어요."
        }
      ]
    },
    {
      "chapter": 25,
      "verses": [
        {
          "verse": 1,
          "original": "Samuel died; and all Israel gathered themselves together, and mourned for him, and buried him at his house at Ramah. Then David arose, and went down to the wilderness of Paran.",
          "korean": "사무엘이 죽었어요. 온 이스라엘이 모여 그를 애도하고 라마에 있는 그의 집에 장사했어요. 그 후 다윗은 일어나 바란 광야로 내려갔어요."
        },
        {
          "verse": 2,
          "original": "There was a man in Maon, whose possessions were in Carmel; and the man was very great. He had three thousand sheep and a thousand goats; and he was shearing his sheep in Carmel.",
          "korean": "마온에 한 사람이 있었는데, 그의 재산이 갈멜에 있었어요. 그 사람은 아주 부자였어요. 양 삼천 마리와 염소 천 마리가 있었고, 갈멜에서 양털을 깎고 있었어요."
        },
        {
          "verse": 3,
          "original": "Now the name of the man was Nabal; and the name of his wife Abigail. This woman was intelligent and had a beautiful face; but the man was surly and evil in his doings. He was of the house of Caleb.",
          "korean": "그 사람의 이름은 나발이고, 그의 아내 이름은 아비가일이었어요. 아비가일은 지혜롭고 얼굴이 아름다웠어요. 그러나 나발은 성질이 나쁘고 행실이 악했어요. 그는 갈렙의 집안 사람이었어요."
        },
        {
          "verse": 4,
          "original": "David heard in the wilderness that Nabal was shearing his sheep.",
          "korean": "다윗은 광야에서 나발이 양털을 깎는다는 소식을 들었어요."
        },
        {
          "verse": 5,
          "original": "David sent ten young men, and David said to the young men, \"Go up to Carmel, and go to Nabal, and greet him in my name.",
          "korean": "다윗은 열 명의 청년을 보내면서 말했어요. \"갈멜로 올라가서 나발에게 가서 내 이름으로 문안하여라."
        },
        {
          "verse": 6,
          "original": "Tell him, 'Long life to you! Peace be to you! Peace be to your house! Peace be to all that you have!",
          "korean": "그에게 이렇게 말해라. '오래 사시길 바랍니다! 당신에게 평안이 있기를! 당신의 집에도 평안이 있기를! 당신의 모든 것에 평안이 있기를 바랍니다!"
        },
        {
          "verse": 7,
          "original": "Now I have heard that you have shearers. Your shepherds have now been with us, and we didn't harm them. Nothing was missing from them all the time they were in Carmel.",
          "korean": "제가 듣기에 당신이 양털을 깎고 있다고 합니다. 당신의 목자들이 우리와 함께 있을 때 우리가 그들을 해치지 않았고, 그들이 갈멜에 있는 동안 아무것도 잃어버리지 않았습니다."
        },
        {
          "verse": 8,
          "original": "Ask your young men, and they will tell you. Therefore let the young men find favor in your eyes; for we come on a good day. Please give whatever comes to your hand, to your servants, and to your son David.' \"",
          "korean": "당신의 청년들에게 물어보세요, 그들이 말해 줄 것입니다. 그러니 제 청년들을 좋게 봐 주세요. 우리가 좋은 날에 왔으니, 손에 있는 것으로 당신의 종들과 당신의 아들 다윗에게 주세요.'\""
        },
        {
          "verse": 9,
          "original": "When David's young men came, they spoke to Nabal all those words in the name of David, and waited.",
          "korean": "다윗의 청년들이 와서 다윗의 이름으로 이 모든 말을 나발에게 전하고 기다렸어요."
        },
        {
          "verse": 10,
          "original": "Nabal answered David's servants, and said, \"Who is David? Who is the son of Jesse? There are many servants who break away from their masters these days.",
          "korean": "나발이 다윗의 종들에게 대답했어요. \"다윗이 누구냐? 이새의 아들이 누구냐? 요즘은 주인에게서 도망치는 종들이 많다."
        },
        {
          "verse": 11,
          "original": "Shall I then take my bread, my water, and my meat that I have killed for my shearers, and give it to men who I don't know where they come from?\"",
          "korean": "내 빵과 내 물과 내 양털 깎는 자들을 위해 잡은 고기를 어디서 왔는지도 모르는 자들에게 주겠느냐?\""
        },
        {
          "verse": 12,
          "original": "So David's young men turned on their way, and went back, and came and told him all these words.",
          "korean": "다윗의 청년들은 돌아서 자기 길로 돌아와서 이 모든 말을 다윗에게 알렸어요."
        },
        {
          "verse": 13,
          "original": "David said to his men, \"Every man put on his sword!\" Every man put on his sword. David also put on his sword. About four hundred men followed David, and two hundred stayed by the baggage.",
          "korean": "다윗이 부하들에게 말했어요. \"모두 칼을 차라!\" 모두가 칼을 찼어요. 다윗도 칼을 찼어요. 약 사백 명이 다윗을 따라갔고, 이백 명은 짐을 지키며 남았어요."
        },
        {
          "verse": 14,
          "original": "But one of the young men told Abigail, Nabal's wife, saying, \"Behold, David sent messengers out of the wilderness to greet our master; and he insulted them.",
          "korean": "그런데 한 청년이 나발의 아내 아비가일에게 말했어요. \"보세요, 다윗이 광야에서 전령들을 보내어 우리 주인에게 문안했는데, 주인이 그들을 모욕했습니다."
        },
        {
          "verse": 15,
          "original": "But the men were very good to us, and we were not harmed, and we didn't miss anything, as long as we went with them, when we were in the fields.",
          "korean": "그런데 그 사람들은 우리에게 아주 좋게 해 주었어요. 들에서 그들과 함께 다닐 때 우리가 해를 당하지 않았고 아무것도 잃어버리지 않았어요."
        },
        {
          "verse": 16,
          "original": "They were a wall to us both by night and by day, all the while we were with them keeping the sheep.",
          "korean": "우리가 양을 치면서 그들과 함께 있는 동안 그들은 밤낮으로 우리의 벽이 되어 주었어요."
        },
        {
          "verse": 17,
          "original": "Now therefore know and consider what you will do; for evil is determined against our master, and against all his house; for he is such a worthless fellow that one can't speak to him.\"",
          "korean": "이제 어떻게 해야 할지 생각해 보세요. 재앙이 우리 주인과 온 집에 닥칠 것입니다. 주인은 너무 어리석어서 말을 해도 소용이 없습니다.\""
        },
        {
          "verse": 18,
          "original": "Then Abigail hurried and took two hundred loaves of bread, two containers of wine, five sheep ready dressed, five seahs of parched grain, one hundred clusters of raisins, and two hundred cakes of figs, and laid them on donkeys.",
          "korean": "아비가일이 급히 빵 이백 개와 포도주 두 가죽부대와 잡은 양 다섯 마리와 볶은 곡식 다섯 세아와 건포도 백 송이와 무화과 과자 이백 개를 가져다가 나귀에 실었어요."
        },
        {
          "verse": 19,
          "original": "She said to her young men, \"Go on before me. Behold, I am coming after you.\" But she didn't tell her husband, Nabal.",
          "korean": "아비가일이 청년들에게 말했어요. \"너희가 먼저 가라. 내가 너희 뒤에 갈 것이다.\" 그러나 남편 나발에게는 말하지 않았어요."
        },
        {
          "verse": 20,
          "original": "As she rode on her donkey, and came down by the covert of the mountain, that behold, David and his men came down toward her, and she met them.",
          "korean": "아비가일이 나귀를 타고 산 뒤편으로 내려가는데, 다윗과 그의 부하들이 그녀를 향해 내려오고 있어서 그녀가 그들을 만났어요."
        },
        {
          "verse": 21,
          "original": "Now David had said, \"Surely in vain I have kept all that this fellow has in the wilderness, so that nothing was missed of all that pertained to him. He has returned me evil for good.",
          "korean": "다윗은 이렇게 말한 적이 있었어요. \"내가 헛되이 이 사람의 것을 광야에서 지켜 주어서 그의 것이 하나도 없어지지 않았는데, 그가 나의 선을 악으로 갚았구나."
        },
        {
          "verse": 22,
          "original": "God do so to the enemies of David, and more also, if I leave of all that belongs to him by the morning light so much as one who urinates on a wall.\"",
          "korean": "내가 아침까지 그의 집에 남자 하나라도 남겨 두면, 하나님께서 나 다윗의 적들에게 그렇게 하시고 더 하시기를 원한다.\""
        },
        {
          "verse": 23,
          "original": "When Abigail saw David, she hurried and got off her donkey, and fell before David on her face, and bowed herself to the ground.",
          "korean": "아비가일이 다윗을 보자 급히 나귀에서 내려 다윗 앞에 엎드려 땅에 절했어요."
        },
        {
          "verse": 24,
          "original": "She fell at his feet, and said, \"On me, my lord, on me be the blame! Please let your servant speak in your ears. Hear the words of your servant.",
          "korean": "아비가일이 다윗의 발 앞에 엎드려 말했어요. \"내 주여, 제 잘못입니다! 당신의 여종이 말씀드리게 해 주세요. 당신의 여종의 말을 들어 주세요."
        },
        {
          "verse": 25,
          "original": "Please don't let my lord pay attention to this worthless fellow, Nabal; for as his name is, so is he. Nabal is his name, and folly is with him; but I, your servant, didn't see my lord's young men, whom you sent.",
          "korean": "내 주여, 이 어리석은 사람 나발에게 신경 쓰지 마세요. 그의 이름처럼 그가 그런 사람이에요. 나발은 그의 이름이고, 어리석음이 그와 함께해요. 당신의 여종인 저는 내 주께서 보내신 청년들을 보지 못했어요."
        },
        {
          "verse": 26,
          "original": "Now therefore, my lord, as Yahweh lives, and as your soul lives, since Yahweh has withheld you from blood guiltiness, and from avenging yourself with your own hand, now therefore let your enemies, and those who seek evil to my lord, be as Nabal.",
          "korean": "내 주여, 하나님께서 살아 계심과 당신의 영혼이 살아 있음을 두고 말씀드립니다. 하나님께서 당신을 피를 흘리는 것과 손수 복수하는 것에서 막으셨으니, 당신의 적들과 내 주를 해치려는 자들이 나발처럼 되기를 바랍니다."
        },
        {
          "verse": 27,
          "original": "Now this present which your servant has brought to my lord, let it be given to the young men who follow my lord.",
          "korean": "당신의 여종이 내 주께 가져온 이 선물을 내 주를 따르는 청년들에게 주세요."
        },
        {
          "verse": 28,
          "original": "Please forgive the trespass of your servant. For Yahweh will certainly make my lord a sure house, because my lord fights Yahweh's battles. Evil will not be found in you all your days.",
          "korean": "당신의 여종의 죄를 용서해 주세요. 하나님께서 반드시 내 주에게 튼튼한 집을 세워 주실 것입니다. 내 주가 하나님의 싸움을 싸우고 있으니까요. 평생 당신에게서 악이 발견되지 않을 것입니다."
        },
        {
          "verse": 29,
          "original": "Though men may rise up to pursue you, and to seek your soul, yet the soul of my lord will be bound in the bundle of life with Yahweh your God. He will sling out the souls of your enemies, as from the hollow of a sling.",
          "korean": "사람이 일어나 당신을 쫓고 당신의 목숨을 찾더라도, 내 주의 생명은 당신의 하나님와 함께 생명 보따리에 싸여 있을 것입니다. 그분이 당신의 적들의 영혼은 물매로 던지듯이 날려 버리실 것입니다."
        },
        {
          "verse": 30,
          "original": "It will come to pass, when Yahweh has done to my lord according to all the good that he has spoken concerning you, and has appointed you prince over Israel,",
          "korean": "하나님께서 내 주에게 말씀하신 모든 좋은 것을 행하시고 당신을 이스라엘의 지도자로 세우실 때,"
        },
        {
          "verse": 31,
          "original": "that this shall be no grief to you, nor offense of heart to my lord, either that you have shed blood without cause, or that my lord has avenged himself. When Yahweh has dealt well with my lord, then remember your servant.\"",
          "korean": "이유 없이 피를 흘렸다거나 내 주가 손수 복수했다는 것이 당신에게 슬픔이나 마음의 걸림돌이 되지 않을 것입니다. 하나님께서 내 주를 잘 되게 하실 때, 당신의 여종을 기억해 주세요.\""
        },
        {
          "verse": 32,
          "original": "David said to Abigail, \"Blessed is Yahweh, the God of Israel, who sent you today to meet me!",
          "korean": "다윗이 아비가일에게 말했어요. \"오늘 나를 만나러 당신을 보내신 이스라엘의 하나님을 찬양합니다!"
        },
        {
          "verse": 33,
          "original": "Blessed is your discretion, and blessed are you, who have kept me today from blood guiltiness, and from avenging myself with my own hand.",
          "korean": "당신의 지혜가 복이 있고, 오늘 나를 피 흘리는 것과 손수 복수하는 것에서 막아준 당신도 복이 있습니다."
        },
        {
          "verse": 34,
          "original": "For indeed, as Yahweh, the God of Israel, lives, who has withheld me from harming you, unless you had hurried and come to meet me, surely there wouldn't have been left to Nabal by the morning light so much as one who urinates on a wall.\"",
          "korean": "참으로 나를 막아 당신을 해치지 않게 하신 이스라엘의 하나님께서 살아 계심을 두고 말합니다. 만약 당신이 급히 와서 나를 만나지 않았다면, 아침까지 나발에게 남자 하나도 남지 않았을 것입니다.\""
        },
        {
          "verse": 35,
          "original": "So David received from her hand that which she had brought him. Then he said to her, \"Go up in peace to your house. Behold, I have listened to your voice, and have granted your request.\"",
          "korean": "다윗이 아비가일이 가져온 것을 그녀의 손에서 받았어요. 그리고 말했어요. \"평안히 당신의 집으로 올라가세요. 보세요, 내가 당신의 말을 듣고 당신의 요청을 들어주었습니다.\""
        },
        {
          "verse": 36,
          "original": "Abigail came to Nabal; and behold, he held a feast in his house, like the feast of a king. Nabal's heart was merry within him, for he was very drunk. Therefore she told him nothing until the morning light.",
          "korean": "아비가일이 나발에게 돌아왔어요. 보니까 나발은 집에서 왕의 잔치처럼 잔치를 베풀고 있었어요. 나발은 술에 많이 취해서 기분이 좋았어요. 그래서 아비가일은 아침까지 아무 말도 하지 않았어요."
        },
        {
          "verse": 37,
          "original": "In the morning, when the wine had gone out of Nabal, his wife told him these things, and his heart died within him, and he became as a stone.",
          "korean": "아침에 나발의 술이 깨자 아내가 그에게 이 일들을 말했어요. 그러자 그의 마음이 죽어 돌처럼 되었어요."
        },
        {
          "verse": 38,
          "original": "About ten days later, Yahweh struck Nabal, so that he died.",
          "korean": "약 열흘 후에 하나님께서 나발을 치셔서 그가 죽었어요."
        },
        {
          "verse": 39,
          "original": "When David heard that Nabal was dead, he said, \"Blessed is Yahweh, who has pleaded the cause of my reproach from the hand of Nabal, and has kept back his servant from evil. Yahweh has returned the evildoing of Nabal on his own head.\" David sent and spoke concerning Abigail, to take her to himself as wife.",
          "korean": "다윗이 나발이 죽었다는 소식을 듣고 말했어요. \"나를 모욕한 것에 대해 나발에게서 복수해 주시고, 이 종을 악에서 막아 주신 하나님을 찬양합니다. 하나님께서 나발의 악행을 그의 머리에 돌려주셨습니다.\" 다윗은 사람을 보내 아비가일에게 청혼했어요."
        },
        {
          "verse": 40,
          "original": "When David's servants had come to Abigail to Carmel, they spoke to her, saying, \"David has sent us to you, to take you to him as wife.\"",
          "korean": "다윗의 종들이 갈멜에 있는 아비가일에게 와서 말했어요. \"다윗이 당신을 그의 아내로 맞이하려고 우리를 보냈습니다.\""
        },
        {
          "verse": 41,
          "original": "She arose, and bowed herself with her face to the earth, and said, \"Behold, your servant is a servant to wash the feet of the servants of my lord.\"",
          "korean": "아비가일이 일어나 땅에 엎드려 절하며 말했어요. \"보세요, 당신의 여종은 내 주의 종들의 발을 씻기는 여종입니다.\""
        },
        {
          "verse": 42,
          "original": "Abigail hurried, and arose, and rode on a donkey, with five ladies of hers who followed her; and she went after the messengers of David, and became his wife.",
          "korean": "아비가일이 급히 일어나 나귀를 타고, 다섯 명의 시녀를 데리고 다윗의 전령들을 따라가서 그의 아내가 되었어요."
        },
        {
          "verse": 43,
          "original": "David also took Ahinoam of Jezreel; and they both became his wives.",
          "korean": "다윗은 이스르엘의 아히노암도 아내로 맞이했어요. 그래서 두 사람이 모두 그의 아내가 되었어요."
        },
        {
          "verse": 44,
          "original": "Now Saul had given Michal his daughter, David's wife, to Palti the son of Laish, who was of Gallim.",
          "korean": "사울은 자기 딸, 다윗의 아내인 미갈을 갈림 출신인 라이스의 아들 발디에게 주었어요."
        }
      ]
    },
    {
      "chapter": 26,
      "verses": [
        {
          "verse": 1,
          "original": "The Ziphites came to Saul to Gibeah, saying, \"Doesn't David hide himself in the hill of Hachilah, which is before the desert?\"",
          "korean": "십 사람들이 기브아에 있는 사울에게 와서 말했어요. \"다윗이 광야 앞에 있는 하길라 산에 숨어 있지 않습니까?\""
        },
        {
          "verse": 2,
          "original": "Then Saul arose, and went down to the wilderness of Ziph, having three thousand chosen men of Israel with him, to seek David in the wilderness of Ziph.",
          "korean": "사울이 일어나 이스라엘의 정예병 삼천 명을 데리고 십 광야로 내려가서 다윗을 찾았어요."
        },
        {
          "verse": 3,
          "original": "Saul encamped in the hill of Hachilah, which is before the desert, by the way. But David stayed in the wilderness, and he saw that Saul came after him into the wilderness.",
          "korean": "사울은 광야 앞 길가에 있는 하길라 산에 진을 쳤어요. 다윗은 광야에 머물다가 사울이 자기를 쫓아 광야로 온 것을 알았어요."
        },
        {
          "verse": 4,
          "original": "David therefore sent out spies, and understood that Saul had certainly come.",
          "korean": "다윗이 정탐꾼을 보내어 사울이 정말 온 것을 확인했어요."
        },
        {
          "verse": 5,
          "original": "Then David arose, and came to the place where Saul had encamped; and David saw the place where Saul lay, with Abner the son of Ner, the captain of his army. Saul lay within the place of the wagons, and the people were encamped around him.",
          "korean": "다윗이 일어나 사울이 진 친 곳으로 가서 사울이 누운 자리를 보았어요. 군대 장관 넬의 아들 아브넬과 함께 있었어요. 사울은 수레를 둘러친 안에 누워 있었고, 백성들은 그 주위에 진을 치고 있었어요."
        },
        {
          "verse": 6,
          "original": "Then David answered and said to Ahimelech the Hittite, and to Abishai the son of Zeruiah, brother of Joab, saying, \"Who will go down with me to Saul to the camp?\" Abishai said, \"I will go down with you.\"",
          "korean": "다윗이 헷 사람 아히멜렉과 요압의 형제인 스루야의 아들 아비새에게 물었어요. \"누가 나와 함께 사울의 진영으로 내려가겠느냐?\" 아비새가 말했어요. \"제가 함께 내려가겠습니다.\""
        },
        {
          "verse": 7,
          "original": "So David and Abishai came to the people by night: and, behold, Saul lay sleeping within the place of the wagons, with his spear stuck in the ground at his head; and Abner and the people lay around him.",
          "korean": "다윗과 아비새가 밤에 사람들에게 갔어요. 보니까 사울이 수레를 둘러친 안에서 자고 있었고, 창은 그의 머리맡에 땅에 꽂혀 있었어요. 아브넬과 백성들은 그 주위에 누워 있었어요."
        },
        {
          "verse": 8,
          "original": "Then Abishai said to David, \"God has delivered up your enemy into your hand today. Now therefore please let me strike him with the spear to the earth at one stroke, and I will not strike him the second time.\"",
          "korean": "아비새가 다윗에게 말했어요. \"오늘 하나님께서 당신의 적을 당신의 손에 넘겨주셨습니다. 제가 창으로 한 번만 찔러 땅에 꽂아버리게 해 주세요. 두 번 찌르지 않겠습니다.\""
        },
        {
          "verse": 9,
          "original": "David said to Abishai, \"Don't destroy him; for who can stretch out his hand against Yahweh's anointed, and be guiltless?\"",
          "korean": "다윗이 아비새에게 말했어요. \"그를 죽이지 마라. 하나님께서 기름 부으신 자에게 손을 대고 죄 없을 자가 누가 있겠느냐?\""
        },
        {
          "verse": 10,
          "original": "David said, \"As Yahweh lives, Yahweh will strike him; or his day shall come to die; or he shall go down into battle and perish.",
          "korean": "다윗이 말했어요. \"하나님께서 살아 계심을 두고 말하노니, 하나님께서 그를 치시든지, 그가 죽을 날이 오든지, 전쟁에 나가서 죽든지 할 것이다."
        },
        {
          "verse": 11,
          "original": "Yahweh forbid that I should stretch out my hand against Yahweh's anointed; but now please take the spear that is at his head, and the jar of water, and let's go.\"",
          "korean": "하나님께서 기름 부으신 자에게 내가 손을 대는 것을 막아 주시기를 바란다. 이제 그의 머리맡에 있는 창과 물병을 가지고 가자.\""
        },
        {
          "verse": 12,
          "original": "So David took the spear and the jar of water from Saul's head; and they went away: and no man saw it, or knew it, nor did any awake; for they were all asleep, because a deep sleep from Yahweh had fallen on them.",
          "korean": "그래서 다윗이 사울의 머리맡에서 창과 물병을 가져갔어요. 그들이 떠났는데 아무도 보지 못하고, 알지 못하고, 깨어나지 않았어요. 하나님께서 그들에게 깊은 잠을 내리셨기 때문에 모두 잠들어 있었어요."
        },
        {
          "verse": 13,
          "original": "Then David went over to the other side, and stood on the top of the mountain afar off; a great space being between them;",
          "korean": "다윗은 건너편으로 가서 멀리 산꼭대기에 섰어요. 그들 사이에 큰 거리가 있었어요."
        },
        {
          "verse": 14,
          "original": "and David cried to the people, and to Abner the son of Ner, saying, \"Don't you answer, Abner?\" Then Abner answered, \"Who are you who cries to the king?\"",
          "korean": "다윗이 백성들과 넬의 아들 아브넬에게 외쳤어요. \"아브넬아, 대답하지 않겠느냐?\" 아브넬이 대답했어요. \"왕에게 외치는 자가 누구냐?\""
        },
        {
          "verse": 15,
          "original": "David said to Abner, \"Aren't you a man? Who is like you in Israel? Why then have you not kept watch over your lord, the king? For one of the people came in to destroy the king your lord.",
          "korean": "다윗이 아브넬에게 말했어요. \"네가 남자가 아니냐? 이스라엘에서 누가 너와 같겠느냐? 그런데 왜 네 주인 왕을 지키지 않았느냐? 백성 중 한 사람이 들어와서 네 주인 왕을 죽이려고 했다."
        },
        {
          "verse": 16,
          "original": "This thing isn't good that you have done. As Yahweh lives, you are worthy to die, because you have not kept watch over your lord, Yahweh's anointed. Now see where the king's spear is, and the jar of water that was at his head.\"",
          "korean": "네가 한 일이 좋지 않다. 하나님께서 살아 계심을 두고 말하노니, 너희는 죽어 마땅하다. 하나님께서 기름 부으신 네 주인을 지키지 않았기 때문이다. 이제 왕의 창과 그의 머리맡에 있던 물병이 어디 있는지 보아라.\""
        },
        {
          "verse": 17,
          "original": "Saul knew David's voice, and said, \"Is this your voice, my son David?\" David said, \"It is my voice, my lord, O king.\"",
          "korean": "사울이 다윗의 목소리를 알아듣고 말했어요. \"내 아들 다윗아, 이것이 네 목소리냐?\" 다윗이 말했어요. \"내 주 왕이여, 제 목소리입니다.\""
        },
        {
          "verse": 18,
          "original": "He said, \"Why does my lord pursue his servant? For what have I done? What evil is in my hand?",
          "korean": "다윗이 말했어요. \"내 주께서 왜 이 종을 쫓으시나요? 제가 무엇을 했나요? 제 손에 무슨 악이 있나요?"
        },
        {
          "verse": 19,
          "original": "Now therefore, please let my lord the king hear the words of his servant. If it is so that Yahweh has stirred you up against me, let him accept an offering. But if it is the children of men, they are cursed before Yahweh; for they have driven me out today that I shouldn't cling to Yahweh's inheritance, saying, 'Go, serve other gods!'",
          "korean": "그러니 내 주 왕이여, 이 종의 말을 들어 주세요. 만약 하나님께서 당신을 저를 대적하게 하셨다면, 제물을 받으시기를 바랍니다. 그러나 만약 사람들이 그렇게 한 것이라면, 그들은 하나님 앞에 저주를 받을 것입니다. 왜냐하면 그들이 오늘 저를 쫓아내어 하나님의 기업에 붙어 있지 못하게 하고 '가서 다른 신들을 섬기라'고 하기 때문입니다."
        },
        {
          "verse": 20,
          "original": "Now therefore, don't let my blood fall to the earth away from the presence of Yahweh; for the king of Israel has come out to seek a flea, as when one hunts a partridge in the mountains.\"",
          "korean": "그러니 이제 제 피가 하나님의 앞을 떠나 땅에 흐르지 않게 해 주세요. 이스라엘 왕이 벼룩 하나를 찾으러 나오셨으니, 마치 산에서 자고새를 사냥하는 것과 같습니다.\""
        },
        {
          "verse": 21,
          "original": "Then Saul said, \"I have sinned. Return, my son David; for I will no more do you harm, because my life was precious in your eyes today. Behold, I have played the fool, and have erred exceedingly.\"",
          "korean": "사울이 말했어요. \"내가 죄를 지었다. 내 아들 다윗아, 돌아오너라. 오늘 내 목숨이 네 눈에 귀하게 보였으니, 내가 다시는 너를 해치지 않겠다. 보아라, 내가 어리석게 행동했고 크게 잘못했다.\""
        },
        {
          "verse": 22,
          "original": "David answered, \"Behold the spear, O king! Then let one of the young men come over and get it.",
          "korean": "다윗이 대답했어요. \"왕이여, 창이 여기 있습니다! 청년 중 하나를 보내어 가져가게 하세요."
        },
        {
          "verse": 23,
          "original": "Yahweh will render to every man his righteousness and his faithfulness; because Yahweh delivered you into my hand today, and I wouldn't stretch out my hand against Yahweh's anointed.",
          "korean": "하나님께서 각 사람에게 그의 의와 신실함대로 갚으실 것입니다. 오늘 하나님께서 당신을 제 손에 넘겨주셨지만, 저는 하나님께서 기름 부으신 자에게 손을 대지 않았습니다."
        },
        {
          "verse": 24,
          "original": "Behold, as your life was respected today in my eyes, so let my life be respected in Yahweh's eyes, and let him deliver me out of all oppression.\"",
          "korean": "보세요, 오늘 당신의 목숨이 제 눈에 귀하게 여겨졌듯이, 제 목숨도 하나님의 눈에 귀하게 여겨져서 그분이 모든 환난에서 저를 건져 주시기를 바랍니다.\""
        },
        {
          "verse": 25,
          "original": "Then Saul said to David, \"You are blessed, my son David. You will both do mightily, and will surely prevail.\" So David went his way, and Saul returned to his place.",
          "korean": "사울이 다윗에게 말했어요. \"내 아들 다윗아, 네가 복을 받을지어다. 너는 큰일을 하고 반드시 이길 것이다.\" 그래서 다윗은 자기 길로 갔고, 사울은 자기 자리로 돌아갔어요."
        }
      ]
    },
    {
      "chapter": 27,
      "verses": [
        {
          "verse": 1,
          "original": "David said in his heart, \"I will now perish one day by the hand of Saul. There is nothing better for me than that I should escape into the land of the Philistines; and Saul will despair of me, to seek me any more in all the borders of Israel. So shall I escape out of his hand.\"",
          "korean": "다윗이 마음속으로 생각했어요. \"언젠가는 사울의 손에 죽겠구나. 블레셋 땅으로 도망가는 것이 가장 좋겠다. 그러면 사울이 나를 포기하고 이스라엘 전역에서 더 이상 찾지 않을 것이다. 그렇게 해서 그의 손에서 벗어나겠다.\""
        },
        {
          "verse": 2,
          "original": "David arose, and passed over, he and the six hundred men who were with him, to Achish the son of Maoch, king of Gath.",
          "korean": "다윗이 일어나 그와 함께한 육백 명의 부하들과 함께 가드 왕 마옥의 아들 아기스에게 건너갔어요."
        },
        {
          "verse": 3,
          "original": "David lived with Achish at Gath, he and his men, every man with his household, even David with his two wives, Ahinoam the Jezreelitess, and Abigail the Carmelitess, Nabal's wife.",
          "korean": "다윗과 그의 부하들이 가드에서 아기스와 함께 살았어요. 각 사람이 자기 가족과 함께 있었고, 다윗도 그의 두 아내, 이스르엘 여인 아히노암과 갈멜 여인이자 나발의 아내였던 아비가일과 함께 있었어요."
        },
        {
          "verse": 4,
          "original": "Saul was told that David had fled to Gath: and he sought no more again for him.",
          "korean": "사울은 다윗이 가드로 도망갔다는 소식을 듣고 더 이상 그를 찾지 않았어요."
        },
        {
          "verse": 5,
          "original": "David said to Achish, \"If now I have found favor in your eyes, let them give me a place in one of the cities in the country, that I may dwell there. For why should your servant dwell in the royal city with you?\"",
          "korean": "다윗이 아기스에게 말했어요. \"제가 당신의 눈에서 은혜를 입었다면, 시골에 있는 성읍 하나를 저에게 주셔서 거기서 살게 해 주세요. 어찌 당신의 종이 왕과 함께 왕성에 살겠습니까?\""
        },
        {
          "verse": 6,
          "original": "Then Achish gave him Ziklag that day: therefore Ziklag belongs to the kings of Judah to this day.",
          "korean": "그날 아기스가 그에게 시글락을 주었어요. 그래서 시글락은 오늘날까지 유다 왕들에게 속하게 되었어요."
        },
        {
          "verse": 7,
          "original": "The number of the days that David lived in the country of the Philistines was a full year and four months.",
          "korean": "다윗이 블레셋 땅에 산 날 수는 일 년 넉 달이었어요."
        },
        {
          "verse": 8,
          "original": "David and his men went up and raided the Geshurites, the Girzites, and the Amalekites; for those were the inhabitants of the land, who were of old, on the way to Shur, even to the land of Egypt.",
          "korean": "다윗과 그의 부하들이 올라가서 그술 사람들과 기르스 사람들과 아말렉 사람들을 쳤어요. 이들은 수르에서 애굽 땅까지 가는 길에 예로부터 살던 주민들이었어요."
        },
        {
          "verse": 9,
          "original": "David struck the land, and saved no man or woman alive, and took away the sheep, the cattle, the donkeys, the camels, and the clothing. Then he returned, and came to Achish.",
          "korean": "다윗이 그 땅을 쳐서 남자나 여자를 살려두지 않고, 양과 소와 나귀와 낙타와 의복을 빼앗았어요. 그리고 돌아와 아기스에게 갔어요."
        },
        {
          "verse": 10,
          "original": "Achish said, \"Against whom have you made a raid today?\" David said, \"Against the South of Judah, against the South of the Jerahmeelites, and against the South of the Kenites.\"",
          "korean": "아기스가 물었어요. \"오늘은 어디를 쳤느냐?\" 다윗이 말했어요. \"유다 남쪽과 여라므엘 사람들의 남쪽과 겐 사람들의 남쪽을 쳤습니다.\""
        },
        {
          "verse": 11,
          "original": "David saved neither man nor woman alive, to bring them to Gath, saying, \"Lest they should tell about us, saying, 'David did this, and this has been his way all the time he has lived in the country of the Philistines.' \"",
          "korean": "다윗은 남자나 여자를 살려서 가드로 데려오지 않았어요. 다윗이 생각했어요. \"그들이 '다윗이 이렇게 했다. 그가 블레셋 땅에 사는 동안 항상 이렇게 했다'고 우리에 대해 말할까 봐 그러는 것이다.\""
        },
        {
          "verse": 12,
          "original": "Achish believed David, saying, \"He has made his people Israel utterly to abhor him. Therefore he will be my servant forever.\"",
          "korean": "아기스는 다윗을 믿고 말했어요. \"그가 자기 백성 이스라엘에게 완전히 미움을 받게 되었으니, 그가 영원히 내 종이 될 것이다.\""
        }
      ]
    },
    {
      "chapter": 28,
      "verses": [
        {
          "verse": 1,
          "original": "In those days, the Philistines gathered their armies together for warfare, to fight with Israel. Achish said to David, \"Know assuredly that you will go out with me in the army, you and your men.\"",
          "korean": "그 무렵 블레셋 사람들이 이스라엘과 싸우려고 군대를 모았어요. 아기스가 다윗에게 말했어요. \"너와 네 부하들이 나와 함께 군대에 나갈 것을 확실히 알아라.\""
        },
        {
          "verse": 2,
          "original": "David said to Achish, \"Therefore you will know what your servant can do.\" Achish said to David, \"Therefore I will make you my bodyguard forever.\"",
          "korean": "다윗이 아기스에게 말했어요. \"그러면 당신의 종이 무엇을 할 수 있는지 알게 될 것입니다.\" 아기스가 다윗에게 말했어요. \"그러므로 내가 너를 영원히 내 호위병으로 삼겠다.\""
        },
        {
          "verse": 3,
          "original": "Now Samuel was dead, and all Israel had mourned for him, and buried him in Ramah, even in his own city. Saul had sent away those who had familiar spirits and the wizards out of the land.",
          "korean": "그때 사무엘은 죽었고, 온 이스라엘이 그를 애도하고 그의 고향인 라마에 장사했어요. 사울은 신접한 자들과 점쟁이들을 그 땅에서 쫓아냈었어요."
        },
        {
          "verse": 4,
          "original": "The Philistines gathered themselves together, and came and encamped in Shunem; and Saul gathered all Israel together, and they encamped in Gilboa.",
          "korean": "블레셋 사람들이 모여서 수넴에 진을 쳤어요. 사울도 온 이스라엘을 모아 길보아에 진을 쳤어요."
        },
        {
          "verse": 5,
          "original": "When Saul saw the army of the Philistines, he was afraid, and his heart trembled greatly.",
          "korean": "사울이 블레셋 군대를 보고 두려워서 마음이 크게 떨렸어요."
        },
        {
          "verse": 6,
          "original": "When Saul inquired of Yahweh, Yahweh didn't answer him by dreams, by Urim, or by prophets.",
          "korean": "사울이 하나님께 여쭤봤지만, 하나님께서는 꿈으로도, 우림으로도, 선지자로도 대답하지 않으셨어요."
        },
        {
          "verse": 7,
          "original": "Then Saul said to his servants, \"Seek for me a woman who has a familiar spirit, that I may go to her, and inquire of her.\" His servants said to him, \"Behold, there is a woman who has a familiar spirit at Endor.\"",
          "korean": "사울이 신하들에게 말했어요. \"나를 위해 신접한 여인을 찾아라. 내가 그녀에게 가서 물어보겠다.\" 신하들이 말했어요. \"보세요, 엔돌에 신접한 여인이 있습니다.\""
        },
        {
          "verse": 8,
          "original": "Saul disguised himself and put on other clothing, and went, he and two men with him, and they came to the woman by night. Then he said, \"Please consult for me by the familiar spirit, and bring me up whomever I shall name to you.\"",
          "korean": "사울은 변장하고 다른 옷을 입은 다음, 두 사람과 함께 밤에 그 여인에게 갔어요. 사울이 말했어요. \"신접한 것으로 나를 위해 점을 쳐서, 내가 말하는 사람을 불러 올려 다오.\""
        },
        {
          "verse": 9,
          "original": "The woman said to him, \"Behold, you know what Saul has done, how he has cut off those who have familiar spirits, and the wizards, out of the land. Why then do you lay a snare for my life, to cause me to die?\"",
          "korean": "그 여인이 말했어요. \"보세요, 당신도 사울이 어떻게 했는지 아시잖아요. 그가 신접한 자들과 점쟁이들을 이 땅에서 쫓아냈어요. 왜 제 목숨에 덫을 놓아 저를 죽게 하려고 하시나요?\""
        },
        {
          "verse": 10,
          "original": "Saul swore to her by Yahweh, saying, \"As Yahweh lives, no punishment will happen to you for this thing.\"",
          "korean": "사울이 하나님의 이름으로 그녀에게 맹세했어요. \"하나님께서 살아 계심을 두고 말하노니, 이 일로 너에게 벌이 내리지 않을 것이다.\""
        },
        {
          "verse": 11,
          "original": "Then the woman said, \"Whom shall I bring up to you?\" He said, \"Bring Samuel up for me.\"",
          "korean": "그 여인이 물었어요. \"누구를 불러 올릴까요?\" 사울이 말했어요. \"나를 위해 사무엘을 불러 올려라.\""
        },
        {
          "verse": 12,
          "original": "When the woman saw Samuel, she cried with a loud voice; and the woman spoke to Saul, saying, \"Why have you deceived me? For you are Saul!\"",
          "korean": "그 여인이 사무엘을 보자 큰 소리로 외쳤어요. 그리고 사울에게 말했어요. \"왜 저를 속이셨어요? 당신이 사울이시잖아요!\""
        },
        {
          "verse": 13,
          "original": "The king said to her, \"Don't be afraid! What do you see?\" The woman said to Saul, \"I see a god coming up out of the earth.\"",
          "korean": "왕이 그녀에게 말했어요. \"두려워하지 마라! 무엇이 보이느냐?\" 그 여인이 사울에게 말했어요. \"신과 같은 분이 땅에서 올라오는 것이 보여요.\""
        },
        {
          "verse": 14,
          "original": "He said to her, \"What does he look like?\" She said, \"An old man comes up. He is covered with a robe.\" Saul perceived that it was Samuel, and he bowed with his face to the ground, and showed respect.",
          "korean": "사울이 물었어요. \"어떻게 생겼느냐?\" 그녀가 말했어요. \"늙은 분이 올라오는데, 겉옷을 입고 계세요.\" 사울은 그분이 사무엘인 것을 알고 땅에 엎드려 절했어요."
        },
        {
          "verse": 15,
          "original": "Samuel said to Saul, \"Why have you disturbed me, to bring me up?\" Saul answered, \"I am very distressed; for the Philistines make war against me, and God has departed from me, and answers me no more, by prophets, or by dreams. Therefore I have called you, that you may make known to me what I shall do.\"",
          "korean": "사무엘이 사울에게 말했어요. \"왜 나를 불러 올려 나를 괴롭게 하느냐?\" 사울이 대답했어요. \"저는 매우 고통스럽습니다. 블레셋 사람들이 저와 전쟁을 하고, 하나님께서 저를 떠나셔서 선지자로도, 꿈으로도 더 이상 대답하지 않으세요. 그래서 제가 어떻게 해야 할지 알려 주시려고 당신을 불렀습니다.\""
        },
        {
          "verse": 16,
          "original": "Samuel said, \"Why then do you ask me, since Yahweh has departed from you and has become your adversary?",
          "korean": "사무엘이 말했어요. \"하나님께서 너를 떠나시고 네 대적이 되셨는데, 왜 나에게 묻느냐?"
        },
        {
          "verse": 17,
          "original": "Yahweh has done to you as he spoke by me. Yahweh has torn the kingdom out of your hand, and given it to your neighbor, even to David.",
          "korean": "하나님께서 나를 통해 말씀하신 대로 너에게 행하셨다. 하나님께서 네 손에서 나라를 빼앗아 네 이웃 다윗에게 주셨다."
        },
        {
          "verse": 18,
          "original": "Because you didn't obey Yahweh's voice, and didn't execute his fierce wrath on Amalek, therefore Yahweh has done this thing to you today.",
          "korean": "네가 하나님의 말씀에 순종하지 않고 아말렉에게 그분의 진노를 행하지 않았기 때문에 하나님께서 오늘 이 일을 너에게 행하신 것이다."
        },
        {
          "verse": 19,
          "original": "Moreover Yahweh will deliver Israel also with you into the hand of the Philistines; and tomorrow you and your sons will be with me. Yahweh will deliver the army of Israel also into the hand of the Philistines.\"",
          "korean": "또한 하나님께서 이스라엘을 너와 함께 블레셋 사람들의 손에 넘겨주실 것이다. 내일 너와 네 아들들이 나와 함께 있을 것이다. 하나님께서 이스라엘 군대도 블레셋 사람들의 손에 넘겨주실 것이다.\""
        },
        {
          "verse": 20,
          "original": "Then Saul fell immediately his full length on the earth, and was terrified, because of Samuel's words. There was no strength in him; for he had eaten no bread all day long or all night long.",
          "korean": "사울이 사무엘의 말 때문에 두려워서 곧바로 땅에 몸 전체가 쓰러졌어요. 그에게는 힘이 없었어요. 밤낮으로 아무것도 먹지 않았기 때문이에요."
        },
        {
          "verse": 21,
          "original": "The woman came to Saul, and saw that he was very troubled, and said to him, \"Behold, your servant has listened to your voice, and I have put my life in my hand, and have listened to your words which you spoke to me.",
          "korean": "그 여인이 사울에게 와서 그가 매우 괴로워하는 것을 보고 말했어요. \"보세요, 당신의 여종이 당신의 말을 들었고, 제 목숨을 걸고 당신이 말씀하신 것을 들었어요."
        },
        {
          "verse": 22,
          "original": "Now therefore, please listen also to the voice of your servant, and let me set a morsel of bread before you. Eat, that you may have strength, when you go on your way.\"",
          "korean": "이제 당신의 여종의 말도 들어 주세요. 제가 빵을 좀 드릴 테니, 드시고 힘을 내어 길을 가세요.\""
        },
        {
          "verse": 23,
          "original": "But he refused, and said, \"I will not eat.\" But his servants, together with the woman, constrained him; and he listened to their voice. So he arose from the earth and sat on the bed.",
          "korean": "그러나 사울이 거절하며 말했어요. \"먹지 않겠다.\" 그러나 그의 신하들과 그 여인이 강권하자 그는 그들의 말을 들었어요. 그래서 땅에서 일어나 침상에 앉았어요."
        },
        {
          "verse": 24,
          "original": "The woman had a fattened calf in the house. She hurried and killed it; and she took flour, and kneaded it, and baked unleavened bread of it.",
          "korean": "그 여인의 집에 살진 송아지가 있었어요. 그녀가 급히 그것을 잡고, 밀가루를 가져다 반죽해서 무교병을 구웠어요."
        },
        {
          "verse": 25,
          "original": "She brought it before Saul, and before his servants; and they ate. Then they rose up, and went away that night.",
          "korean": "그녀가 사울과 그의 신하들 앞에 음식을 가져다주었고, 그들이 먹었어요. 그리고 그들은 그 밤에 일어나 떠났어요."
        }
      ]
    },
    {
      "chapter": 29,
      "verses": [
        {
          "verse": 1,
          "original": "Now the Philistines gathered together all their armies to Aphek; and the Israelites encamped by the spring which is in Jezreel.",
          "korean": "블레셋 사람들이 모든 군대를 아벡에 모았어요. 이스라엘 사람들은 이스르엘에 있는 샘 곁에 진을 쳤어요."
        },
        {
          "verse": 2,
          "original": "The lords of the Philistines passed on by hundreds and by thousands; and David and his men passed on in the rear with Achish.",
          "korean": "블레셋의 영주들이 백 명씩, 천 명씩 지나갔어요. 다윗과 그의 부하들은 아기스와 함께 맨 뒤에서 지나갔어요."
        },
        {
          "verse": 3,
          "original": "Then the princes of the Philistines said, \"What about these Hebrews?\" Achish said to the princes of the Philistines, \"Isn't this David, the servant of Saul the king of Israel, who has been with me these days, or rather these years? I have found no fault in him since he fell away until today.\"",
          "korean": "블레셋의 방백들이 물었어요. \"이 히브리 사람들은 뭐냐?\" 아기스가 블레셋 방백들에게 말했어요. \"이는 이스라엘 왕 사울의 신하 다윗이 아니냐? 그가 며칠 아니라 여러 해 동안 나와 함께 있었는데, 그가 도망쳐 온 날부터 오늘까지 그에게서 아무 허물도 찾지 못했다.\""
        },
        {
          "verse": 4,
          "original": "But the princes of the Philistines were angry with him; and the princes of the Philistines said to him, \"Make the man return, that he may go back to his place where you have appointed him, and let him not go down with us to battle, lest in the battle he become an adversary to us. For with what should this fellow reconcile himself to his lord? Should it not be with the heads of these men?",
          "korean": "그러나 블레셋 방백들이 아기스에게 화를 내며 말했어요. \"이 사람을 돌려보내어 그가 있던 곳으로 돌아가게 하시오. 우리와 함께 전쟁에 내려가지 못하게 하시오. 전쟁 중에 그가 우리의 대적이 될 수 있습니다. 이 사람이 무엇으로 자기 주인과 화해하겠습니까? 우리 사람들의 머리로 하지 않겠습니까?"
        },
        {
          "verse": 5,
          "original": "Isn't this David, of whom people sang to one another in dances, saying, 'Saul has slain his thousands, and David his ten thousands?'\"",
          "korean": "이는 사람들이 춤추며 노래 부르던 다윗이 아닙니까? '사울은 천천을 죽이고, 다윗은 만만을 죽였다'고 했잖아요.\""
        },
        {
          "verse": 6,
          "original": "Then Achish called David, and said to him, \"As Yahweh lives, you have been upright, and your going out and your coming in with me in the army is good in my sight; for I have not found evil in you since the day of your coming to me to this day. Nevertheless, the lords don't favor you.",
          "korean": "아기스가 다윗을 불러 말했어요. \"하나님께서 살아 계심을 두고 말하노니, 너는 정직했고, 네가 군대에서 나와 함께 나가고 들어온 것이 내 눈에 좋았다. 네가 내게 온 날부터 오늘까지 나는 네게서 악을 찾지 못했다. 그러나 영주들이 너를 좋게 여기지 않는다."
        },
        {
          "verse": 7,
          "original": "Therefore now return, and go in peace, that you not displease the lords of the Philistines.\"",
          "korean": "그러므로 이제 돌아가서 평안히 가라. 블레셋 영주들의 눈에 거슬리지 않게 하라.\""
        },
        {
          "verse": 8,
          "original": "David said to Achish, \"But what have I done? What have you found in your servant so long as I have been before you to this day, that I may not go and fight against the enemies of my lord the king?\"",
          "korean": "다윗이 아기스에게 말했어요. \"그런데 제가 무엇을 했습니까? 제가 당신 앞에 있는 동안 오늘까지 당신의 종에게서 무엇을 발견했기에 내 주 왕의 적들과 싸우러 가지 못하게 하십니까?\""
        },
        {
          "verse": 9,
          "original": "Achish answered David, \"I know that you are good in my sight, as an angel of God. Notwithstanding the princes of the Philistines have said, 'He shall not go up with us to the battle.'",
          "korean": "아기스가 다윗에게 대답했어요. \"나는 네가 하나님의 천사처럼 내 눈에 좋다는 것을 안다. 그러나 블레셋 방백들이 '그가 우리와 함께 전쟁에 올라가서는 안 된다'고 말했다."
        },
        {
          "verse": 10,
          "original": "Therefore now rise up early in the morning with the servants of your lord who have come with you; and as soon as you are up early in the morning, and have light, depart.\"",
          "korean": "그러므로 이제 너와 함께 온 네 주인의 종들과 함께 아침 일찍 일어나라. 아침 일찍 일어나서 날이 밝으면 떠나라.\""
        },
        {
          "verse": 11,
          "original": "So David rose up early, he and his men, to depart in the morning, to return into the land of the Philistines, and the Philistines went up to Jezreel.",
          "korean": "그래서 다윗과 그의 부하들이 아침에 떠나려고 일찍 일어나 블레셋 땅으로 돌아갔어요. 블레셋 사람들은 이스르엘로 올라갔어요."
        }
      ]
    },
    {
      "chapter": 30,
      "verses": [
        {
          "verse": 1,
          "original": "When David and his men had come to Ziklag on the third day, the Amalekites had made a raid on the South, and on Ziklag, and had struck Ziklag, and burned it with fire,",
          "korean": "다윗과 그의 부하들이 사흘째 되는 날에 시글락에 도착했을 때, 아말렉 사람들이 남쪽과 시글락을 쳐서 시글락을 불로 태웠어요."
        },
        {
          "verse": 2,
          "original": "and had taken captive the women and all who were in it, both small and great. They didn't kill any, but carried them off, and went their way.",
          "korean": "그리고 그 안에 있던 여자들과 모든 사람을 작은 자부터 큰 자까지 사로잡았어요. 그들은 아무도 죽이지 않고 끌고 가서 자기들의 길로 갔어요."
        },
        {
          "verse": 3,
          "original": "When David and his men came to the city, behold, it was burned with fire; and their wives, their sons, and their daughters were taken captive.",
          "korean": "다윗과 그의 부하들이 그 성에 왔을 때, 보니까 불에 탔고, 그들의 아내들과 아들들과 딸들이 사로잡혀 갔어요."
        },
        {
          "verse": 4,
          "original": "Then David and the people who were with him lifted up their voice and wept until they had no more power to weep.",
          "korean": "다윗과 그와 함께한 백성들이 울 힘이 없어질 때까지 목소리를 높여 울었어요."
        },
        {
          "verse": 5,
          "original": "David's two wives were taken captive, Ahinoam the Jezreelitess, and Abigail the wife of Nabal the Carmelite.",
          "korean": "다윗의 두 아내, 이스르엘 여인 아히노암과 갈멜 사람 나발의 아내 아비가일도 사로잡혔어요."
        },
        {
          "verse": 6,
          "original": "David was greatly distressed; for the people spoke of stoning him, because the souls of all the people were grieved, every man for his sons and for his daughters; but David strengthened himself in Yahweh his God.",
          "korean": "다윗이 매우 고통스러웠어요. 백성이 다윗을 돌로 치려고 말했기 때문이에요. 모든 백성이 각자 자기 아들딸들 때문에 마음이 아팠기 때문이에요. 그러나 다윗은 자기 하나님 안에서 자신을 강하게 했어요."
        },
        {
          "verse": 7,
          "original": "David said to Abiathar the priest, the son of Ahimelech, \"Please bring the ephod here to me.\" Abiathar brought the ephod to David.",
          "korean": "다윗이 아히멜렉의 아들 제사장 아비아달에게 말했어요. \"에봇을 여기 내게로 가져와 주세요.\" 아비아달이 에봇을 다윗에게 가져왔어요."
        },
        {
          "verse": 8,
          "original": "David inquired of Yahweh, saying, \"If I pursue after this troop, will I overtake them?\" He answered him, \"Pursue; for you will surely overtake them, and will without fail recover all.\"",
          "korean": "다윗이 하나님께 여쭤봤어요. \"제가 이 무리를 쫓으면 그들을 따라잡을 수 있을까요?\" 하나님께서 대답하셨어요. \"쫓아라. 네가 반드시 그들을 따라잡고 틀림없이 모두 되찾을 것이다.\""
        },
        {
          "verse": 9,
          "original": "So David went, he and the six hundred men who were with him, and came to the brook Besor, where those who were left behind stayed.",
          "korean": "다윗과 그와 함께한 육백 명이 가서 브솔 시내에 이르렀고, 뒤에 남은 자들은 거기에 머물렀어요."
        },
        {
          "verse": 10,
          "original": "But David pursued, he and four hundred men; for two hundred stayed behind, who were so faint that they couldn't go over the brook Besor.",
          "korean": "다윗과 사백 명은 계속 쫓았어요. 이백 명은 너무 지쳐서 브솔 시내를 건너지 못하고 뒤에 남았어요."
        },
        {
          "verse": 11,
          "original": "They found an Egyptian in the field, and brought him to David, and gave him bread, and he ate; and they gave him water to drink.",
          "korean": "그들이 들에서 한 애굽 사람을 발견하고 그를 다윗에게 데려왔어요. 빵을 주니 그가 먹었고, 물도 주어 마시게 했어요."
        },
        {
          "verse": 12,
          "original": "They gave him a piece of a cake of figs, and two clusters of raisins. When he had eaten, his spirit came again to him; for he had eaten no bread, and drank no water for three days and three nights.",
          "korean": "무화과 과자 한 덩이와 건포도 두 송이를 주었어요. 그가 먹으니 기운이 돌아왔어요. 삼 일 밤낮 동안 빵도 먹지 않고 물도 마시지 못했기 때문이에요."
        },
        {
          "verse": 13,
          "original": "David asked him, \"To whom do you belong? Where are you from?\" He said, \"I am a young man of Egypt, servant to an Amalekite; and my master left me, because three days ago I got sick.",
          "korean": "다윗이 그에게 물었어요. \"너는 누구의 사람이냐? 어디서 왔느냐?\" 그가 말했어요. \"저는 애굽의 청년이고, 아말렉 사람의 종입니다. 사흘 전에 병이 나서 제 주인이 저를 버렸습니다."
        },
        {
          "verse": 14,
          "original": "We made a raid on the South of the Cherethites, and on that which belongs to Judah, and on the South of Caleb; and we burned Ziklag with fire.\"",
          "korean": "우리가 그렛 사람들의 남쪽과 유다에 속한 곳과 갈렙의 남쪽을 쳤고, 시글락을 불로 태웠습니다.\""
        },
        {
          "verse": 15,
          "original": "David said to him, \"Will you bring me down to this troop?\" He said, \"Swear to me by God that you will not kill me and not deliver me up into the hands of my master, and I will bring you down to this troop.\"",
          "korean": "다윗이 그에게 말했어요. \"네가 나를 그 무리에게 데려다 줄 수 있느냐?\" 그가 말했어요. \"저를 죽이지 않고 제 주인의 손에 넘기지 않겠다고 하나님께 맹세해 주시면, 제가 그 무리에게 데려다 드리겠습니다.\""
        },
        {
          "verse": 16,
          "original": "When he had brought him down, behold, they were spread around over all the ground, eating, drinking, and dancing, because of all the great plunder that they had taken out of the land of the Philistines, and out of the land of Judah.",
          "korean": "그가 다윗을 데려갔을 때, 보니까 아말렉 사람들이 땅 위에 널리 퍼져서 먹고 마시며 춤추고 있었어요. 블레셋 땅과 유다 땅에서 빼앗은 많은 전리품 때문이었어요."
        },
        {
          "verse": 17,
          "original": "David struck them from the twilight even to the evening of the next day. Not a man of them escaped from there, except four hundred young men, who rode on camels and fled.",
          "korean": "다윗이 새벽부터 다음 날 저녁까지 그들을 쳤어요. 낙타를 타고 도망친 사백 명의 청년들 외에는 한 사람도 도망치지 못했어요."
        },
        {
          "verse": 18,
          "original": "David recovered all that the Amalekites had taken, and David rescued his two wives.",
          "korean": "다윗이 아말렉 사람들이 빼앗은 모든 것을 되찾았고, 다윗의 두 아내도 구해냈어요."
        },
        {
          "verse": 19,
          "original": "There was nothing lacking to them, neither small nor great, neither sons nor daughters, neither plunder, nor anything that they had taken to them. David brought back all.",
          "korean": "작은 것부터 큰 것까지, 아들이든 딸이든, 전리품이든, 그들이 빼앗아 간 모든 것 중에 하나도 없어진 것이 없었어요. 다윗이 모두 되찾아 왔어요."
        },
        {
          "verse": 20,
          "original": "David took all the flocks and the herds, which they drove before those other livestock, and said, \"This is David's plunder.\"",
          "korean": "다윗이 모든 양 떼와 소 떼를 빼앗아 그 가축들 앞에서 몰게 하고 말했어요. \"이것은 다윗의 전리품이다.\""
        },
        {
          "verse": 21,
          "original": "David came to the two hundred men, who were so faint that they could not follow David, whom also they had made to stay at the brook Besor; and they went out to meet David, and to meet the people who were with him. When David came near to the people, he greeted them.",
          "korean": "다윗이 너무 지쳐서 따라오지 못하고 브솔 시내에 머물게 한 이백 명에게 왔어요. 그들이 다윗과 그와 함께한 사람들을 맞으러 나왔어요. 다윗이 가까이 와서 그들에게 문안했어요."
        },
        {
          "verse": 22,
          "original": "Then all the wicked men and worthless fellows, of those who went with David, answered and said, \"Because they didn't go with us, we will not give them anything of the plunder that we have recovered, except to every man his wife and his children, that he may lead them away, and depart.\"",
          "korean": "그때 다윗과 함께 갔던 악하고 불량한 자들이 대답하며 말했어요. \"그들은 우리와 함께 가지 않았으니, 우리가 되찾은 전리품에서 그들에게 아무것도 주지 않겠다. 각자 자기 아내와 자녀만 데리고 가게 하라.\""
        },
        {
          "verse": 23,
          "original": "Then David said, \"Do not do so, my brothers, with that which Yahweh has given to us, who has preserved us, and delivered the troop that came against us into our hand.",
          "korean": "다윗이 말했어요. \"형제들아, 하나님께서 우리에게 주신 것으로 그렇게 하지 마라. 그분이 우리를 지켜 주시고 우리를 대적하러 온 무리를 우리 손에 넘겨주셨다."
        },
        {
          "verse": 24,
          "original": "Who will listen to you in this matter? For as his share is who goes down to the battle, so shall his share be who stays with the baggage. They shall share alike.\"",
          "korean": "이 일에 누가 너희 말을 듣겠느냐? 전쟁에 내려간 자의 몫이나 짐을 지키며 남은 자의 몫이나 같아야 한다. 그들이 똑같이 나누어야 한다.\""
        },
        {
          "verse": 25,
          "original": "It was so from that day forward, that he made it a statute and an ordinance for Israel to this day.",
          "korean": "그날부터 다윗이 이것을 이스라엘의 율례와 규례로 삼았고, 오늘날까지 이어지고 있어요."
        },
        {
          "verse": 26,
          "original": "When David came to Ziklag, he sent some of the plunder to the elders of Judah, even to his friends, saying, \"Behold, a present for you from the plunder of Yahweh's enemies.\"",
          "korean": "다윗이 시글락에 왔을 때, 전리품의 일부를 유다 장로들, 곧 자기 친구들에게 보내며 말했어요. \"보세요, 하나님의 적들에게서 빼앗은 전리품에서 당신들에게 드리는 선물입니다.\""
        },
        {
          "verse": 27,
          "original": "He sent it to those who were in Bethel, to those who were in Ramoth of the South, to those who were in Jattir,",
          "korean": "그가 벧엘에 있는 자들과 남쪽 라못에 있는 자들과 얏딜에 있는 자들에게 보냈어요."
        },
        {
          "verse": 28,
          "original": "to those who were in Aroer, to those who were in Siphmoth, to those who were in Eshtemoa,",
          "korean": "또 아로엘에 있는 자들과 십못에 있는 자들과 에스드모아에 있는 자들에게,"
        },
        {
          "verse": 29,
          "original": "to those who were in Racal, to those who were in the cities of the Jerahmeelites, to those who were in the cities of the Kenites,",
          "korean": "라갈에 있는 자들과 여라므엘 사람들의 성읍에 있는 자들과 겐 사람들의 성읍에 있는 자들에게,"
        },
        {
          "verse": 30,
          "original": "to those who were in Hormah, to those who were in Borashan, to those who were in Athach,",
          "korean": "호르마에 있는 자들과 보르아산에 있는 자들과 아닥에 있는 자들에게,"
        },
        {
          "verse": 31,
          "original": "to those who were in Hebron, and to all the places where David himself and his men used to stay.",
          "korean": "헤브론에 있는 자들과 다윗과 그의 부하들이 다니던 모든 곳에 보냈어요."
        }
      ]
    },
    {
      "chapter": 31,
      "verses": [
        {
          "verse": 1,
          "original": "Now the Philistines fought against Israel; and the men of Israel fled from before the Philistines, and fell down slain on Mount Gilboa.",
          "korean": "블레셋 사람들이 이스라엘과 싸웠어요. 이스라엘 사람들이 블레셋 사람들 앞에서 도망치다가 길보아 산에서 쓰러져 죽었어요."
        },
        {
          "verse": 2,
          "original": "The Philistines overtook Saul and on his sons; and the Philistines killed Jonathan, Abinadab, and Malchishua, the sons of Saul.",
          "korean": "블레셋 사람들이 사울과 그의 아들들을 뒤쫓았어요. 블레셋 사람들이 사울의 아들들인 요나단과 아비나답과 말기수아를 죽였어요."
        },
        {
          "verse": 3,
          "original": "The battle went hard against Saul, and the archers overtook him; and he was greatly distressed by reason of the archers.",
          "korean": "전투가 사울에게 불리해졌어요. 활 쏘는 자들이 그를 따라잡았고, 그는 활 쏘는 자들 때문에 크게 부상당했어요."
        },
        {
          "verse": 4,
          "original": "Then Saul said to his armor bearer, \"Draw your sword, and thrust me through with it, lest these uncircumcised come and thrust me through, and abuse me!\" But his armor bearer would not; for he was terrified. Therefore Saul took his sword, and fell on it.",
          "korean": "사울이 자기 무기 드는 자에게 말했어요. \"네 칼을 빼어 나를 찔러라. 이 할례 받지 않은 자들이 와서 나를 찌르고 모욕하지 못하게 하라!\" 그러나 무기 드는 자가 무서워서 그렇게 하지 않았어요. 그래서 사울이 자기 칼을 가지고 그 위에 엎어졌어요."
        },
        {
          "verse": 5,
          "original": "When his armor bearer saw that Saul was dead, he likewise fell on his sword, and died with him.",
          "korean": "무기 드는 자가 사울이 죽은 것을 보고 자기도 자기 칼 위에 엎어져 그와 함께 죽었어요."
        },
        {
          "verse": 6,
          "original": "So Saul died, and his three sons, and his armor bearer, and all his men, that same day together.",
          "korean": "이렇게 해서 사울과 그의 세 아들과 무기 드는 자와 그의 모든 부하들이 같은 날에 함께 죽었어요."
        },
        {
          "verse": 7,
          "original": "When the men of Israel who were on the other side of the valley, and those who were beyond the Jordan, saw that the men of Israel fled, and that Saul and his sons were dead, they abandoned the cities and fled; and the Philistines came and lived in them.",
          "korean": "골짜기 건너편과 요단강 저편에 있던 이스라엘 사람들이 이스라엘 군대가 도망치고 사울과 그의 아들들이 죽은 것을 보고, 성읍들을 버리고 도망쳤어요. 블레셋 사람들이 와서 그 성읍들에서 살았어요."
        },
        {
          "verse": 8,
          "original": "On the next day, when the Philistines came to strip the slain, they found Saul and his three sons fallen on Mount Gilboa.",
          "korean": "다음 날, 블레셋 사람들이 죽은 자들의 물건을 빼앗으러 왔을 때, 길보아 산에서 사울과 그의 세 아들이 쓰러져 있는 것을 발견했어요."
        },
        {
          "verse": 9,
          "original": "They cut off his head, stripped off his armor, and sent into the land of the Philistines all around, to carry the news to the house of their idols, and to the people.",
          "korean": "그들은 사울의 머리를 베고 그의 갑옷을 벗긴 다음, 블레셋 땅 사방으로 보내어 우상의 집과 백성에게 이 소식을 전하게 했어요."
        },
        {
          "verse": 10,
          "original": "They put his armor in the house of the Ashtaroth, and they fastened his body to the wall of Beth Shan.",
          "korean": "그들은 사울의 갑옷을 아스다롯 신당에 두고, 그의 시체를 벳산 성벽에 매달았어요."
        },
        {
          "verse": 11,
          "original": "When the inhabitants of Jabesh Gilead heard what the Philistines had done to Saul,",
          "korean": "길르앗 야베스 주민들이 블레셋 사람들이 사울에게 한 일을 듣고,"
        },
        {
          "verse": 12,
          "original": "all the valiant men arose, went all night, and took the body of Saul and the bodies of his sons from the wall of Beth Shan; and they came to Jabesh, and burned them there.",
          "korean": "모든 용사들이 일어나 밤새 걸어서 벳산 성벽에서 사울의 시체와 그의 아들들의 시체를 가져왔어요. 그들은 야베스로 와서 거기서 시체들을 불태웠어요."
        },
        {
          "verse": 13,
          "original": "They took their bones and buried them under the tamarisk tree in Jabesh, and fasted seven days.",
          "korean": "그들은 뼈를 가져다가 야베스에 있는 에셀나무 아래에 묻고 칠 일 동안 금식했어요."
        }
      ]
    }
  ]
}