{
  "book": "1 Thessalonians",
  "bookKorean": "데살로니가전서",
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "verse": 1,
          "original": "Paul, Silvanus, and Timothy, to the assembly of the Thessalonians in God the Father and the Lord Jesus Christ: Grace to you and peace from God our Father and the Lord Jesus Christ.",
          "korean": "바울과 실루아노와 디모데가 아버지 하나님과 주 예수 그리스도 안에 있는 데살로니가 교회에 편지해요. 우리 아버지 하나님과 주 예수 그리스도에게서 은혜와 평안이 있기를 바라요."
        },
        {
          "verse": 2,
          "original": "We always give thanks to God for all of you, mentioning you in our prayers,",
          "korean": "우리가 기도할 때마다 여러분 모두를 기억하며 항상 하나님께 감사해요."
        },
        {
          "verse": 3,
          "original": "remembering without ceasing your work of faith and labor of love and perseverance of hope in our Lord Jesus Christ, before our God and Father.",
          "korean": "우리 아버지 하나님 앞에서 쉬지 않고 기억해요. 여러분의 믿음의 역사와 사랑의 수고와 우리 주 예수 그리스도 안에서 소망의 인내를요."
        },
        {
          "verse": 4,
          "original": "We know, brothers loved by God, that you are chosen,",
          "korean": "하나님께 사랑받는 형제들이여, 여러분이 선택받은 것을 알아요."
        },
        {
          "verse": 5,
          "original": "and that our Good News came to you not in word only, but also in power, and in the Holy Spirit, and with much assurance. You know what kind of men we showed ourselves to be among you for your sake.",
          "korean": "우리 복음이 말로만 여러분에게 간 게 아니에요. 능력과 성령과 큰 확신으로 갔어요. 우리가 여러분 가운데서 어떤 사람이었는지 알잖아요."
        },
        {
          "verse": 6,
          "original": "You became imitators of us and of the Lord, having received the word in much affliction, with joy of the Holy Spirit,",
          "korean": "여러분은 우리와 주님을 본받아, 큰 환난 가운데서도 성령의 기쁨으로 말씀을 받았어요."
        },
        {
          "verse": 7,
          "original": "so that you became an example to all who believe in Macedonia and in Achaia.",
          "korean": "그래서 마게도냐와 아가야에서 믿는 모든 사람에게 본이 되었어요."
        },
        {
          "verse": 8,
          "original": "For from you the word of the Lord has been declared, not only in Macedonia and Achaia, but also in every place your faith toward God has gone out, so that we need not to say anything.",
          "korean": "주님의 말씀이 여러분에게서 마게도냐와 아가야뿐 아니라 모든 곳에 퍼졌어요. 하나님을 향한 여러분의 믿음이 퍼져서 우리가 아무 말도 할 필요가 없어요."
        },
        {
          "verse": 9,
          "original": "For they themselves report concerning us what kind of a reception we had from you, and how you turned to God from idols, to serve a living and true God,",
          "korean": "사람들이 우리에 대해 말하고 있어요. 우리가 여러분에게 어떻게 영접받았는지, 여러분이 어떻게 우상에서 돌아서서 살아 계시고 참되신 하나님을 섬기게 되었는지요."
        },
        {
          "verse": 10,
          "original": "and to wait for his Son from heaven, whom he raised from the dead: Jesus, who delivers us from the wrath to come.",
          "korean": "그리고 하늘에서 오실 그분의 아들을 기다리게 되었어요. 하나님께서 죽은 자 가운데서 살리신 예수님이에요. 그분이 우리를 장차 올 진노에서 건지시는 분이에요."
        }
      ]
    },
    {
      "chapter": 2,
      "verses": [
        {
          "verse": 1,
          "original": "For you yourselves know, brothers, our visit to you wasn't in vain,",
          "korean": "형제들이여, 우리가 여러분을 방문한 것이 헛되지 않은 것을 여러분이 직접 알아요."
        },
        {
          "verse": 2,
          "original": "but having suffered before and been shamefully treated, as you know, at Philippi, we grew bold in our God to tell you the Good News of God in much conflict.",
          "korean": "여러분이 아는 대로, 우리가 빌립보에서 먼저 고난당하고 모욕을 받았어요. 그러나 우리 하나님 안에서 담대하게 많은 싸움 가운데서 하나님의 복음을 여러분에게 전했어요."
        },
        {
          "verse": 3,
          "original": "For our exhortation is not of error, nor of uncleanness, nor in deception.",
          "korean": "우리의 권면은 잘못된 것에서 나온 게 아니에요. 더러운 것에서 나온 것도 아니고 속임수로 하는 것도 아니에요."
        },
        {
          "verse": 4,
          "original": "But even as we have been approved by God to be entrusted with the Good News, so we speak: not as pleasing men, but God, who tests our hearts.",
          "korean": "오히려 복음을 맡길 만하다고 하나님께 인정받은 대로 말해요. 사람을 기쁘게 하려는 게 아니라 우리 마음을 시험하시는 하나님을 기쁘게 하려고요."
        },
        {
          "verse": 5,
          "original": "For neither were we at any time found using words of flattery, as you know, nor a cloak of covetousness (God is witness),",
          "korean": "여러분이 아는 대로, 어느 때도 아첨하는 말을 한 적이 없어요. 탐심을 가리려고 한 적도 없어요. 하나님께서 증인이세요."
        },
        {
          "verse": 6,
          "original": "nor seeking glory from men (neither from you nor from others), when we might have claimed authority as apostles of Christ.",
          "korean": "사람에게서 영광을 구하지 않았어요. 여러분에게서도 다른 사람에게서도요. 그리스도의 사도로서 권위를 주장할 수 있었지만요."
        },
        {
          "verse": 7,
          "original": "But we were gentle among you, like a nursing mother cherishes her own children.",
          "korean": "오히려 여러분 가운데서 온유하게 지냈어요. 어머니가 자기 아이들을 돌보듯이요."
        },
        {
          "verse": 8,
          "original": "Even so, affectionately longing for you, we were well pleased to impart to you, not the Good News of God only, but also our own souls, because you had become very dear to us.",
          "korean": "여러분을 몹시 그리워하며, 하나님의 복음뿐 아니라 우리 자신의 목숨까지도 기꺼이 나누었어요. 여러분이 우리에게 아주 소중해졌기 때문이에요."
        },
        {
          "verse": 9,
          "original": "For you remember, brothers, our labor and travail; for working night and day, that we might not burden any of you, we preached to you the Good News of God.",
          "korean": "형제들이여, 우리의 수고와 고생을 기억하세요. 밤낮으로 일하며 여러분에게 짐이 되지 않으려고 하나님의 복음을 전했어요."
        },
        {
          "verse": 10,
          "original": "You are witnesses with God how holy, righteously, and blamelessly we behaved ourselves toward you who believe.",
          "korean": "여러분과 하나님께서 증인이세요. 우리가 믿는 여러분에게 얼마나 거룩하고 의롭고 흠 없이 행했는지를요."
        },
        {
          "verse": 11,
          "original": "As you know, we exhorted, comforted, and implored every one of you, as a father does his own children,",
          "korean": "여러분이 아는 대로, 아버지가 자녀에게 하듯이 여러분 각 사람을 권하고 위로하고 간청했어요."
        },
        {
          "verse": 12,
          "original": "to the end that you should walk worthily of God, who calls you into his own Kingdom and glory.",
          "korean": "하나님께 합당하게 살라고요. 하나님께서 자신의 나라와 영광으로 여러분을 부르시기 때문이에요."
        },
        {
          "verse": 13,
          "original": "For this cause we also thank God without ceasing, that when you received from us the word of the message of God, you accepted it not as the word of men, but as it is in truth, the word of God, which also works in you who believe.",
          "korean": "이 때문에 우리도 쉬지 않고 하나님께 감사해요. 여러분이 우리에게서 하나님의 말씀을 받을 때 사람의 말로 받지 않고 참으로 하나님의 말씀으로 받았어요. 이 말씀이 믿는 여러분 안에서 일하고 있어요."
        },
        {
          "verse": 14,
          "original": "For you, brothers, became imitators of the assemblies of God which are in Judea in Christ Jesus; for you also suffered the same things from your own countrymen, even as they did from the Jews",
          "korean": "형제들이여, 여러분은 유대에 있는 그리스도 예수님 안의 하나님의 교회들을 본받았어요. 그들이 유대인들에게 당한 것처럼 여러분도 자기 동족에게서 같은 고난을 당했어요."
        },
        {
          "verse": 15,
          "original": "who killed both the Lord Jesus and their own prophets, and drove us out, and don't please God, and are contrary to all men,",
          "korean": "그 유대인들은 주 예수님과 선지자들을 죽이고 우리를 내쫓았어요. 하나님을 기쁘시게 하지 않고 모든 사람을 대적해요."
        },
        {
          "verse": 16,
          "original": "forbidding us to speak to the Gentiles that they may be saved, to fill up their sins always. But wrath has come on them to the uttermost.",
          "korean": "이방인들이 구원받도록 우리가 말하는 것을 막아서 항상 죄를 채워요. 마침내 진노가 그들에게 임했어요."
        },
        {
          "verse": 17,
          "original": "But we, brothers, being bereaved of you for a short season, in presence, not in heart, tried even harder to see your face with great desire,",
          "korean": "형제들이여, 우리는 잠시 몸으로는 떨어졌지만 마음으로는 아니에요. 간절한 마음으로 더욱 여러분의 얼굴을 보려고 애썼어요."
        },
        {
          "verse": 18,
          "original": "because we wanted to come to you—indeed, I, Paul, once and again—but Satan hindered us.",
          "korean": "여러분에게 가려고 했어요. 나 바울은 한두 번이 아니었어요. 그러나 사탄이 막았어요."
        },
        {
          "verse": 19,
          "original": "For what is our hope, or joy, or crown of rejoicing? Isn't it even you, before our Lord Jesus at his coming?",
          "korean": "우리의 소망이나 기쁨이나 자랑의 면류관이 무엇이에요? 우리 주 예수님께서 오실 때 그분 앞에서 바로 여러분 아니에요?"
        },
        {
          "verse": 20,
          "original": "For you are our glory and our joy.",
          "korean": "여러분은 우리의 영광이고 기쁨이에요."
        }
      ]
    },
    {
      "chapter": 3,
      "verses": [
        {
          "verse": 1,
          "original": "Therefore when we couldn't stand it any longer, we thought it good to be left behind at Athens alone,",
          "korean": "그래서 더 이상 참을 수 없어서 아테네에 홀로 남기로 했어요."
        },
        {
          "verse": 2,
          "original": "and sent Timothy, our brother and God's servant in the Good News of Christ, to establish you, and to comfort you concerning your faith,",
          "korean": "그리고 디모데를 보냈어요. 그는 우리 형제이고 그리스도의 복음에서 하나님의 일꾼이에요. 여러분을 세우고 여러분의 믿음에 대해 위로하라고요."
        },
        {
          "verse": 3,
          "original": "that no one would be moved by these afflictions. For you know that we are appointed to this task.",
          "korean": "이 환난에 아무도 흔들리지 않게요. 우리가 이것을 위해 정해졌다는 것을 알잖아요."
        },
        {
          "verse": 4,
          "original": "For most certainly, when we were with you, we told you beforehand that we are to suffer affliction, even as it happened, and you know.",
          "korean": "우리가 여러분과 함께 있을 때 미리 말했어요. 우리가 환난당할 것이라고요. 그대로 되었고 여러분도 알아요."
        },
        {
          "verse": 5,
          "original": "For this cause I also, when I couldn't stand it any longer, sent that I might know your faith, for fear that by any means the tempter had tempted you, and our labor would have been in vain.",
          "korean": "이 때문에 나도 더 이상 참을 수 없어서 보내서 여러분의 믿음을 알아보려고 했어요. 혹시 시험하는 자가 여러분을 시험하여 우리의 수고가 헛되게 될까 봐요."
        },
        {
          "verse": 6,
          "original": "But when Timothy came just now to us from you, and brought us glad news of your faith and love, and that you have good memories of us always, longing to see us, even as we also long to see you,",
          "korean": "그런데 디모데가 여러분에게서 지금 막 돌아왔어요. 여러분의 믿음과 사랑에 대해 좋은 소식을 전했어요. 여러분이 우리를 항상 좋게 기억하고, 우리를 보고 싶어 한다고요. 우리도 여러분을 보고 싶어 해요."
        },
        {
          "verse": 7,
          "original": "for this cause, brothers, we were comforted over you in all our distress and affliction through your faith.",
          "korean": "이 때문에 형제들이여, 우리가 모든 고통과 환난 가운데서도 여러분의 믿음으로 위로받았어요."
        },
        {
          "verse": 8,
          "original": "For now we live, if you stand fast in the Lord.",
          "korean": "여러분이 주님 안에 굳게 서면 이제 우리가 사는 거예요."
        },
        {
          "verse": 9,
          "original": "For what thanksgiving can we render again to God for you, for all the joy with which we rejoice for your sakes before our God,",
          "korean": "우리가 여러분을 위해 하나님께 어떻게 감사할 수 있을까요? 우리 하나님 앞에서 여러분 때문에 기뻐하는 이 모든 기쁨에 대해서요."
        },
        {
          "verse": 10,
          "original": "night and day praying exceedingly that we may see your face, and may perfect that which is lacking in your faith?",
          "korean": "밤낮으로 간절히 기도해요. 여러분의 얼굴을 보고 믿음에 부족한 것을 채우려고요."
        },
        {
          "verse": 11,
          "original": "Now may our God and Father himself, and our Lord Jesus Christ, direct our way to you.",
          "korean": "우리 하나님 아버지와 우리 주 예수 그리스도께서 친히 우리의 길을 여러분에게로 인도해 주시기 바라요."
        },
        {
          "verse": 12,
          "original": "May the Lord make you to increase and abound in love toward one another, and toward all men, even as we also do toward you,",
          "korean": "주님께서 여러분이 서로와 모든 사람에 대한 사랑을 넘치게 하시기 바라요. 우리가 여러분에게 그러하듯이요."
        },
        {
          "verse": 13,
          "original": "to the end he may establish your hearts blameless in holiness before our God and Father at the coming of our Lord Jesus with all his saints.",
          "korean": "그래서 우리 주 예수님께서 모든 성도와 함께 오실 때 우리 하나님 아버지 앞에서 여러분의 마음을 거룩함 가운데 흠 없이 세워 주시기 바라요."
        }
      ]
    },
    {
      "chapter": 4,
      "verses": [
        {
          "verse": 1,
          "original": "Finally then, brothers, we beg and exhort you in the Lord Jesus, that as you received from us how you ought to walk and to please God, that you abound more and more.",
          "korean": "마지막으로 형제들이여, 주 예수님 안에서 부탁하고 권해요. 어떻게 살아야 하고 하나님을 기쁘시게 해야 하는지 우리에게서 받은 대로 더욱더 그렇게 하세요."
        },
        {
          "verse": 2,
          "original": "For you know what instructions we gave you through the Lord Jesus.",
          "korean": "주 예수님을 통해 우리가 어떤 명령을 주었는지 알잖아요."
        },
        {
          "verse": 3,
          "original": "For this is the will of God: your sanctification, that you abstain from sexual immorality,",
          "korean": "이것이 하나님의 뜻이에요. 여러분의 거룩함이에요. 음란에서 떠나세요."
        },
        {
          "verse": 4,
          "original": "that each one of you know how to control his own body in sanctification and honor,",
          "korean": "각 사람이 거룩함과 존귀함으로 자기 몸을 다스릴 줄 알아야 해요."
        },
        {
          "verse": 5,
          "original": "not in the passion of lust, even as the Gentiles who don't know God,",
          "korean": "하나님을 모르는 이방인들처럼 욕정에 빠지지 말고요."
        },
        {
          "verse": 6,
          "original": "that no one should take advantage of and wrong a brother or sister in this matter; because the Lord is an avenger in all these things, as also we forewarned you and testified.",
          "korean": "이 일에 형제자매를 이용하거나 해치지 마세요. 우리가 미리 경고하고 증거한 대로 주님이 이 모든 일에 심판하시기 때문이에요."
        },
        {
          "verse": 7,
          "original": "For God called us not for uncleanness, but in sanctification.",
          "korean": "하나님께서 우리를 더러움에 이르도록 부르신 게 아니라 거룩함에 이르도록 부르셨어요."
        },
        {
          "verse": 8,
          "original": "Therefore he who rejects this doesn't reject man, but God, who has also given his Holy Spirit to you.",
          "korean": "그러므로 이것을 거부하는 사람은 사람을 거부하는 게 아니라 여러분에게 성령을 주시는 하나님을 거부하는 거예요."
        },
        {
          "verse": 9,
          "original": "But concerning brotherly love, you have no need that one write to you. For you yourselves are taught by God to love one another,",
          "korean": "형제 사랑에 대해서는 여러분에게 쓸 필요가 없어요. 하나님께서 친히 여러분에게 서로 사랑하라고 가르치셨으니까요."
        },
        {
          "verse": 10,
          "original": "for indeed you do it toward all the brothers who are in all Macedonia. But we exhort you, brothers, that you abound more and more;",
          "korean": "마게도냐 전체에 있는 모든 형제에게 참으로 그렇게 하고 있어요. 형제들이여, 더욱더 그렇게 하라고 권해요."
        },
        {
          "verse": 11,
          "original": "and that you make it your ambition to lead a quiet life, and to do your own business, and to work with your own hands, even as we instructed you;",
          "korean": "조용히 살고 자기 일을 하고 손으로 일하는 것을 목표로 삼으세요. 우리가 명한 대로요."
        },
        {
          "verse": 12,
          "original": "that you may walk properly toward those who are outside, and may have need of nothing.",
          "korean": "그래서 밖에 있는 사람들에게 바르게 행하고 아무것도 부족함이 없게요."
        },
        {
          "verse": 13,
          "original": "But we don't want you to be ignorant, brothers, concerning those who have fallen asleep, so that you don't grieve like the rest, who have no hope.",
          "korean": "형제들이여, 잠든 자들에 대해 모르기를 원하지 않아요. 소망이 없는 다른 사람들처럼 슬퍼하지 않게요."
        },
        {
          "verse": 14,
          "original": "For if we believe that Jesus died and rose again, even so God will bring with him those who have fallen asleep in Jesus.",
          "korean": "우리가 예수님께서 죽으시고 다시 살아나신 것을 믿으면, 하나님께서 예수님 안에서 잠든 자들도 예수님과 함께 데려오실 거예요."
        },
        {
          "verse": 15,
          "original": "For this we tell you by the word of the Lord, that we who are alive, who are left until the coming of the Lord, will in no way precede those who have fallen asleep.",
          "korean": "주님의 말씀으로 여러분에게 말해요. 주님께서 오실 때까지 살아 남아 있는 우리가 잠든 자들보다 결코 앞서지 않을 거예요."
        },
        {
          "verse": 16,
          "original": "For the Lord himself will descend from heaven with a shout, with the voice of the archangel and with God's trumpet. The dead in Christ will rise first,",
          "korean": "주님께서 친히 호령과 천사장의 소리와 하나님의 나팔 소리와 함께 하늘에서 내려오실 거예요. 그리스도 안에서 죽은 자들이 먼저 일어나고요."
        },
        {
          "verse": 17,
          "original": "then we who are alive, who are left, will be caught up together with them in the clouds, to meet the Lord in the air. So we will be with the Lord forever.",
          "korean": "그 후에 살아 남아 있는 우리가 그들과 함께 구름 속으로 끌어 올려져 공중에서 주님을 만날 거예요. 그래서 우리가 항상 주님과 함께 있을 거예요."
        },
        {
          "verse": 18,
          "original": "Therefore comfort one another with these words.",
          "korean": "그러므로 이 말로 서로 위로해요."
        }
      ]
    },
    {
      "chapter": 5,
      "verses": [
        {
          "verse": 1,
          "original": "But concerning the times and the seasons, brothers, you have no need that anything be written to you.",
          "korean": "형제들이여, 때와 시기에 대해서는 여러분에게 쓸 필요가 없어요."
        },
        {
          "verse": 2,
          "original": "For you yourselves know well that the day of the Lord comes like a thief in the night.",
          "korean": "주님의 날이 밤에 도둑같이 온다는 것을 여러분이 잘 알기 때문이에요."
        },
        {
          "verse": 3,
          "original": "For when they are saying, \"Peace and safety,\" then sudden destruction will come on them, like birth pains on a pregnant woman. Then they will in no way escape.",
          "korean": "사람들이 \"평안하다, 안전하다\"고 말할 때 갑자기 멸망이 올 거예요. 아이 낳을 여자에게 해산의 고통이 오듯이요. 결코 피하지 못할 거예요."
        },
        {
          "verse": 4,
          "original": "But you, brothers, aren't in darkness, that the day should overtake you like a thief.",
          "korean": "그러나 형제들이여, 여러분은 어둠 속에 있지 않아요. 그 날이 도둑같이 여러분을 덮치지 않을 거예요."
        },
        {
          "verse": 5,
          "original": "You are all children of light and children of the day. We don't belong to the night, nor to darkness,",
          "korean": "여러분은 다 빛의 자녀이고 낮의 자녀예요. 우리는 밤이나 어둠에 속한 게 아니에요."
        },
        {
          "verse": 6,
          "original": "so then let's not sleep, as the rest do, but let's watch and be sober.",
          "korean": "그러므로 다른 사람들처럼 잠자지 말고 깨어 있고 정신을 차려요."
        },
        {
          "verse": 7,
          "original": "For those who sleep, sleep in the night; and those who are drunk are drunk in the night.",
          "korean": "자는 자는 밤에 자고, 술 취한 자는 밤에 술 취해요."
        },
        {
          "verse": 8,
          "original": "But since we belong to the day, let's be sober, putting on the breastplate of faith and love, and for a helmet, the hope of salvation.",
          "korean": "그러나 우리는 낮에 속했으니 정신을 차리고 믿음과 사랑의 호심경을 입고 구원의 소망을 투구로 써요."
        },
        {
          "verse": 9,
          "original": "For God didn't appoint us to wrath, but to the obtaining of salvation through our Lord Jesus Christ,",
          "korean": "하나님께서 우리를 진노에 이르도록 정하신 게 아니라 우리 주 예수 그리스도를 통해 구원을 얻도록 정하셨어요."
        },
        {
          "verse": 10,
          "original": "who died for us, that, whether we wake or sleep, we should live together with him.",
          "korean": "그리스도께서 우리를 위해 죽으셨어요. 우리가 깨어 있든 자든 그분과 함께 살게요."
        },
        {
          "verse": 11,
          "original": "Therefore exhort one another, and build each other up, even as you also do.",
          "korean": "그러므로 서로 권면하고 서로 세워요. 여러분이 하고 있는 대로요."
        },
        {
          "verse": 12,
          "original": "But we beg you, brothers, to know those who labor among you, and are over you in the Lord, and admonish you,",
          "korean": "형제들이여, 부탁해요. 여러분 가운데서 수고하고 주님 안에서 여러분을 다스리고 권면하는 사람들을 알아 주세요."
        },
        {
          "verse": 13,
          "original": "and to respect and honor them in love for their work's sake. Be at peace among yourselves.",
          "korean": "그들의 일 때문에 사랑으로 아주 귀히 여기세요. 서로 화목해요."
        },
        {
          "verse": 14,
          "original": "We exhort you, brothers: Admonish the disorderly; encourage the faint-hearted; support the weak; be patient toward all.",
          "korean": "형제들이여, 권해요. 무질서한 자를 권하고, 낙심한 자를 격려하고, 약한 자를 도와주고, 모든 사람에게 오래 참아요."
        },
        {
          "verse": 15,
          "original": "See that no one returns evil for evil to anyone, but always follow after that which is good for one another and for all.",
          "korean": "아무도 악으로 악을 갚지 않게 주의하고, 서로와 모든 사람에게 항상 선을 따라가요."
        },
        {
          "verse": 16,
          "original": "Always rejoice.",
          "korean": "항상 기뻐해요."
        },
        {
          "verse": 17,
          "original": "Pray without ceasing.",
          "korean": "쉬지 말고 기도해요."
        },
        {
          "verse": 18,
          "original": "In everything give thanks, for this is the will of God in Christ Jesus toward you.",
          "korean": "모든 일에 감사해요. 그리스도 예수님 안에서 여러분에 대한 하나님의 뜻이에요."
        },
        {
          "verse": 19,
          "original": "Don't quench the Spirit.",
          "korean": "성령을 끄지 마세요."
        },
        {
          "verse": 20,
          "original": "Don't despise prophecies.",
          "korean": "예언을 무시하지 마세요."
        },
        {
          "verse": 21,
          "original": "Test all things, and hold firmly that which is good.",
          "korean": "모든 것을 살피고 선한 것을 굳게 잡아요."
        },
        {
          "verse": 22,
          "original": "Abstain from every form of evil.",
          "korean": "모든 악에서 떠나요."
        },
        {
          "verse": 23,
          "original": "May the God of peace himself sanctify you completely. May your whole spirit, soul, and body be preserved blameless at the coming of our Lord Jesus Christ.",
          "korean": "평안의 하나님께서 친히 여러분을 온전히 거룩하게 하시기 바라요. 우리 주 예수 그리스도께서 오실 때 여러분의 온 영과 혼과 몸이 흠 없이 보전되기를 바라요."
        },
        {
          "verse": 24,
          "original": "He who calls you is faithful, who will also do it.",
          "korean": "여러분을 부르시는 분은 신실하시니 또한 이루실 거예요."
        },
        {
          "verse": 25,
          "original": "Brothers, pray for us.",
          "korean": "형제들이여, 우리를 위해 기도해 주세요."
        },
        {
          "verse": 26,
          "original": "Greet all the brothers with a holy kiss.",
          "korean": "거룩한 입맞춤으로 모든 형제에게 문안해요."
        },
        {
          "verse": 27,
          "original": "I solemnly command you by the Lord that this letter be read to all the holy brothers.",
          "korean": "이 편지를 모든 거룩한 형제에게 읽히라고 주님의 이름으로 명해요."
        },
        {
          "verse": 28,
          "original": "The grace of our Lord Jesus Christ be with you. Amen.",
          "korean": "우리 주 예수 그리스도의 은혜가 여러분과 함께하기를 바라요. 아멘."
        }
      ]
    }
  ]
}