{
  "book": "1 Timothy",
  "bookKorean": "디모데전서",
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "verse": 1,
          "original": "Paul, an apostle of Jesus Christ according to the commandment of God our Savior and the Lord Jesus Christ our hope;",
          "korean": "우리 구원자 하나님과 우리의 소망이신 그리스도 예수님의 명령에 따라 예수 그리스도의 사도가 된 바울이,"
        },
        {
          "verse": 2,
          "original": "to Timothy, my true child in faith: Grace, mercy, and peace, from God our Father and Christ Jesus our Lord.",
          "korean": "믿음 안에서 나의 참 아들인 디모데에게 편지해요. 우리 아버지 하나님과 우리 주 그리스도 예수님에게서 은혜와 긍휼과 평안이 있기를 바라요."
        },
        {
          "verse": 3,
          "original": "As I urged you when I was going into Macedonia, stay at Ephesus that you might command certain men not to teach a different doctrine,",
          "korean": "내가 마게도냐로 갈 때 부탁한 대로 에베소에 머물러요. 어떤 사람들이 다른 교리를 가르치지 못하게 명하세요."
        },
        {
          "verse": 4,
          "original": "and not to pay attention to myths and endless genealogies, which cause disputes, rather than God's stewardship, which is in faith—",
          "korean": "신화와 끝없는 족보에 주의하지 않게 하세요. 이것들은 믿음 안에 있는 하나님의 계획보다 논쟁을 일으켜요."
        },
        {
          "verse": 5,
          "original": "but the goal of this command is love, out of a pure heart and a good conscience and sincere faith,",
          "korean": "이 명령의 목표는 사랑이에요. 깨끗한 마음과 선한 양심과 거짓 없는 믿음에서 나오는 사랑이에요."
        },
        {
          "verse": 6,
          "original": "from which things some, having missed the mark, have turned away to vain talking,",
          "korean": "어떤 사람들은 이것에서 빗나가서 헛된 말로 돌아섰어요."
        },
        {
          "verse": 7,
          "original": "desiring to be teachers of the law, though they understand neither what they say, nor about what they strongly affirm.",
          "korean": "율법 선생이 되고 싶어 하면서도, 자기가 말하는 것이나 단언하는 것을 이해하지 못해요."
        },
        {
          "verse": 8,
          "original": "But we know that the law is good, if a person uses it lawfully,",
          "korean": "그러나 우리는 율법이 좋다는 것을 알아요. 합당하게 사용하면요."
        },
        {
          "verse": 9,
          "original": "as knowing this, that law is not made for a righteous person, but for the lawless and insubordinate, for the ungodly and sinners, for the unholy and profane, for murderers of fathers and murderers of mothers, for manslayers,",
          "korean": "이것을 알아요. 율법은 의로운 사람을 위해 만들어진 게 아니에요. 불법한 자, 복종하지 않는 자, 경건하지 않은 자, 죄인, 거룩하지 않은 자, 더러운 자, 아버지를 죽이는 자, 어머니를 죽이는 자, 살인자를 위한 거예요."
        },
        {
          "verse": 10,
          "original": "for the sexually immoral, for homosexuals, for slave-traders, for liars, for perjurers, and for any other thing contrary to the sound doctrine,",
          "korean": "음란한 자, 남색하는 자, 사람을 파는 자, 거짓말하는 자, 거짓 맹세하는 자, 그리고 건전한 교리에 어긋나는 다른 모든 것을 위한 거예요."
        },
        {
          "verse": 11,
          "original": "according to the Good News of the glory of the blessed God, which was committed to my trust.",
          "korean": "복 되신 하나님의 영광의 복음에 따른 거예요. 이 복음이 나에게 맡겨졌어요."
        },
        {
          "verse": 12,
          "original": "I thank him who enabled me, Christ Jesus our Lord, because he counted me faithful, appointing me to service;",
          "korean": "나에게 능력을 주신 우리 주 그리스도 예수님께 감사해요. 그분이 나를 신실하게 여기시고 일꾼으로 세우셨어요."
        },
        {
          "verse": 13,
          "original": "although I used to be a blasphemer, a persecutor, and insolent. However, I obtained mercy, because I did it ignorantly in unbelief.",
          "korean": "나는 전에 비방하는 자요 박해하는 자요 폭력을 쓰는 자였어요. 그러나 불신앙 가운데 알지 못하고 행했기 때문에 긍휼을 받았어요."
        },
        {
          "verse": 14,
          "original": "The grace of our Lord abounded exceedingly with faith and love which is in Christ Jesus.",
          "korean": "우리 주님의 은혜가 그리스도 예수님 안에 있는 믿음과 사랑과 함께 넘쳐났어요."
        },
        {
          "verse": 15,
          "original": "The saying is faithful and worthy of all acceptance, that Christ Jesus came into the world to save sinners, of whom I am chief.",
          "korean": "이 말은 믿을 만하고 모든 사람이 받아들일 만해요. 그리스도 예수님께서 죄인을 구원하시려고 세상에 오셨어요. 그 중에 내가 우두머리예요."
        },
        {
          "verse": 16,
          "original": "However, for this cause I obtained mercy, that in me first, Jesus Christ might display all his patience for an example of those who were going to believe in him for eternal life.",
          "korean": "그러나 이 때문에 긍휼을 받았어요. 예수 그리스도께서 나를 먼저 예로 삼아 모든 오래 참으심을 보여 주셨어요. 그분을 믿고 영생을 얻을 사람들에게요."
        },
        {
          "verse": 17,
          "original": "Now to the King eternal, immortal, invisible, to God who alone is wise, be honor and glory forever and ever. Amen.",
          "korean": "영원한 왕, 썩지 않고 보이지 않는 오직 지혜로우신 하나님께 존귀와 영광이 영원히 있기를 바라요. 아멘."
        },
        {
          "verse": 18,
          "original": "I commit this instruction to you, my child Timothy, according to the prophecies which were given to you before, that by them you may wage the good warfare,",
          "korean": "내 아들 디모데여, 전에 너에 대해 말한 예언을 따라 이 명령을 맡겨요. 그것으로 선한 싸움을 싸워요."
        },
        {
          "verse": 19,
          "original": "holding faith and a good conscience, which some having thrust away made a shipwreck concerning the faith,",
          "korean": "믿음과 선한 양심을 지키세요. 어떤 사람들은 이것을 버리고 믿음에 대해 파선했어요."
        },
        {
          "verse": 20,
          "original": "of whom are Hymenaeus and Alexander, whom I delivered to Satan, that they might be taught not to blaspheme.",
          "korean": "그 중에 후메내오와 알렉산더가 있어요. 내가 그들을 사탄에게 넘겼어요. 비방하지 않도록 배우게요."
        }
      ]
    },
    {
      "chapter": 2,
      "verses": [
        {
          "verse": 1,
          "original": "I exhort therefore, first of all, that petitions, prayers, intercessions, and givings of thanks be made for all men:",
          "korean": "그러므로 먼저 권해요. 모든 사람을 위해 간구와 기도와 중보와 감사를 드리세요."
        },
        {
          "verse": 2,
          "original": "for kings and all who are in high places, that we may lead a tranquil and quiet life in all godliness and reverence.",
          "korean": "왕들과 높은 자리에 있는 모든 사람을 위해서요. 그래서 우리가 경건하고 단정하게 평안한 생활을 할 수 있어요."
        },
        {
          "verse": 3,
          "original": "For this is good and acceptable in the sight of God our Savior,",
          "korean": "이것은 우리 구원자 하나님 앞에 좋고 받아들여지는 거예요."
        },
        {
          "verse": 4,
          "original": "who desires all people to be saved and come to full knowledge of the truth.",
          "korean": "하나님께서는 모든 사람이 구원받고 진리를 온전히 알기를 원하세요."
        },
        {
          "verse": 5,
          "original": "For there is one God, and one mediator between God and men, the man Christ Jesus,",
          "korean": "하나님은 한 분이시고, 하나님과 사람 사이의 중보자도 한 분이세요. 사람이신 그리스도 예수님이에요."
        },
        {
          "verse": 6,
          "original": "who gave himself as a ransom for all, the testimony in its own times,",
          "korean": "그분이 모든 사람의 대속물로 자신을 주셨어요. 때가 되어 증언된 거예요."
        },
        {
          "verse": 7,
          "original": "to which I was appointed a preacher and an apostle—I am telling the truth in Christ, not lying—a teacher of the Gentiles in faith and truth.",
          "korean": "이것을 위해 내가 전도자와 사도로 세워졌어요. 나는 그리스도 안에서 진실을 말하고 거짓말하지 않아요. 나는 믿음과 진리 안에서 이방인의 선생이 되었어요."
        },
        {
          "verse": 8,
          "original": "I desire therefore that the men in every place pray, lifting up holy hands without anger and doubting.",
          "korean": "그러므로 나는 모든 곳에서 남자들이 분노와 다툼 없이 거룩한 손을 들어 기도하기를 원해요."
        },
        {
          "verse": 9,
          "original": "In the same way, that women also adorn themselves in decent clothing, with modesty and propriety, not just with braided hair, gold, pearls, or expensive clothing,",
          "korean": "마찬가지로 여자들도 단정한 옷으로 자신을 꾸미세요. 정숙하고 절제하며요. 땋은 머리나 금이나 진주나 비싼 옷으로만 하지 말고요."
        },
        {
          "verse": 10,
          "original": "but with good works, which is appropriate for women professing godliness.",
          "korean": "선한 행실로 꾸미세요. 경건함을 고백하는 여자들에게 어울리는 거예요."
        },
        {
          "verse": 11,
          "original": "Let a woman learn in quietness with full submission.",
          "korean": "여자는 조용히 온전히 순종하며 배우세요."
        },
        {
          "verse": 12,
          "original": "But I don't permit a woman to teach, nor to exercise authority over a man, but to be in quietness.",
          "korean": "그러나 나는 여자가 가르치거나 남자를 주관하는 것을 허락하지 않아요. 다만 조용히 있으라고 해요."
        },
        {
          "verse": 13,
          "original": "For Adam was formed first, then Eve.",
          "korean": "아담이 먼저 만들어졌고 그 다음에 하와가 만들어졌어요."
        },
        {
          "verse": 14,
          "original": "Adam wasn't deceived, but the woman, being deceived, has fallen into disobedience;",
          "korean": "아담은 속지 않았지만 여자는 속아서 죄에 빠졌어요."
        },
        {
          "verse": 15,
          "original": "but she will be saved through her childbearing, if they continue in faith, love, and sanctification with sobriety.",
          "korean": "그러나 여자가 믿음과 사랑과 거룩함을 절제 안에서 지키면 아이를 낳음으로 구원받을 거예요."
        }
      ]
    }
  ]
}