{
  "book": "2 Corinthians",
  "bookKorean": "고린도후서",
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "verse": 1,
          "original": "Paul, an apostle of Christ Jesus through the will of God, and Timothy our brother, to the assembly of God which is at Corinth, with all the saints who are in the whole of Achaia:",
          "korean": "하나님의 뜻으로 그리스도 예수의 사도가 된 바울과 형제 디모데가, 고린도에 있는 하나님의 교회와 아가야 전체에 있는 모든 성도에게 편지해요."
        },
        {
          "verse": 2,
          "original": "Grace to you and peace from God our Father and the Lord Jesus Christ.",
          "korean": "우리 아버지 하나님과 주 예수 그리스도께로부터 은혜와 평강이 있기를 바라요."
        },
        {
          "verse": 3,
          "original": "Blessed be the God and Father of our Lord Jesus Christ, the Father of mercies and God of all comfort;",
          "korean": "우리 주 예수 그리스도의 하나님 아버지를 찬양해요. 그분은 자비의 아버지시요, 모든 위로의 하나님이세요."
        },
        {
          "verse": 4,
          "original": "who comforts us in all our affliction, that we may be able to comfort those who are in any affliction, through the comfort with which we ourselves are comforted by God.",
          "korean": "우리의 모든 고난 중에 우리를 위로해 주세요. 그래서 우리가 하나님께 받는 위로로 어떤 고난 중에 있는 사람들도 위로할 수 있어요."
        },
        {
          "verse": 5,
          "original": "For as the sufferings of Christ abound to us, even so our comfort also abounds through Christ.",
          "korean": "그리스도의 고난이 우리에게 넘치는 것처럼, 우리의 위로도 그리스도를 통해 넘쳐요."
        },
        {
          "verse": 6,
          "original": "But if we are afflicted, it is for your comfort and salvation. If we are comforted, it is for your comfort, which produces in you the patient enduring of the same sufferings which we also suffer.",
          "korean": "우리가 고난을 받으면 여러분의 위로와 구원을 위한 것이고, 우리가 위로를 받으면 여러분의 위로를 위한 것이에요. 그래서 여러분도 우리와 같은 고난을 참고 견딜 수 있어요."
        },
        {
          "verse": 7,
          "original": "Our hope for you is steadfast, knowing that, since you are partakers of the sufferings, so you are also of the comfort.",
          "korean": "여러분에 대한 우리의 소망은 확고해요. 여러분이 고난에 참여하는 것처럼 위로에도 참여한다는 것을 알기 때문이에요."
        },
        {
          "verse": 8,
          "original": "For we don't desire to have you uninformed, brothers, concerning our affliction which happened to us in Asia, that we were weighed down exceedingly, beyond our power, so much that we despaired even of life.",
          "korean": "형제 여러분, 아시아에서 당한 고난에 대해 알았으면 해요. 우리 힘에 넘치게 심한 압박을 받아서 살 소망조차 없어졌어요."
        },
        {
          "verse": 9,
          "original": "Yes, we ourselves have had the sentence of death within ourselves, that we should not trust in ourselves, but in God who raises the dead,",
          "korean": "우리 안에 사형 선고를 받은 것 같았어요. 우리 자신을 믿지 않고, 죽은 자를 살리시는 하나님을 믿도록요."
        },
        {
          "verse": 10,
          "original": "who delivered us out of so great a death, and does deliver; on whom we have set our hope that he will also still deliver us;",
          "korean": "그분이 그렇게 큰 죽음에서 우리를 건져 주셨고, 지금도 건져 주세요. 앞으로도 건져 주실 것이라고 소망해요."
        },
        {
          "verse": 11,
          "original": "you also helping together on our behalf by your supplication; that, for the gift given to us by means of many, thanks may be given by many persons on your behalf.",
          "korean": "여러분도 기도로 우리를 도와주세요. 그래서 많은 사람의 기도로 우리에게 주신 선물에 대해 많은 사람이 감사하게 해 주세요."
        },
        {
          "verse": 12,
          "original": "For our boasting is this: the testimony of our conscience, that in holiness and sincerity of God, not in fleshly wisdom but in the grace of God we behaved ourselves in the world, and more abundantly toward you.",
          "korean": "우리의 자랑은 이것이에요. 우리 양심이 증거하기를, 세상에서 특히 여러분에게 육체의 지혜가 아니라 하나님의 은혜로 하나님의 거룩함과 진실함으로 행했어요."
        },
        {
          "verse": 13,
          "original": "For we write no other things to you than what you read or even acknowledge, and I hope you will acknowledge to the end,",
          "korean": "여러분이 읽고 이해하는 것 외에 다른 것을 쓰지 않아요. 끝까지 인정해 주기를 바라요."
        },
        {
          "verse": 14,
          "original": "as also you acknowledged us in part, that we are your boasting, even as you also are ours, in the day of our Lord Jesus.",
          "korean": "여러분이 부분적으로 인정했듯이, 우리가 여러분의 자랑이고 여러분도 우리의 자랑이에요. 우리 주 예수의 날에요."
        },
        {
          "verse": 15,
          "original": "In this confidence, I was determined to come first to you, that you might have a second benefit,",
          "korean": "이 확신으로 먼저 여러분에게 가려고 했어요. 두 번째 축복을 받게 하려고요."
        },
        {
          "verse": 16,
          "original": "and by you to pass into Macedonia, and again from Macedonia to come to you, and to be sent forward by you on my journey to Judea.",
          "korean": "여러분을 거쳐 마게도냐로 가고, 마게도냐에서 다시 여러분에게 와서, 유대로 가는 길에 여러분이 보내 주려고 했어요."
        },
        {
          "verse": 17,
          "original": "When I therefore was thus determined, did I show fickleness? Or the things that I purpose, do I purpose according to the flesh, that with me there should be the \"Yes, yes\" and the \"No, no?\"",
          "korean": "그래서 이렇게 결심했을 때, 변덕을 부린 것인가요? 내가 계획한 것을 육체를 따라 계획해서 \"예, 예\" 하다가 \"아니오, 아니오\" 하나요?"
        },
        {
          "verse": 18,
          "original": "But as God is faithful, our word toward you was not \"Yes and no.\"",
          "korean": "하나님은 신실하시니, 여러분에게 한 우리의 말이 \"예도 되고 아니오도 된다\"가 아니에요."
        },
        {
          "verse": 19,
          "original": "For the Son of God, Jesus Christ, who was preached among you by us, by me, Silvanus, and Timothy, was not \"Yes and no,\" but in him is \"Yes.\"",
          "korean": "나와 실루아노와 디모데가 여러분에게 전한 하나님의 아들 예수 그리스도는 \"예도 되고 아니오도 된다\"가 아니라, 그분 안에서 \"예\"예요."
        },
        {
          "verse": 20,
          "original": "For however many are the promises of God, in him is the \"Yes.\" Therefore also through him is the \"Amen\", to the glory of God through us.",
          "korean": "하나님의 약속이 얼마나 많든지, 그분 안에서 \"예\"예요. 그러므로 우리를 통해 하나님께 영광이 되도록 그분을 통해 \"아멘\"이에요."
        },
        {
          "verse": 21,
          "original": "Now he who establishes us with you in Christ and anointed us is God,",
          "korean": "여러분과 함께 우리를 그리스도 안에 굳게 세우시고 기름 부으신 분은 하나님이세요."
        },
        {
          "verse": 22,
          "original": "who also sealed us, and gave us the down payment of the Spirit in our hearts.",
          "korean": "우리에게 인치시고, 우리 마음에 보증으로 성령을 주셨어요."
        },
        {
          "verse": 23,
          "original": "But I call God for a witness to my soul, that I didn't come to Corinth to spare you.",
          "korean": "하나님을 내 영혼의 증인으로 불러요. 여러분을 아끼려고 고린도에 가지 않은 거예요."
        },
        {
          "verse": 24,
          "original": "We don't control your faith, but are fellow workers with you for your joy. For you stand firm in faith.",
          "korean": "우리가 여러분의 믿음을 지배하는 것이 아니라, 여러분의 기쁨을 위해 함께 일하는 자예요. 여러분이 믿음으로 서 있으니까요."
        }
      ]
    },
    {
      "chapter": 2,
      "verses": [
        {
          "verse": 1,
          "original": "But I determined this for myself, that I would not come to you again in sorrow.",
          "korean": "나는 슬픔 속에서 다시 여러분에게 가지 않기로 결심했어요."
        },
        {
          "verse": 2,
          "original": "For if I make you grieve, then who will make me glad but he who is made to grieve by me?",
          "korean": "내가 여러분을 슬프게 하면, 내가 슬프게 한 사람 말고 누가 나를 기쁘게 하겠어요?"
        },
        {
          "verse": 3,
          "original": "And I wrote this very thing to you, so that, when I came, I wouldn't have sorrow from them of whom I ought to rejoice; having confidence in you all, that my joy would be shared by all of you.",
          "korean": "내가 이것을 쓴 것은, 갔을 때 내가 기뻐해야 할 사람들에게서 슬픔을 받지 않으려고요. 내 기쁨이 여러분 모두의 기쁨이라고 여러분 모두를 믿거든요."
        },
        {
          "verse": 4,
          "original": "For out of much affliction and anguish of heart I wrote to you with many tears, not that you should be made to grieve, but that you might know the love that I have so abundantly for you.",
          "korean": "많은 고통과 마음의 아픔 속에서 눈물을 많이 흘리며 썼어요. 여러분을 슬프게 하려는 것이 아니라, 여러분을 향한 나의 넘치는 사랑을 알게 하려고요."
        },
        {
          "verse": 5,
          "original": "But if any has caused sorrow, he has caused sorrow, not to me, but in part (that I not press too heavily) to you all.",
          "korean": "어떤 사람이 슬픔을 주었다면, 나에게만 아니라 어느 정도 여러분 모두에게도 슬픔을 준 거예요. 너무 심하게 말하지는 않을게요."
        },
        {
          "verse": 6,
          "original": "This punishment which was inflicted by the many is sufficient for such a one;",
          "korean": "그런 사람에게는 많은 사람이 내린 징계만으로 충분해요."
        },
        {
          "verse": 7,
          "original": "so that on the contrary you should rather forgive him and comfort him, lest by any means such a one should be swallowed up with his excessive sorrow.",
          "korean": "그러니 오히려 그를 용서하고 위로해 주세요. 그 사람이 너무 큰 슬픔에 빠지지 않게요."
        },
        {
          "verse": 8,
          "original": "Therefore I beg you to confirm your love toward him.",
          "korean": "그러므로 부탁해요. 그에게 사랑을 확인해 주세요."
        },
        {
          "verse": 9,
          "original": "For to this end I also wrote, that I might know the proof of you, whether you are obedient in all things.",
          "korean": "내가 쓴 것은 여러분이 모든 일에 순종하는지 시험해 보려고요."
        },
        {
          "verse": 10,
          "original": "Now I also forgive whomever you forgive anything. For if indeed I have forgiven anything, I have forgiven that one for your sakes in the presence of Christ,",
          "korean": "여러분이 용서하는 사람은 나도 용서해요. 내가 용서한 것이 있다면, 그리스도 앞에서 여러분을 위해 용서한 거예요."
        },
        {
          "verse": 11,
          "original": "that no advantage may be gained over us by Satan, for we are not ignorant of his schemes.",
          "korean": "사탄이 우리를 이용하지 못하게요. 우리는 사탄의 계략을 모르지 않아요."
        },
        {
          "verse": 12,
          "original": "Now when I came to Troas for the Good News of Christ, and when a door was opened to me in the Lord,",
          "korean": "내가 그리스도의 복음을 위해 드로아에 갔을 때, 주님 안에서 문이 열렸어요."
        },
        {
          "verse": 13,
          "original": "I had no relief for my spirit, because I didn't find Titus, my brother, but taking my leave of them, I went out into Macedonia.",
          "korean": "하지만 내 형제 디도를 만나지 못해서 마음이 편하지 않았어요. 그래서 그들에게 작별 인사를 하고 마게도냐로 떠났어요."
        },
        {
          "verse": 14,
          "original": "Now thanks be to God, who always leads us in triumph in Christ, and reveals through us the sweet aroma of his knowledge in every place.",
          "korean": "하나님께 감사해요. 그분은 항상 그리스도 안에서 우리를 이기게 하시고, 우리를 통해 모든 곳에서 그분을 아는 향기를 퍼뜨리세요."
        },
        {
          "verse": 15,
          "original": "For we are a sweet aroma of Christ to God, in those who are saved and in those who perish:",
          "korean": "우리는 구원받는 사람들에게나 멸망하는 사람들에게나 하나님께 드리는 그리스도의 향기예요."
        },
        {
          "verse": 16,
          "original": "to the one a stench from death to death, to the other a sweet aroma from life to life. Who is sufficient for these things?",
          "korean": "어떤 사람들에게는 죽음에서 죽음으로 이르는 냄새이고, 어떤 사람들에게는 생명에서 생명으로 이르는 향기예요. 누가 이런 일을 감당하겠어요?"
        },
        {
          "verse": 17,
          "original": "For we are not as so many, peddling the word of God. But as of sincerity, but as of God, in the sight of God, we speak in Christ.",
          "korean": "우리는 많은 사람처럼 하나님의 말씀을 파는 것이 아니에요. 진실하게, 하나님에게서 나온 것처럼, 하나님 앞에서 그리스도 안에서 말해요."
        }
      ]
    },
    {
      "chapter": 3,
      "verses": [
        {
          "verse": 1,
          "original": "Are we beginning again to commend ourselves? Or do we need, as do some, letters of commendation to you or from you?",
          "korean": "우리가 다시 자기를 추천하기 시작하나요? 어떤 사람들처럼 여러분에게 추천서가 필요하거나 여러분에게서 추천서가 필요한가요?"
        },
        {
          "verse": 2,
          "original": "You are our letter, written in our hearts, known and read by all men,",
          "korean": "여러분이 우리의 편지예요. 우리 마음에 쓰여 있고, 모든 사람이 알고 읽어요."
        },
        {
          "verse": 3,
          "original": "being revealed that you are a letter of Christ, served by us, written not with ink, but with the Spirit of the living God; not in tablets of stone, but in tablets that are hearts of flesh.",
          "korean": "여러분이 우리가 섬기는 그리스도의 편지임이 드러나요. 잉크로 쓴 것이 아니라 살아 계신 하나님의 영으로 쓴 것이에요. 돌판이 아니라 살아 있는 마음의 판에요."
        },
        {
          "verse": 4,
          "original": "Such confidence we have through Christ toward God,",
          "korean": "우리가 그리스도를 통해 하나님께 이런 확신을 가지고 있어요."
        },
        {
          "verse": 5,
          "original": "not that we are sufficient of ourselves, to account anything as from ourselves; but our sufficiency is from God,",
          "korean": "우리 스스로 충분해서 무엇이든 우리에게서 나온 것으로 여기는 것이 아니에요. 우리의 충분함은 하나님에게서 나와요."
        },
        {
          "verse": 6,
          "original": "who also made us sufficient as servants of a new covenant, not of the letter, but of the Spirit. For the letter kills, but the Spirit gives life.",
          "korean": "하나님께서 우리를 새 언약의 일꾼으로 충분하게 만드셨어요. 문자가 아니라 영의 일꾼이에요. 문자는 죽이지만, 영은 살려요."
        },
        {
          "verse": 7,
          "original": "But if the service of death, written engraved on stones, came with glory, so that the children of Israel could not look steadfastly on the face of Moses for the glory of his face, which was passing away,",
          "korean": "돌에 새겨진 죽이는 직분도 영광 가운데 왔어요. 그래서 이스라엘 자손들이 모세의 얼굴의 영광 때문에 그 얼굴을 똑바로 볼 수 없었어요. 그 영광은 사라지는 것이었지만요."
        },
        {
          "verse": 8,
          "original": "won't service of the Spirit be with much more glory?",
          "korean": "영의 직분은 훨씬 더 영광스럽지 않겠어요?"
        },
        {
          "verse": 9,
          "original": "For if the service of condemnation has glory, the service of righteousness exceeds much more in glory.",
          "korean": "정죄하는 직분에 영광이 있다면, 의롭게 하는 직분은 훨씬 더 영광이 넘쳐요."
        },
        {
          "verse": 10,
          "original": "For most certainly that which has been made glorious has not been made glorious in this respect, by reason of the glory that surpasses.",
          "korean": "영광스러웠던 것도 이 점에서는 영광스럽지 않아요. 그것을 넘어서는 영광 때문이에요."
        },
        {
          "verse": 11,
          "original": "For if that which passes away was with glory, much more that which remains is in glory.",
          "korean": "사라지는 것도 영광 가운데 있었다면, 남아 있는 것은 훨씬 더 영광스러워요."
        },
        {
          "verse": 12,
          "original": "Having therefore such a hope, we use great boldness of speech,",
          "korean": "그러므로 이런 소망을 가지고 우리는 아주 담대하게 말해요."
        },
        {
          "verse": 13,
          "original": "and not as Moses, who put a veil on his face, that the children of Israel wouldn't look steadfastly on the end of that which was passing away.",
          "korean": "모세처럼 하지 않아요. 모세는 이스라엘 자손들이 사라지는 것의 끝을 보지 못하게 얼굴에 수건을 썼어요."
        },
        {
          "verse": 14,
          "original": "But their minds were hardened, for until this very day at the reading of the old covenant the same veil remains, because in Christ it passes away.",
          "korean": "하지만 그들의 마음이 굳어졌어요. 오늘날까지도 옛 언약을 읽을 때 그 수건이 그대로 남아 있어요. 그것이 그리스도 안에서 사라지는데도요."
        },
        {
          "verse": 15,
          "original": "But to this day, when Moses is read, a veil lies on their heart.",
          "korean": "오늘날까지도 모세를 읽을 때 그들의 마음에 수건이 덮여 있어요."
        },
        {
          "verse": 16,
          "original": "But whenever someone turns to the Lord, the veil is taken away.",
          "korean": "하지만 누구든지 주님께 돌아오면, 그 수건이 벗겨져요."
        },
        {
          "verse": 17,
          "original": "Now the Lord is the Spirit and where the Spirit of the Lord is, there is liberty.",
          "korean": "주님은 영이세요. 주님의 영이 계신 곳에 자유가 있어요."
        },
        {
          "verse": 18,
          "original": "But we all, with unveiled face seeing the glory of the Lord as in a mirror, are transformed into the same image from glory to glory, even as from the Lord, the Spirit.",
          "korean": "우리는 모두 수건을 벗은 얼굴로 거울처럼 주님의 영광을 바라보면서, 영광에서 영광으로 그와 같은 형상으로 변해 가요. 주님이신 영에 의해서요."
        }
      ]
    }
  ]
}