{
  "book": "2 Corinthians",
  "bookKorean": "고린도후서",
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "verse": 1,
          "original": "Paul, an apostle of Christ Jesus through the will of God, and Timothy our brother, to the assembly of God which is at Corinth, with all the saints who are in the whole of Achaia:",
          "korean": "하나님의 뜻으로 그리스도 예수의 사도가 된 바울과 형제 디모데가, 고린도에 있는 하나님의 교회와 아가야 전체에 있는 모든 성도에게 편지해요."
        },
        {
          "verse": 2,
          "original": "Grace to you and peace from God our Father and the Lord Jesus Christ.",
          "korean": "우리 아버지 하나님과 주 예수 그리스도께로부터 은혜와 평강이 있기를 바라요."
        },
        {
          "verse": 3,
          "original": "Blessed be the God and Father of our Lord Jesus Christ, the Father of mercies and God of all comfort;",
          "korean": "우리 주 예수 그리스도의 하나님 아버지를 찬양해요. 그분은 자비의 아버지시요, 모든 위로의 하나님이세요."
        },
        {
          "verse": 4,
          "original": "who comforts us in all our affliction, that we may be able to comfort those who are in any affliction, through the comfort with which we ourselves are comforted by God.",
          "korean": "우리의 모든 고난 중에 우리를 위로해 주세요. 그래서 우리가 하나님께 받는 위로로 어떤 고난 중에 있는 사람들도 위로할 수 있어요."
        },
        {
          "verse": 5,
          "original": "For as the sufferings of Christ abound to us, even so our comfort also abounds through Christ.",
          "korean": "그리스도의 고난이 우리에게 넘치는 것처럼, 우리의 위로도 그리스도를 통해 넘쳐요."
        },
        {
          "verse": 6,
          "original": "But if we are afflicted, it is for your comfort and salvation. If we are comforted, it is for your comfort, which produces in you the patient enduring of the same sufferings which we also suffer.",
          "korean": "우리가 고난을 받으면 여러분의 위로와 구원을 위한 것이고, 우리가 위로를 받으면 여러분의 위로를 위한 것이에요. 그래서 여러분도 우리와 같은 고난을 참고 견딜 수 있어요."
        },
        {
          "verse": 7,
          "original": "Our hope for you is steadfast, knowing that, since you are partakers of the sufferings, so you are also of the comfort.",
          "korean": "여러분에 대한 우리의 소망은 확고해요. 여러분이 고난에 참여하는 것처럼 위로에도 참여한다는 것을 알기 때문이에요."
        },
        {
          "verse": 8,
          "original": "For we don't desire to have you uninformed, brothers, concerning our affliction which happened to us in Asia, that we were weighed down exceedingly, beyond our power, so much that we despaired even of life.",
          "korean": "형제 여러분, 아시아에서 당한 고난에 대해 알았으면 해요. 우리 힘에 넘치게 심한 압박을 받아서 살 소망조차 없어졌어요."
        },
        {
          "verse": 9,
          "original": "Yes, we ourselves have had the sentence of death within ourselves, that we should not trust in ourselves, but in God who raises the dead,",
          "korean": "우리 안에 사형 선고를 받은 것 같았어요. 우리 자신을 믿지 않고, 죽은 자를 살리시는 하나님을 믿도록요."
        },
        {
          "verse": 10,
          "original": "who delivered us out of so great a death, and does deliver; on whom we have set our hope that he will also still deliver us;",
          "korean": "그분이 그렇게 큰 죽음에서 우리를 건져 주셨고, 지금도 건져 주세요. 앞으로도 건져 주실 것이라고 소망해요."
        },
        {
          "verse": 11,
          "original": "you also helping together on our behalf by your supplication; that, for the gift given to us by means of many, thanks may be given by many persons on your behalf.",
          "korean": "여러분도 기도로 우리를 도와주세요. 그래서 많은 사람의 기도로 우리에게 주신 선물에 대해 많은 사람이 감사하게 해 주세요."
        },
        {
          "verse": 12,
          "original": "For our boasting is this: the testimony of our conscience, that in holiness and sincerity of God, not in fleshly wisdom but in the grace of God we behaved ourselves in the world, and more abundantly toward you.",
          "korean": "우리의 자랑은 이것이에요. 우리 양심이 증거하기를, 세상에서 특히 여러분에게 육체의 지혜가 아니라 하나님의 은혜로 하나님의 거룩함과 진실함으로 행했어요."
        },
        {
          "verse": 13,
          "original": "For we write no other things to you than what you read or even acknowledge, and I hope you will acknowledge to the end,",
          "korean": "여러분이 읽고 이해하는 것 외에 다른 것을 쓰지 않아요. 끝까지 인정해 주기를 바라요."
        },
        {
          "verse": 14,
          "original": "as also you acknowledged us in part, that we are your boasting, even as you also are ours, in the day of our Lord Jesus.",
          "korean": "여러분이 부분적으로 인정했듯이, 우리가 여러분의 자랑이고 여러분도 우리의 자랑이에요. 우리 주 예수의 날에요."
        },
        {
          "verse": 15,
          "original": "In this confidence, I was determined to come first to you, that you might have a second benefit,",
          "korean": "이 확신으로 먼저 여러분에게 가려고 했어요. 두 번째 축복을 받게 하려고요."
        },
        {
          "verse": 16,
          "original": "and by you to pass into Macedonia, and again from Macedonia to come to you, and to be sent forward by you on my journey to Judea.",
          "korean": "여러분을 거쳐 마게도냐로 가고, 마게도냐에서 다시 여러분에게 와서, 유대로 가는 길에 여러분이 보내 주려고 했어요."
        },
        {
          "verse": 17,
          "original": "When I therefore was thus determined, did I show fickleness? Or the things that I purpose, do I purpose according to the flesh, that with me there should be the \"Yes, yes\" and the \"No, no?\"",
          "korean": "그래서 이렇게 결심했을 때, 변덕을 부린 것인가요? 내가 계획한 것을 육체를 따라 계획해서 \"예, 예\" 하다가 \"아니오, 아니오\" 하나요?"
        },
        {
          "verse": 18,
          "original": "But as God is faithful, our word toward you was not \"Yes and no.\"",
          "korean": "하나님은 신실하시니, 여러분에게 한 우리의 말이 \"예도 되고 아니오도 된다\"가 아니에요."
        },
        {
          "verse": 19,
          "original": "For the Son of God, Jesus Christ, who was preached among you by us, by me, Silvanus, and Timothy, was not \"Yes and no,\" but in him is \"Yes.\"",
          "korean": "나와 실루아노와 디모데가 여러분에게 전한 하나님의 아들 예수 그리스도는 \"예도 되고 아니오도 된다\"가 아니라, 그분 안에서 \"예\"예요."
        },
        {
          "verse": 20,
          "original": "For however many are the promises of God, in him is the \"Yes.\" Therefore also through him is the \"Amen\", to the glory of God through us.",
          "korean": "하나님의 약속이 얼마나 많든지, 그분 안에서 \"예\"예요. 그러므로 우리를 통해 하나님께 영광이 되도록 그분을 통해 \"아멘\"이에요."
        },
        {
          "verse": 21,
          "original": "Now he who establishes us with you in Christ and anointed us is God,",
          "korean": "여러분과 함께 우리를 그리스도 안에 굳게 세우시고 기름 부으신 분은 하나님이세요."
        },
        {
          "verse": 22,
          "original": "who also sealed us, and gave us the down payment of the Spirit in our hearts.",
          "korean": "우리에게 인치시고, 우리 마음에 보증으로 성령을 주셨어요."
        },
        {
          "verse": 23,
          "original": "But I call God for a witness to my soul, that I didn't come to Corinth to spare you.",
          "korean": "하나님을 내 영혼의 증인으로 불러요. 여러분을 아끼려고 고린도에 가지 않은 거예요."
        },
        {
          "verse": 24,
          "original": "We don't control your faith, but are fellow workers with you for your joy. For you stand firm in faith.",
          "korean": "우리가 여러분의 믿음을 지배하는 것이 아니라, 여러분의 기쁨을 위해 함께 일하는 자예요. 여러분이 믿음으로 서 있으니까요."
        }
      ]
    },
    {
      "chapter": 2,
      "verses": [
        {
          "verse": 1,
          "original": "But I determined this for myself, that I would not come to you again in sorrow.",
          "korean": "나는 슬픔 속에서 다시 여러분에게 가지 않기로 결심했어요."
        },
        {
          "verse": 2,
          "original": "For if I make you grieve, then who will make me glad but he who is made to grieve by me?",
          "korean": "내가 여러분을 슬프게 하면, 내가 슬프게 한 사람 말고 누가 나를 기쁘게 하겠어요?"
        },
        {
          "verse": 3,
          "original": "And I wrote this very thing to you, so that, when I came, I wouldn't have sorrow from them of whom I ought to rejoice; having confidence in you all, that my joy would be shared by all of you.",
          "korean": "내가 이것을 쓴 것은, 갔을 때 내가 기뻐해야 할 사람들에게서 슬픔을 받지 않으려고요. 내 기쁨이 여러분 모두의 기쁨이라고 여러분 모두를 믿거든요."
        },
        {
          "verse": 4,
          "original": "For out of much affliction and anguish of heart I wrote to you with many tears, not that you should be made to grieve, but that you might know the love that I have so abundantly for you.",
          "korean": "많은 고통과 마음의 아픔 속에서 눈물을 많이 흘리며 썼어요. 여러분을 슬프게 하려는 것이 아니라, 여러분을 향한 나의 넘치는 사랑을 알게 하려고요."
        },
        {
          "verse": 5,
          "original": "But if any has caused sorrow, he has caused sorrow, not to me, but in part (that I not press too heavily) to you all.",
          "korean": "어떤 사람이 슬픔을 주었다면, 나에게만 아니라 어느 정도 여러분 모두에게도 슬픔을 준 거예요. 너무 심하게 말하지는 않을게요."
        },
        {
          "verse": 6,
          "original": "This punishment which was inflicted by the many is sufficient for such a one;",
          "korean": "그런 사람에게는 많은 사람이 내린 징계만으로 충분해요."
        },
        {
          "verse": 7,
          "original": "so that on the contrary you should rather forgive him and comfort him, lest by any means such a one should be swallowed up with his excessive sorrow.",
          "korean": "그러니 오히려 그를 용서하고 위로해 주세요. 그 사람이 너무 큰 슬픔에 빠지지 않게요."
        },
        {
          "verse": 8,
          "original": "Therefore I beg you to confirm your love toward him.",
          "korean": "그러므로 부탁해요. 그에게 사랑을 확인해 주세요."
        },
        {
          "verse": 9,
          "original": "For to this end I also wrote, that I might know the proof of you, whether you are obedient in all things.",
          "korean": "내가 쓴 것은 여러분이 모든 일에 순종하는지 시험해 보려고요."
        },
        {
          "verse": 10,
          "original": "Now I also forgive whomever you forgive anything. For if indeed I have forgiven anything, I have forgiven that one for your sakes in the presence of Christ,",
          "korean": "여러분이 용서하는 사람은 나도 용서해요. 내가 용서한 것이 있다면, 그리스도 앞에서 여러분을 위해 용서한 거예요."
        },
        {
          "verse": 11,
          "original": "that no advantage may be gained over us by Satan, for we are not ignorant of his schemes.",
          "korean": "사탄이 우리를 이용하지 못하게요. 우리는 사탄의 계략을 모르지 않아요."
        },
        {
          "verse": 12,
          "original": "Now when I came to Troas for the Good News of Christ, and when a door was opened to me in the Lord,",
          "korean": "내가 그리스도의 복음을 위해 드로아에 갔을 때, 주님 안에서 문이 열렸어요."
        },
        {
          "verse": 13,
          "original": "I had no relief for my spirit, because I didn't find Titus, my brother, but taking my leave of them, I went out into Macedonia.",
          "korean": "하지만 내 형제 디도를 만나지 못해서 마음이 편하지 않았어요. 그래서 그들에게 작별 인사를 하고 마게도냐로 떠났어요."
        },
        {
          "verse": 14,
          "original": "Now thanks be to God, who always leads us in triumph in Christ, and reveals through us the sweet aroma of his knowledge in every place.",
          "korean": "하나님께 감사해요. 그분은 항상 그리스도 안에서 우리를 이기게 하시고, 우리를 통해 모든 곳에서 그분을 아는 향기를 퍼뜨리세요."
        },
        {
          "verse": 15,
          "original": "For we are a sweet aroma of Christ to God, in those who are saved and in those who perish:",
          "korean": "우리는 구원받는 사람들에게나 멸망하는 사람들에게나 하나님께 드리는 그리스도의 향기예요."
        },
        {
          "verse": 16,
          "original": "to the one a stench from death to death, to the other a sweet aroma from life to life. Who is sufficient for these things?",
          "korean": "어떤 사람들에게는 죽음에서 죽음으로 이르는 냄새이고, 어떤 사람들에게는 생명에서 생명으로 이르는 향기예요. 누가 이런 일을 감당하겠어요?"
        },
        {
          "verse": 17,
          "original": "For we are not as so many, peddling the word of God. But as of sincerity, but as of God, in the sight of God, we speak in Christ.",
          "korean": "우리는 많은 사람처럼 하나님의 말씀을 파는 것이 아니에요. 진실하게, 하나님에게서 나온 것처럼, 하나님 앞에서 그리스도 안에서 말해요."
        }
      ]
    },
    {
      "chapter": 3,
      "verses": [
        {
          "verse": 1,
          "original": "Are we beginning again to commend ourselves? Or do we need, as do some, letters of commendation to you or from you?",
          "korean": "우리가 다시 자기를 추천하기 시작하나요? 어떤 사람들처럼 여러분에게 추천서가 필요하거나 여러분에게서 추천서가 필요한가요?"
        },
        {
          "verse": 2,
          "original": "You are our letter, written in our hearts, known and read by all men,",
          "korean": "여러분이 우리의 편지예요. 우리 마음에 쓰여 있고, 모든 사람이 알고 읽어요."
        },
        {
          "verse": 3,
          "original": "being revealed that you are a letter of Christ, served by us, written not with ink, but with the Spirit of the living God; not in tablets of stone, but in tablets that are hearts of flesh.",
          "korean": "여러분이 우리가 섬기는 그리스도의 편지임이 드러나요. 잉크로 쓴 것이 아니라 살아 계신 하나님의 영으로 쓴 것이에요. 돌판이 아니라 살아 있는 마음의 판에요."
        },
        {
          "verse": 4,
          "original": "Such confidence we have through Christ toward God,",
          "korean": "우리가 그리스도를 통해 하나님께 이런 확신을 가지고 있어요."
        },
        {
          "verse": 5,
          "original": "not that we are sufficient of ourselves, to account anything as from ourselves; but our sufficiency is from God,",
          "korean": "우리 스스로 충분해서 무엇이든 우리에게서 나온 것으로 여기는 것이 아니에요. 우리의 충분함은 하나님에게서 나와요."
        },
        {
          "verse": 6,
          "original": "who also made us sufficient as servants of a new covenant, not of the letter, but of the Spirit. For the letter kills, but the Spirit gives life.",
          "korean": "하나님께서 우리를 새 언약의 일꾼으로 충분하게 만드셨어요. 문자가 아니라 영의 일꾼이에요. 문자는 죽이지만, 영은 살려요."
        },
        {
          "verse": 7,
          "original": "But if the service of death, written engraved on stones, came with glory, so that the children of Israel could not look steadfastly on the face of Moses for the glory of his face, which was passing away,",
          "korean": "돌에 새겨진 죽이는 직분도 영광 가운데 왔어요. 그래서 이스라엘 자손들이 모세의 얼굴의 영광 때문에 그 얼굴을 똑바로 볼 수 없었어요. 그 영광은 사라지는 것이었지만요."
        },
        {
          "verse": 8,
          "original": "won't service of the Spirit be with much more glory?",
          "korean": "영의 직분은 훨씬 더 영광스럽지 않겠어요?"
        },
        {
          "verse": 9,
          "original": "For if the service of condemnation has glory, the service of righteousness exceeds much more in glory.",
          "korean": "정죄하는 직분에 영광이 있다면, 의롭게 하는 직분은 훨씬 더 영광이 넘쳐요."
        },
        {
          "verse": 10,
          "original": "For most certainly that which has been made glorious has not been made glorious in this respect, by reason of the glory that surpasses.",
          "korean": "영광스러웠던 것도 이 점에서는 영광스럽지 않아요. 그것을 넘어서는 영광 때문이에요."
        },
        {
          "verse": 11,
          "original": "For if that which passes away was with glory, much more that which remains is in glory.",
          "korean": "사라지는 것도 영광 가운데 있었다면, 남아 있는 것은 훨씬 더 영광스러워요."
        },
        {
          "verse": 12,
          "original": "Having therefore such a hope, we use great boldness of speech,",
          "korean": "그러므로 이런 소망을 가지고 우리는 아주 담대하게 말해요."
        },
        {
          "verse": 13,
          "original": "and not as Moses, who put a veil on his face, that the children of Israel wouldn't look steadfastly on the end of that which was passing away.",
          "korean": "모세처럼 하지 않아요. 모세는 이스라엘 자손들이 사라지는 것의 끝을 보지 못하게 얼굴에 수건을 썼어요."
        },
        {
          "verse": 14,
          "original": "But their minds were hardened, for until this very day at the reading of the old covenant the same veil remains, because in Christ it passes away.",
          "korean": "하지만 그들의 마음이 굳어졌어요. 오늘날까지도 옛 언약을 읽을 때 그 수건이 그대로 남아 있어요. 그것이 그리스도 안에서 사라지는데도요."
        },
        {
          "verse": 15,
          "original": "But to this day, when Moses is read, a veil lies on their heart.",
          "korean": "오늘날까지도 모세를 읽을 때 그들의 마음에 수건이 덮여 있어요."
        },
        {
          "verse": 16,
          "original": "But whenever someone turns to the Lord, the veil is taken away.",
          "korean": "하지만 누구든지 주님께 돌아오면, 그 수건이 벗겨져요."
        },
        {
          "verse": 17,
          "original": "Now the Lord is the Spirit and where the Spirit of the Lord is, there is liberty.",
          "korean": "주님은 영이세요. 주님의 영이 계신 곳에 자유가 있어요."
        },
        {
          "verse": 18,
          "original": "But we all, with unveiled face seeing the glory of the Lord as in a mirror, are transformed into the same image from glory to glory, even as from the Lord, the Spirit.",
          "korean": "우리는 모두 수건을 벗은 얼굴로 거울처럼 주님의 영광을 바라보면서, 영광에서 영광으로 그와 같은 형상으로 변해 가요. 주님이신 영에 의해서요."
        }
      ]
    },
    {
      "chapter": 4,
      "verses": [
        {
          "verse": 1,
          "original": "Therefore seeing we have this ministry, even as we obtained mercy, we don't faint.",
          "korean": "그러므로 우리는 하나님의 긍휼로 이 직분을 맡았으니 낙심하지 않아요."
        },
        {
          "verse": 2,
          "original": "But we have renounced the hidden things of shame, not walking in craftiness, nor handling the word of God deceitfully, but by the manifestation of the truth commending ourselves to every man's conscience in the sight of God.",
          "korean": "우리는 부끄러운 숨은 일들을 버렸어요. 교활하게 행하지 않고, 하나님의 말씀을 속여서 다루지 않아요. 오직 진리를 드러내어 하나님 앞에서 모든 사람의 양심에 우리 자신을 추천해요."
        },
        {
          "verse": 3,
          "original": "Even if our Good News is veiled, it is veiled in those who are dying,",
          "korean": "우리의 기쁜 소식이 가려져 있다면, 그것은 멸망하는 사람들에게만 가려진 거예요."
        },
        {
          "verse": 4,
          "original": "in whom the god of this world has blinded the minds of the unbelieving, that the light of the Good News of the glory of Christ, who is the image of God, should not dawn on them.",
          "korean": "이 세상의 신이 믿지 않는 자들의 마음을 눈멀게 했어요. 하나님의 형상이신 그리스도의 영광에 관한 기쁜 소식의 빛이 그들에게 비치지 못하게 한 거예요."
        },
        {
          "verse": 5,
          "original": "For we don't preach ourselves, but Christ Jesus as Lord, and ourselves as your servants for Jesus' sake,",
          "korean": "우리는 우리 자신을 전하지 않고, 주님이신 그리스도 예수님을 전해요. 그리고 우리는 예수님 때문에 여러분의 종이에요."
        },
        {
          "verse": 6,
          "original": "seeing it is God who said, \"Light will shine out of darkness,\" who has shone in our hearts to give the light of the knowledge of the glory of God in the face of Jesus Christ.",
          "korean": "\"어둠에서 빛이 비치라\"고 말씀하신 하나님께서 예수 그리스도의 얼굴에 있는 하나님 영광의 지식의 빛을 주시려고 우리 마음에 비추셨어요."
        },
        {
          "verse": 7,
          "original": "But we have this treasure in clay vessels, that the exceeding greatness of the power may be of God, and not from ourselves.",
          "korean": "그런데 우리는 이 보물을 질그릇에 담고 있어요. 이것은 이 엄청나게 큰 능력이 우리에게서 난 것이 아니라 하나님께로부터 난 것임을 알게 하려고요."
        },
        {
          "verse": 8,
          "original": "We are pressed on every side, yet not crushed; perplexed, yet not to despair;",
          "korean": "우리는 사방에서 눌려도 짓눌리지 않아요. 당황해도 절망하지 않아요."
        },
        {
          "verse": 9,
          "original": "pursued, yet not forsaken; struck down, yet not destroyed;",
          "korean": "쫓겨도 버림받지 않아요. 넘어뜨려져도 망하지 않아요."
        },
        {
          "verse": 10,
          "original": "always carrying in the body the putting to death of the Lord Jesus, that the life of Jesus may also be revealed in our body.",
          "korean": "우리는 항상 예수님의 죽음을 몸에 지니고 있어요. 예수님의 생명이 우리 몸에서도 나타나게 하려고요."
        },
        {
          "verse": 11,
          "original": "For we who live are always delivered to death for Jesus' sake, that the life also of Jesus may be revealed in our mortal flesh.",
          "korean": "살아 있는 우리는 예수님 때문에 항상 죽음에 넘겨져요. 예수님의 생명이 우리의 죽을 육체에서도 나타나게 하려고요."
        },
        {
          "verse": 12,
          "original": "So then death works in us, but life in you.",
          "korean": "그래서 죽음은 우리 안에서 일하고, 생명은 여러분 안에서 일해요."
        },
        {
          "verse": 13,
          "original": "But having the same spirit of faith, according to that which is written, \"I believed, and therefore I spoke.\" We also believe, and therefore we also speak;",
          "korean": "\"나는 믿었으므로 말했다\"라고 기록된 것처럼, 같은 믿음의 영을 가지고 우리도 믿으므로 말해요."
        },
        {
          "verse": 14,
          "original": "knowing that he who raised the Lord Jesus will raise us also with Jesus, and will present us with you.",
          "korean": "주 예수님을 살리신 분이 우리도 예수님과 함께 살리시고, 여러분과 함께 그분 앞에 세우실 것을 알기 때문이에요."
        },
        {
          "verse": 15,
          "original": "For all things are for your sakes, that the grace, being multiplied through the many, may cause the thanksgiving to abound to the glory of God.",
          "korean": "이 모든 것이 여러분을 위한 거예요. 은혜가 더 많은 사람을 통해 늘어나서 감사가 넘쳐 하나님께 영광이 되게 하려고요."
        },
        {
          "verse": 16,
          "original": "Therefore we don't faint, but though our outward man is decaying, yet our inward man is renewed day by day.",
          "korean": "그러므로 우리는 낙심하지 않아요. 우리의 겉사람은 낡아가지만, 속사람은 날마다 새로워져요."
        },
        {
          "verse": 17,
          "original": "For our light affliction, which is for the moment, works for us more and more exceedingly an eternal weight of glory,",
          "korean": "잠깐 동안의 가벼운 고난이 우리를 위해 점점 더 크고 영원한 영광을 이루어 줘요."
        },
        {
          "verse": 18,
          "original": "while we don't look at the things which are seen, but at the things which are not seen. For the things which are seen are temporal, but the things which are not seen are eternal.",
          "korean": "우리는 보이는 것을 바라보지 않고 보이지 않는 것을 바라봐요. 보이는 것은 잠깐이지만, 보이지 않는 것은 영원하기 때문이에요."
        }
      ]
    },
    {
      "chapter": 5,
      "verses": [
        {
          "verse": 1,
          "original": "For we know that if the earthly house of our tent is dissolved, we have a building from God, a house not made with hands, eternal, in the heavens.",
          "korean": "우리는 알아요. 우리의 땅의 장막 집이 무너지면, 하나님께서 지으신 건물, 손으로 만들지 않은 영원한 집이 하늘에 있어요."
        },
        {
          "verse": 2,
          "original": "For most certainly in this we groan, longing to be clothed with our habitation which is from heaven,",
          "korean": "우리는 이 안에서 정말로 탄식하면서 하늘에서 오는 우리의 처소로 옷 입기를 간절히 원해요."
        },
        {
          "verse": 3,
          "original": "if indeed being clothed, we will not be found naked.",
          "korean": "정말로 옷 입으면 벗은 채로 발견되지 않을 거예요."
        },
        {
          "verse": 4,
          "original": "For indeed we who are in this tent do groan, being burdened, not that we desire to be unclothed, but that we desire to be clothed, that what is mortal may be swallowed up by life.",
          "korean": "이 장막 안에 있는 우리는 짐을 지고 탄식해요. 벗기를 원하는 것이 아니라 옷 입기를 원해서, 죽을 것이 생명에 삼켜지게 하려고요."
        },
        {
          "verse": 5,
          "original": "Now he who made us for this very thing is God, who also gave to us the down payment of the Spirit.",
          "korean": "바로 이것을 위해 우리를 만드신 분은 하나님이시고, 성령을 보증금으로 우리에게 주셨어요."
        },
        {
          "verse": 6,
          "original": "Therefore we are always confident and know that while we are at home in the body, we are absent from the Lord;",
          "korean": "그러므로 우리는 항상 담대하고, 몸 안에 거하는 동안에는 주님과 떨어져 있다는 것을 알아요."
        },
        {
          "verse": 7,
          "original": "for we walk by faith, not by sight.",
          "korean": "우리는 보는 것으로가 아니라 믿음으로 걸어가요."
        },
        {
          "verse": 8,
          "original": "We are courageous, I say, and are willing rather to be absent from the body and to be at home with the Lord.",
          "korean": "우리는 담대해요. 몸을 떠나 주님과 함께 거하는 것을 더 원해요."
        },
        {
          "verse": 9,
          "original": "Therefore also we make it our aim, whether at home or absent, to be well pleasing to him.",
          "korean": "그러므로 집에 있든 떠나 있든, 우리는 그분을 기쁘시게 하는 것을 목표로 해요."
        },
        {
          "verse": 10,
          "original": "For we must all be revealed before the judgment seat of Christ that each one may receive the things in the body according to what he has done, whether good or bad.",
          "korean": "우리 모두는 그리스도의 심판대 앞에 나타나야 해요. 각 사람이 몸으로 행한 대로, 선이든 악이든, 받게 되어요."
        },
        {
          "verse": 11,
          "original": "Knowing therefore the fear of the Lord, we persuade men, but we are revealed to God, and I hope that we are revealed also in your consciences.",
          "korean": "그러므로 주님을 두려워하는 것을 알기에 우리는 사람들을 설득해요. 우리는 하나님께 드러나 있고, 여러분의 양심에도 드러나 있기를 바라요."
        },
        {
          "verse": 12,
          "original": "For we are not commending ourselves to you again, but speak as giving you occasion of boasting on our behalf, that you may have something to answer those who boast in appearance, and not in heart.",
          "korean": "우리는 다시 우리 자신을 여러분에게 추천하는 게 아니에요. 우리에 관해 자랑할 기회를 드리는 거예요. 겉모습으로 자랑하고 마음으로 자랑하지 않는 사람들에게 대답할 것을 갖게 하려고요."
        },
        {
          "verse": 13,
          "original": "For if we are beside ourselves, it is for God. Or if we are of sober mind, it is for you.",
          "korean": "우리가 미쳤다면, 하나님을 위한 거예요. 우리가 정신이 온전하다면, 여러분을 위한 거예요."
        },
        {
          "verse": 14,
          "original": "For the love of Christ constrains us; because we judge thus, that one died for all, therefore all died.",
          "korean": "그리스도의 사랑이 우리를 사로잡아요. 우리는 이렇게 판단해요: 한 분이 모든 사람을 위해 죽으셨으니, 모든 사람이 죽은 거예요."
        },
        {
          "verse": 15,
          "original": "He died for all, that those who live should no longer live to themselves, but to him who for their sakes died and rose again.",
          "korean": "그분이 모든 사람을 위해 죽으신 것은 살아 있는 사람들이 더 이상 자기 자신을 위해 살지 않고, 그들을 위해 죽으시고 다시 살아나신 분을 위해 살게 하려고예요."
        },
        {
          "verse": 16,
          "original": "Therefore we know no one after the flesh from now on. Even though we have known Christ after the flesh, yet now we know him so no more.",
          "korean": "그러므로 우리는 이제부터 아무도 육체를 따라 알지 않아요. 비록 우리가 그리스도를 육체를 따라 알았다 해도, 이제는 더 이상 그렇게 알지 않아요."
        },
        {
          "verse": 17,
          "original": "Therefore if anyone is in Christ, he is a new creation. The old things have passed away. Behold, all things have become new.",
          "korean": "그러므로 누구든지 그리스도 안에 있으면 새로운 피조물이에요. 옛것은 지나갔어요. 보세요, 모든 것이 새롭게 되었어요!"
        },
        {
          "verse": 18,
          "original": "But all things are of God, who reconciled us to himself through Jesus Christ, and gave to us the ministry of reconciliation;",
          "korean": "모든 것이 하나님께로부터 나왔어요. 하나님께서 예수 그리스도를 통해 우리를 자신과 화해시키시고, 우리에게 화해의 직분을 주셨어요."
        },
        {
          "verse": 19,
          "original": "namely, that God was in Christ reconciling the world to himself, not reckoning to them their trespasses, and having committed to us the word of reconciliation.",
          "korean": "곧 하나님께서 그리스도 안에서 세상을 자신과 화해시키시고, 그들의 죄를 그들에게 돌리지 않으시고, 화해의 말씀을 우리에게 맡기셨어요."
        },
        {
          "verse": 20,
          "original": "We are therefore ambassadors on behalf of Christ, as though God were entreating by us: we beg you on behalf of Christ, be reconciled to God.",
          "korean": "그러므로 우리는 그리스도를 대신하는 대사예요. 하나님께서 우리를 통해 권하시는 것처럼요. 우리는 그리스도를 대신하여 간청해요: 하나님과 화해하세요."
        },
        {
          "verse": 21,
          "original": "For him who knew no sin he made to be sin on our behalf; so that in him we might become the righteousness of God.",
          "korean": "하나님께서 죄를 알지 못하신 분을 우리를 위해 죄로 만드셨어요. 우리가 그분 안에서 하나님의 의가 되게 하려고요."
        }
      ]
    },
    {
      "chapter": 6,
      "verses": [
        {
          "verse": 1,
          "original": "Working together, we entreat also that you do not receive the grace of God in vain,",
          "korean": "함께 일하면서 우리는 여러분이 하나님의 은혜를 헛되이 받지 않도록 권해요."
        },
        {
          "verse": 2,
          "original": "for he says, \"At an acceptable time I listened to you. In a day of salvation I helped you.\" Behold, now is the acceptable time. Behold, now is the day of salvation.",
          "korean": "하나님께서 말씀하시기를, \"받아들여지는 때에 내가 너에게 응답했다. 구원의 날에 내가 너를 도왔다.\" 보세요, 지금이 받아들여지는 때예요. 보세요, 지금이 구원의 날이에요."
        },
        {
          "verse": 3,
          "original": "We give no occasion of stumbling in anything, that our service may not be blamed,",
          "korean": "우리는 어떤 일에서도 걸려 넘어지게 하지 않아요. 우리의 섬김이 비난받지 않게 하려고요."
        },
        {
          "verse": 4,
          "original": "but in everything commending ourselves, as servants of God, in great endurance, in afflictions, in hardships, in distresses,",
          "korean": "오히려 모든 일에서 우리 자신을 하나님의 종으로 추천해요: 큰 인내로, 고난 가운데, 어려움 가운데, 고통 가운데,"
        },
        {
          "verse": 5,
          "original": "in beatings, in imprisonments, in riots, in labors, in watchings, in fastings;",
          "korean": "매 맞음 가운데, 갇힘 가운데, 소동 가운데, 수고 가운데, 밤샘 가운데, 굶주림 가운데요."
        },
        {
          "verse": 6,
          "original": "in pureness, in knowledge, in perseverance, in kindness, in the Holy Spirit, in sincere love,",
          "korean": "순결함으로, 지식으로, 인내로, 친절함으로, 성령으로, 진실한 사랑으로,"
        },
        {
          "verse": 7,
          "original": "in the word of truth, in the power of God; by the armor of righteousness on the right hand and on the left,",
          "korean": "진리의 말씀으로, 하나님의 능력으로요. 오른손과 왼손에 의의 갑옷을 들고요."
        },
        {
          "verse": 8,
          "original": "by glory and dishonor, by evil report and good report; as deceivers, and yet true;",
          "korean": "영광과 수치로, 나쁜 평판과 좋은 평판으로요. 속이는 자 같으나 참되고,"
        },
        {
          "verse": 9,
          "original": "as unknown, and yet well known; as dying, and behold, we live; as punished, and not killed;",
          "korean": "알려지지 않은 것 같으나 잘 알려지고, 죽어가는 것 같으나 보세요, 우리는 살아있어요. 벌받는 것 같으나 죽임당하지 않고요."
        },
        {
          "verse": 10,
          "original": "as sorrowful, yet always rejoicing; as poor, yet making many rich; as having nothing, and yet possessing all things.",
          "korean": "슬퍼하는 것 같으나 항상 기뻐하고, 가난한 것 같으나 많은 사람을 부하게 하고, 아무것도 없는 것 같으나 모든 것을 가지고 있어요."
        },
        {
          "verse": 11,
          "original": "Our mouth is open to you, Corinthians. Our heart is enlarged.",
          "korean": "고린도 사람들이여, 우리의 입이 여러분을 향해 열려 있어요. 우리의 마음이 넓어졌어요."
        },
        {
          "verse": 12,
          "original": "You are not restricted by us, but you are restricted by your own affections.",
          "korean": "여러분은 우리에게 제한받지 않아요. 여러분 자신의 감정에 제한받고 있어요."
        },
        {
          "verse": 13,
          "original": "Now in return, I speak as to my children: you also open your hearts.",
          "korean": "이제 보답으로, 내가 자녀들에게 말하듯이 말해요: 여러분도 마음을 여세요."
        },
        {
          "verse": 14,
          "original": "Don't be unequally yoked with unbelievers, for what fellowship do righteousness and iniquity have? Or what fellowship does light have with darkness?",
          "korean": "믿지 않는 자들과 함께 멍에를 메지 마세요. 의와 불법이 무슨 교제가 있겠어요? 빛과 어둠이 무슨 교제가 있겠어요?"
        },
        {
          "verse": 15,
          "original": "What agreement does Christ have with Belial? Or what portion does a believer have with an unbeliever?",
          "korean": "그리스도와 벨리알이 무슨 조화가 있겠어요? 믿는 자와 믿지 않는 자가 무슨 관계가 있겠어요?"
        },
        {
          "verse": 16,
          "original": "What agreement does a temple of God have with idols? For you are a temple of the living God. Even as God said, \"I will dwell in them and walk in them. I will be their God and they will be my people.\"",
          "korean": "하나님의 성전과 우상들이 무슨 관계가 있겠어요? 여러분은 살아계신 하나님의 성전이에요. 하나님께서 말씀하신 것처럼, \"내가 그들 안에 거하며 그들 가운데 걸어 다닐 것이다. 내가 그들의 하나님이 되고 그들은 나의 백성이 될 것이다.\""
        },
        {
          "verse": 17,
          "original": "Therefore \" 'Come out from among them, and be separate,' says the Lord. 'Touch no unclean thing. I will receive you.",
          "korean": "그러므로 \"'그들 가운데서 나와 따로 있으라' 주님이 말씀하세요. '부정한 것을 만지지 마라. 내가 너희를 받아들이겠다."
        },
        {
          "verse": 18,
          "original": "I will be to you a Father. You will be to me sons and daughters,' says the Lord Almighty.\"",
          "korean": "내가 너희에게 아버지가 되고, 너희는 나에게 아들과 딸이 될 것이다'라고 전능하신 주님이 말씀하세요.\""
        }
      ]
    },
    {
      "chapter": 7,
      "verses": [
        {
          "verse": 1,
          "original": "Having therefore these promises, beloved, let's cleanse ourselves from all defilement of flesh and spirit, perfecting holiness in the fear of God.",
          "korean": "그러므로 사랑하는 여러분, 이런 약속들을 가졌으니 우리 자신을 육체와 영의 모든 더러움에서 깨끗하게 해요. 하나님을 두려워하며 거룩함을 온전하게 해요."
        },
        {
          "verse": 2,
          "original": "Open your hearts to us. We wronged no one. We corrupted no one. We took advantage of no one.",
          "korean": "여러분의 마음을 우리에게 여세요. 우리는 아무에게도 잘못하지 않았어요. 아무도 부패시키지 않았어요. 아무도 이용하지 않았어요."
        },
        {
          "verse": 3,
          "original": "I say this not to condemn you, for I have said before that you are in our hearts to die together and live together.",
          "korean": "여러분을 정죄하려고 이렇게 말하는 것이 아니에요. 전에 말했듯이 여러분은 우리 마음에 있어서 함께 죽고 함께 살아요."
        },
        {
          "verse": 4,
          "original": "Great is my boldness of speech toward you. Great is my boasting on your behalf. I am filled with comfort. I overflow with joy in all our affliction.",
          "korean": "여러분에 대해 말하는 나의 담대함이 커요. 여러분에 대한 나의 자랑이 커요. 나는 위로로 가득 차 있어요. 우리의 모든 고난 가운데서 기쁨이 넘쳐요."
        },
        {
          "verse": 5,
          "original": "For even when we had come into Macedonia, our flesh had no relief, but we were afflicted on every side. Fightings were outside. Fear was inside.",
          "korean": "우리가 마게도냐에 왔을 때도 우리 육체에 쉼이 없었어요. 사방에서 고난을 받았어요. 바깥에는 싸움이 있었고, 안에는 두려움이 있었어요."
        },
        {
          "verse": 6,
          "original": "Nevertheless, he who comforts the lowly, God, comforted us by the coming of Titus,",
          "korean": "그러나 낮은 자들을 위로하시는 하나님께서 디도가 온 것으로 우리를 위로해 주셨어요."
        },
        {
          "verse": 7,
          "original": "and not by his coming only, but also by the comfort with which he was comforted in you while he told us of your longing, your mourning, and your zeal for me, so that I rejoiced still more.",
          "korean": "그가 온 것뿐만 아니라, 그가 여러분에게서 받은 위로로도요. 그가 여러분의 사모함과 슬퍼함과 나를 향한 열심을 우리에게 말해서, 내가 더욱 기뻐했어요."
        },
        {
          "verse": 8,
          "original": "For though I grieved you with my letter, I do not regret it, though I did regret it. For I see that my letter made you grieve, though just for a while.",
          "korean": "내 편지로 여러분을 슬프게 했지만, 후회하지 않아요. 비록 후회했었지만요. 내 편지가 여러분을 잠시 동안 슬프게 한 것을 알기 때문이에요."
        },
        {
          "verse": 9,
          "original": "I now rejoice, not that you were grieved, but that you were grieved to repentance. For you were grieved in a godly way, that you might suffer loss by us in nothing.",
          "korean": "지금 기뻐하는 것은 여러분이 슬퍼했기 때문이 아니라, 회개에 이르도록 슬퍼했기 때문이에요. 여러분이 하나님의 뜻대로 슬퍼해서 우리로 인해 아무 손해도 받지 않게 되었어요."
        },
        {
          "verse": 10,
          "original": "For godly sorrow produces repentance to salvation, which brings no regret. But the sorrow of the world produces death.",
          "korean": "하나님의 뜻대로 하는 슬픔은 후회 없는 구원에 이르는 회개를 일으켜요. 그러나 세상의 슬픔은 죽음을 가져와요."
        },
        {
          "verse": 11,
          "original": "For behold, this same thing, that you were grieved in a godly way, what earnest care it worked in you. Yes, what defense, indignation, fear, longing, zeal, and vengeance! In everything you demonstrated yourselves to be pure in the matter.",
          "korean": "보세요, 하나님의 뜻대로 슬퍼한 바로 이것이 여러분 안에서 얼마나 간절한 관심을 일으켰는지요! 변명, 분함, 두려움, 사모함, 열심, 징벌까지! 모든 일에서 여러분은 그 문제에 대해 깨끗함을 보여주었어요."
        },
        {
          "verse": 12,
          "original": "So although I wrote to you, I wrote not for his cause that did the wrong, nor for his cause that suffered the wrong, but that your earnest care for us might be revealed in you in the sight of God.",
          "korean": "그래서 내가 여러분에게 편지를 쓴 것은 잘못한 사람 때문도 아니고, 잘못을 당한 사람 때문도 아니에요. 하나님 앞에서 우리에 대한 여러분의 간절한 관심이 나타나게 하려고요."
        },
        {
          "verse": 13,
          "original": "Therefore we have been comforted. In our comfort we rejoiced the more exceedingly for the joy of Titus, because his spirit has been refreshed by you all.",
          "korean": "그러므로 우리는 위로받았어요. 우리의 위로 가운데서 디도의 기쁨 때문에 더욱더 기뻐했어요. 그의 영이 여러분 모두로 인해 새로워졌기 때문이에요."
        },
        {
          "verse": 14,
          "original": "For if in anything I have boasted to him on your behalf, I was not disappointed. But as we spoke all things to you in truth, so our glorying also which I made before Titus was found to be truth.",
          "korean": "내가 여러분에 대해 그에게 무엇이든 자랑했다면, 실망하지 않았어요. 우리가 여러분에게 모든 것을 진실하게 말한 것처럼, 디도 앞에서 한 우리의 자랑도 진실로 드러났어요."
        },
        {
          "verse": 15,
          "original": "His affection is more abundantly toward you, while he remembers all of your obedience, how with fear and trembling you received him.",
          "korean": "그의 사랑이 여러분을 향해 더욱 넘쳐요. 여러분 모두의 순종과, 어떻게 두려움과 떨림으로 그를 맞이했는지를 기억하면서요."
        },
        {
          "verse": 16,
          "original": "I rejoice that in everything I am confident concerning you.",
          "korean": "나는 모든 일에서 여러분에 대해 확신하기에 기뻐해요."
        }
      ]
    },
    {
      "chapter": 8,
      "verses": [
        {
          "verse": 1,
          "original": "Moreover, brothers, we make known to you the grace of God which has been given in the assemblies of Macedonia,",
          "korean": "형제자매 여러분, 마게도냐 교회들에게 주어진 하나님의 은혜를 여러분에게 알려요."
        },
        {
          "verse": 2,
          "original": "how in much proof of affliction, the abundance of their joy and their deep poverty abounded to the riches of their generosity.",
          "korean": "많은 고난의 시험 가운데서도 그들의 넘치는 기쁨과 깊은 가난이 그들의 관대함의 풍성함으로 넘쳤어요."
        },
        {
          "verse": 3,
          "original": "For according to their power, I testify, yes and beyond their power, they gave of their own accord,",
          "korean": "내가 증언하는데, 그들은 힘에 따라, 아니 힘 이상으로, 자발적으로 주었어요."
        },
        {
          "verse": 4,
          "original": "begging us with much entreaty to receive this grace and the fellowship in the service to the saints.",
          "korean": "성도들을 섬기는 일에 참여하는 이 은혜를 받아달라고 많이 간청했어요."
        },
        {
          "verse": 5,
          "original": "This was not as we had expected, but first they gave their own selves to the Lord, and to us through the will of God.",
          "korean": "이것은 우리가 기대한 것이 아니었어요. 먼저 그들은 자기 자신을 주님께 드리고, 하나님의 뜻을 따라 우리에게도 드렸어요."
        },
        {
          "verse": 6,
          "original": "So we urged Titus, that as he had made a beginning before, so he would also complete in you this grace.",
          "korean": "그래서 우리는 디도에게 이전에 시작한 대로 여러분 가운데서 이 은혜의 일을 완성하라고 권했어요."
        },
        {
          "verse": 7,
          "original": "But as you abound in everything, in faith, utterance, knowledge, all earnestness, and in your love to us, see that you also abound in this grace.",
          "korean": "여러분이 모든 것에, 곧 믿음, 말씀, 지식, 모든 열심, 우리를 향한 사랑에 넘치듯이, 이 은혜의 일에도 넘치게 하세요."
        },
        {
          "verse": 8,
          "original": "I speak not by way of commandment, but as proving through the earnestness of others the sincerity also of your love.",
          "korean": "명령으로 말하는 것이 아니라, 다른 사람들의 열심을 통해 여러분 사랑의 진실함도 증명하려고 해요."
        },
        {
          "verse": 9,
          "original": "For you know the grace of our Lord Jesus Christ, that though he was rich, yet for your sakes he became poor, that you through his poverty might become rich.",
          "korean": "우리 주 예수 그리스도의 은혜를 알잖아요. 그분이 부요하셨으나 여러분을 위해 가난하게 되셨어요. 여러분이 그분의 가난으로 부요하게 되려고요."
        },
        {
          "verse": 10,
          "original": "I give a judgment in this: for this is expedient for you who were the first to start a year ago, not only to do, but also to be willing.",
          "korean": "이 일에 대해 의견을 드려요. 일 년 전에 먼저 시작한 여러분에게 이것이 유익해요. 행하는 것뿐만 아니라 원하는 것도요."
        },
        {
          "verse": 11,
          "original": "But now complete the doing also, that as there was the readiness to be willing, so there may be the completion also out of your ability.",
          "korean": "이제 행하는 것도 완성하세요. 기꺼이 하려는 마음이 있었듯이, 여러분의 능력대로 완성도 있게 하세요."
        },
        {
          "verse": 12,
          "original": "For if the readiness is there, it is acceptable according to what you have, not according to what you don't have.",
          "korean": "기꺼이 하려는 마음이 있으면, 없는 것에 따라서가 아니라 있는 것에 따라서 받아들여져요."
        },
        {
          "verse": 13,
          "original": "For this is not that others may be eased and you distressed,",
          "korean": "다른 사람들은 편하고 여러분은 고생하라는 것이 아니에요."
        },
        {
          "verse": 14,
          "original": "but for equality. Your abundance at this present time supplies their lack, that their abundance also may become a supply for your lack; that there may be equality.",
          "korean": "오히려 평등을 위해서예요. 지금 여러분의 넉넉함이 그들의 부족함을 채워주고, 그들의 넉넉함도 여러분의 부족함을 채워주게 되어요. 그래서 평등하게 되어요."
        },
        {
          "verse": 15,
          "original": "As it is written, \"He who gathered much had nothing left over, and he who gathered little had no lack.\"",
          "korean": "기록된 것처럼, \"많이 거둔 자도 남지 않았고, 적게 거둔 자도 부족하지 않았다.\""
        },
        {
          "verse": 16,
          "original": "But thanks be to God, who puts the same earnest care for you into the heart of Titus.",
          "korean": "하나님께 감사해요. 여러분을 향한 같은 간절한 관심을 디도의 마음에 넣어주셨어요."
        },
        {
          "verse": 17,
          "original": "For he indeed accepted our exhortation, but being himself very earnest, he went out to you of his own accord.",
          "korean": "그가 우리의 권면을 받아들였고, 자신이 매우 열심이라 자발적으로 여러분에게 갔어요."
        },
        {
          "verse": 18,
          "original": "We have sent together with him the brother whose praise in the Good News is known throughout all the assemblies.",
          "korean": "우리는 그와 함께 한 형제를 보냈어요. 그는 기쁜 소식에 관한 칭찬이 모든 교회에 알려진 사람이에요."
        },
        {
          "verse": 19,
          "original": "Not only so, but he was also appointed by the assemblies to travel with us in this grace, which is served by us to the glory of the Lord himself, and to show our readiness.",
          "korean": "그뿐만 아니라, 그는 교회들에 의해 이 은혜의 일에 우리와 함께 여행하도록 임명되었어요. 이것은 주님께 영광이 되고 우리의 준비됨을 보여주기 위해 우리가 섬기는 거예요."
        },
        {
          "verse": 20,
          "original": "We are avoiding this, that any man should blame us concerning this abundance which is administered by us.",
          "korean": "우리가 관리하는 이 많은 것에 대해 누가 우리를 비난하지 않도록 조심해요."
        },
        {
          "verse": 21,
          "original": "Having regard for honorable things, not only in the sight of the Lord, but also in the sight of men.",
          "korean": "주님 앞에서뿐만 아니라 사람들 앞에서도 명예로운 일을 생각해요."
        },
        {
          "verse": 22,
          "original": "We have sent with them our brother, whom we have many times proved earnest in many things, but now much more earnest, by reason of the great confidence which he has in you.",
          "korean": "우리는 그들과 함께 우리 형제를 보냈어요. 그는 여러 일에서 여러 번 열심임을 증명했고, 지금은 여러분에 대한 큰 확신 때문에 훨씬 더 열심이에요."
        },
        {
          "verse": 23,
          "original": "As for Titus, he is my partner and fellow worker for you. As for our brothers, they are the apostles of the assemblies, the glory of Christ.",
          "korean": "디도는 나의 동료이자 여러분을 위한 동역자예요. 우리 형제들은 교회들의 사자이며 그리스도의 영광이에요."
        },
        {
          "verse": 24,
          "original": "Therefore show the proof of your love to them before the assemblies, and of our boasting on your behalf.",
          "korean": "그러므로 교회들 앞에서 그들에게 여러분 사랑의 증거와 우리가 여러분에 대해 자랑한 것의 증거를 보여주세요."
        }
      ]
    },
    {
      "chapter": 9,
      "verses": [
        {
          "verse": 1,
          "original": "It is indeed unnecessary for me to write to you concerning the service to the saints,",
          "korean": "성도들을 섬기는 일에 대해 여러분에게 쓸 필요가 없어요."
        },
        {
          "verse": 2,
          "original": "for I know your readiness, of which I boast on your behalf to those of Macedonia, that Achaia has been prepared for the past year. Your zeal has stirred up very many of them.",
          "korean": "여러분의 준비된 마음을 알기 때문이에요. 나는 여러분에 대해 마게도냐 사람들에게 자랑해요. 아가야가 일 년 전부터 준비되어 있다고요. 여러분의 열심이 그들 중 많은 사람을 자극했어요."
        },
        {
          "verse": 3,
          "original": "But I have sent the brothers that our boasting on your behalf may not be in vain in this respect, that, just as I said, you may be prepared,",
          "korean": "그런데 형제들을 보낸 것은 여러분에 대한 우리의 자랑이 이 점에서 헛되지 않고, 내가 말한 대로 여러분이 준비되게 하려고요."
        },
        {
          "verse": 4,
          "original": "lest by any means, if anyone from Macedonia comes there with me and finds you unprepared, we (to say nothing of you) would be disappointed in this confident boasting.",
          "korean": "혹시 마게도냐에서 누가 나와 함께 가서 여러분이 준비되지 않은 것을 보면, 우리가 (여러분은 말할 것도 없고) 이 확신에 찬 자랑에 대해 부끄럽게 될까 봐요."
        },
        {
          "verse": 5,
          "original": "I thought it necessary therefore to entreat the brothers that they would go before to you and arrange ahead of time the generous gift that you promised before, that the same might be ready as a matter of generosity, and not of greediness.",
          "korean": "그래서 형제들에게 먼저 여러분에게 가서 전에 약속한 관대한 선물을 미리 준비하게 하는 것이 필요하다고 생각했어요. 그래서 그것이 억지로가 아니라 관대함의 일로 준비되게 하려고요."
        },
        {
          "verse": 6,
          "original": "Remember this: he who sows sparingly will also reap sparingly. He who sows bountifully will also reap bountifully.",
          "korean": "이것을 기억하세요: 적게 심는 자는 적게 거두고, 넉넉히 심는 자는 넉넉히 거둬요."
        },
        {
          "verse": 7,
          "original": "Let each man give according as he has determined in his heart, not grudgingly or under compulsion, for God loves a cheerful giver.",
          "korean": "각 사람이 마음에 정한 대로 주세요. 아까워하며 주거나 억지로 주지 마세요. 하나님께서 즐겁게 드리는 자를 사랑하시기 때문이에요."
        },
        {
          "verse": 8,
          "original": "And God is able to make all grace abound to you, that you, always having all sufficiency in everything, may abound to every good work.",
          "korean": "하나님께서 모든 은혜를 여러분에게 넘치게 하실 수 있어요. 그래서 여러분이 모든 것에 항상 충분함을 가지고, 모든 선한 일에 넘치게 되어요."
        },
        {
          "verse": 9,
          "original": "As it is written, \"He has scattered abroad. He has given to the poor. His righteousness remains forever.\"",
          "korean": "기록된 것처럼, \"그가 흩어서 가난한 자들에게 주었다. 그의 의는 영원히 남는다.\""
        },
        {
          "verse": 10,
          "original": "Now may he who supplies seed to the sower and bread for food, supply and multiply your seed for sowing, and increase the fruits of your righteousness,",
          "korean": "심는 자에게 씨를 주시고 먹을 빵을 주시는 분이, 여러분의 심을 씨를 공급하고 늘리시고, 여러분의 의의 열매를 증가시키시기를 바라요."
        },
        {
          "verse": 11,
          "original": "you being enriched in everything to all generosity, which produces thanksgiving to God through us.",
          "korean": "여러분이 모든 것에서 부요하게 되어 모든 관대함에 이르고, 이것이 우리를 통해 하나님께 감사를 드리게 해요."
        },
        {
          "verse": 12,
          "original": "For this service of giving that you perform not only makes up for lack among the saints, but abounds also through much giving of thanks to God,",
          "korean": "여러분이 행하는 이 드리는 섬김은 성도들의 부족함을 채울 뿐만 아니라, 하나님께 드리는 많은 감사를 통해 넘쳐요."
        },
        {
          "verse": 13,
          "original": "seeing that through the proof given by this service, they glorify God for the obedience of your confession to the Good News of Christ and for the generosity of your contribution to them and to all,",
          "korean": "이 섬김으로 주는 증거를 통해 그들이 하나님께 영광을 돌려요. 그리스도의 기쁜 소식에 대한 여러분의 고백의 순종과 그들과 모든 사람에게 주는 관대한 헌금 때문이에요."
        },
        {
          "verse": 14,
          "original": "while they themselves also, with supplication on your behalf, yearn for you by reason of the exceeding grace of God in you.",
          "korean": "그들 자신도 여러분을 위해 간구하며, 여러분 안에 있는 넘치는 하나님의 은혜 때문에 여러분을 사모해요."
        },
        {
          "verse": 15,
          "original": "Now thanks be to God for his unspeakable gift!",
          "korean": "말할 수 없는 하나님의 선물에 감사해요!"
        }
      ]
    },
    {
      "chapter": 10,
      "verses": [
        {
          "verse": 1,
          "original": "Now I Paul, myself, entreat you by the humility and gentleness of Christ, I who in your presence am lowly among you, but being absent am bold toward you.",
          "korean": "나 바울이 그리스도의 겸손과 온유로 여러분에게 간청해요. 나는 여러분 앞에서는 낮아지지만, 떨어져 있으면 담대해요."
        },
        {
          "verse": 2,
          "original": "Yes, I beg you that I may not, when present, show courage with the confidence with which I intend to be bold against some, who consider us to be walking according to the flesh.",
          "korean": "간청하는데, 내가 갈 때 우리가 육체를 따라 걷는다고 생각하는 어떤 사람들에게 담대하게 대하려는 그 확신으로 용기를 보이지 않아도 되기를 바라요."
        },
        {
          "verse": 3,
          "original": "For though we walk in the flesh, we don't wage war according to the flesh;",
          "korean": "우리가 육체 안에서 살지만, 육체를 따라 싸우지 않아요."
        },
        {
          "verse": 4,
          "original": "for the weapons of our warfare are not of the flesh, but mighty before God to the throwing down of strongholds,",
          "korean": "우리의 전쟁 무기들은 육체의 것이 아니라, 하나님 앞에서 강력해서 견고한 진들을 무너뜨려요."
        },
        {
          "verse": 5,
          "original": "throwing down imaginations and every high thing that is exalted against the knowledge of God and bringing every thought into captivity to the obedience of Christ,",
          "korean": "상상들과 하나님을 아는 것을 대적하여 높아진 모든 것을 무너뜨리고, 모든 생각을 사로잡아 그리스도께 순종하게 해요."
        },
        {
          "verse": 6,
          "original": "and being in readiness to avenge all disobedience when your obedience is made full.",
          "korean": "여러분의 순종이 완전해지면, 모든 불순종을 벌할 준비가 되어 있어요."
        },
        {
          "verse": 7,
          "original": "Do you look at things only as they appear in front of your face? If anyone trusts in himself that he is Christ's, let him consider this again with himself, that even as he is Christ's, so we also are Christ's.",
          "korean": "눈앞에 보이는 것만 보나요? 누구든지 자신이 그리스도의 것이라고 자신 있으면, 자신이 그리스도의 것인 것처럼 우리도 그리스도의 것이라는 것을 다시 생각하세요."
        },
        {
          "verse": 8,
          "original": "For even if I boast somewhat abundantly concerning our authority, which the Lord gave for building you up, and not for casting you down, I will not be ashamed,",
          "korean": "주님께서 여러분을 세우기 위해 주신 우리 권위에 대해 좀 많이 자랑해도 부끄럽지 않을 거예요. 여러분을 넘어뜨리기 위한 것이 아니에요."
        },
        {
          "verse": 9,
          "original": "that I may not seem as if I desire to terrify you by my letters.",
          "korean": "내 편지로 여러분을 겁주려는 것처럼 보이지 않으려고요."
        },
        {
          "verse": 10,
          "original": "For, \"His letters\", they say, \"are weighty and strong, but his bodily presence is weak, and his speech is despised.\"",
          "korean": "그들이 말하기를, \"그의 편지들은 무겁고 강하지만, 그의 몸의 모습은 약하고, 그의 말은 멸시받는다.\""
        },
        {
          "verse": 11,
          "original": "Let such a person consider this, that what we are in word by letters when we are absent, such are we also in deed when we are present.",
          "korean": "그런 사람은 이것을 생각하세요. 우리가 떨어져 있을 때 편지의 말로 그러하듯이, 함께 있을 때 행동으로도 그러해요."
        },
        {
          "verse": 12,
          "original": "For we are not bold to number or compare ourselves with some of those who commend themselves. But they themselves, measuring themselves by themselves, and comparing themselves with themselves, are without understanding.",
          "korean": "우리는 자기 자신을 추천하는 어떤 사람들과 함께 수를 세거나 비교할 만큼 대담하지 않아요. 그들은 자기들끼리 재고, 자기들끼리 비교하니, 깨닫지 못해요."
        },
        {
          "verse": 13,
          "original": "But we will not boast beyond proper limits, but within the boundaries with which God appointed to us, which reach even to you.",
          "korean": "우리는 적절한 한계를 넘어 자랑하지 않고, 하나님께서 우리에게 정해주신 범위 안에서 해요. 그 범위는 여러분에게까지 미쳐요."
        },
        {
          "verse": 14,
          "original": "For we don't stretch ourselves too much, as though we didn't reach to you. For we came even as far as to you with the Good News of Christ,",
          "korean": "우리가 여러분에게 미치지 못하는 것처럼 너무 뻗지 않아요. 우리가 그리스도의 기쁜 소식을 가지고 여러분에게까지 갔기 때문이에요."
        },
        {
          "verse": 15,
          "original": "not boasting beyond proper limits in other men's labors, but having hope that as your faith grows, we will be abundantly enlarged by you in our sphere of influence,",
          "korean": "다른 사람들의 수고에 대해 적절한 한계를 넘어 자랑하지 않아요. 그러나 여러분의 믿음이 자라면, 우리의 영향력 범위가 여러분으로 인해 크게 넓어지기를 바라요."
        },
        {
          "verse": 16,
          "original": "so as to preach the Good News even to the parts beyond you, not to boast in what someone else has already done.",
          "korean": "그래서 여러분 너머의 지역에까지 기쁜 소식을 전하게 되고, 다른 사람이 이미 한 일에 대해 자랑하지 않게 되어요."
        },
        {
          "verse": 17,
          "original": "But \"he who boasts, let him boast in the Lord.\"",
          "korean": "그러나 \"자랑하는 자는 주님 안에서 자랑하세요.\""
        },
        {
          "verse": 18,
          "original": "For it isn't he who commends himself who is approved, but whom the Lord commends.",
          "korean": "자기 자신을 추천하는 자가 인정받는 것이 아니라, 주님께서 추천하시는 자가 인정받아요."
        }
      ]
    },
    {
      "chapter": 11,
      "verses": [
        {
          "verse": 1,
          "original": "I wish that you would bear with me in a little foolishness, but indeed you do bear with me.",
          "korean": "여러분이 나의 작은 어리석음을 참아주기를 바라요. 정말로 참아주고 있지요."
        },
        {
          "verse": 2,
          "original": "For I am jealous over you with a godly jealousy. For I married you to one husband, that I might present you as a pure virgin to Christ.",
          "korean": "나는 하나님의 질투로 여러분을 질투해요. 내가 여러분을 한 남편에게 정혼시켰어요. 여러분을 순결한 처녀로 그리스도께 드리려고요."
        },
        {
          "verse": 3,
          "original": "But I am afraid that somehow, as the serpent deceived Eve in his craftiness, so your minds might be corrupted from the simplicity that is in Christ.",
          "korean": "그러나 뱀이 교활함으로 하와를 속인 것처럼, 여러분의 마음이 그리스도 안에 있는 순수함에서 떠나 부패할까 봐 걱정이에요."
        },
        {
          "verse": 4,
          "original": "For if he who comes preaches another Jesus, whom we didn't preach, or if you receive a different spirit, which you didn't receive, or a different \"good news\", which you didn't accept, you put up with that well enough.",
          "korean": "누가 와서 우리가 전하지 않은 다른 예수를 전하거나, 여러분이 받지 않은 다른 영을 받거나, 여러분이 받아들이지 않은 다른 '기쁜 소식'을 받아들이면, 여러분이 그것을 잘 참아주네요."
        },
        {
          "verse": 5,
          "original": "For I reckon that I am not at all behind the very best apostles.",
          "korean": "나는 가장 뛰어난 사도들보다 전혀 뒤지지 않는다고 생각해요."
        },
        {
          "verse": 6,
          "original": "But though I am unskilled in speech, yet I am not unskilled in knowledge. No, in every way we have been revealed to you in all things.",
          "korean": "말에는 능숙하지 못해도, 지식에는 능숙해요. 아니, 모든 면에서 모든 것에 대해 우리가 여러분에게 드러났어요."
        },
        {
          "verse": 7,
          "original": "Or did I commit a sin in humbling myself that you might be exalted, because I preached to you God's Good News free of charge?",
          "korean": "내가 나를 낮추어 여러분을 높인 것이 죄였나요? 하나님의 기쁜 소식을 여러분에게 거저 전했기 때문에요."
        },
        {
          "verse": 8,
          "original": "I robbed other assemblies, taking wages from them that I might serve you.",
          "korean": "내가 여러분을 섬기려고 다른 교회들에서 삯을 받아 약탈했어요."
        },
        {
          "verse": 9,
          "original": "When I was present with you and was in need, I wasn't a burden on anyone, for the brothers, when they came from Macedonia, supplied the measure of my need. In everything I kept myself from being burdensome to you, and I will continue to do so.",
          "korean": "여러분과 함께 있을 때 궁핍해도 아무에게도 짐이 되지 않았어요. 마게도냐에서 온 형제들이 내 필요를 채워주었기 때문이에요. 모든 것에서 나는 여러분에게 짐 되는 것을 피했고, 계속 그렇게 할 거예요."
        },
        {
          "verse": 10,
          "original": "As the truth of Christ is in me, no one will stop me from this boasting in the regions of Achaia.",
          "korean": "그리스도의 진리가 내 안에 있으니, 아가야 지역에서 이 자랑을 아무도 막지 못할 거예요."
        },
        {
          "verse": 11,
          "original": "Why? Because I don't love you? God knows.",
          "korean": "왜요? 내가 여러분을 사랑하지 않아서요? 하나님께서 아세요."
        },
        {
          "verse": 12,
          "original": "But what I do, that I will do, that I may cut off occasion from those who desire an occasion, that in which they boast, they may be found even as we.",
          "korean": "내가 하는 것을 계속할 거예요. 기회를 원하는 자들에게서 기회를 끊으려고요. 그들이 자랑하는 것에서 우리와 같은 것으로 드러나게요."
        },
        {
          "verse": 13,
          "original": "For such men are false apostles, deceitful workers, masquerading as Christ's apostles.",
          "korean": "그런 사람들은 거짓 사도이고, 속이는 일꾼이에요. 그리스도의 사도로 가장하고 있어요."
        },
        {
          "verse": 14,
          "original": "And no wonder, for even Satan masquerades as an angel of light.",
          "korean": "놀랄 것 없어요. 사탄도 빛의 천사로 가장하니까요."
        },
        {
          "verse": 15,
          "original": "It is no great thing therefore if his servants also masquerade as servants of righteousness, whose end will be according to their works.",
          "korean": "그러므로 그의 종들도 의의 종으로 가장해도 대단한 것이 아니에요. 그들의 끝은 행한 대로 될 거예요."
        },
        {
          "verse": 16,
          "original": "I say again, let no one think me foolish. But if so, yet receive me as foolish, that I also may boast a little.",
          "korean": "다시 말해요. 아무도 나를 어리석다고 생각하지 마세요. 그래도 그렇게 생각한다면, 어리석은 자로라도 받아주세요. 나도 좀 자랑하게요."
        },
        {
          "verse": 17,
          "original": "That which I speak, I don't speak according to the Lord, but as in foolishness, in this confidence of boasting.",
          "korean": "내가 말하는 것을 주님을 따라 말하는 것이 아니라, 이 자랑의 확신 안에서 어리석음으로 말해요."
        },
        {
          "verse": 18,
          "original": "Seeing that many boast after the flesh, I will also boast.",
          "korean": "많은 사람이 육체를 따라 자랑하니, 나도 자랑할게요."
        },
        {
          "verse": 19,
          "original": "For you bear with the foolish gladly, being wise.",
          "korean": "여러분은 지혜로우니까 어리석은 자들을 기꺼이 참아주지요."
        },
        {
          "verse": 20,
          "original": "For you bear with a man if he brings you into bondage, if he devours you, if he takes you captive, if he exalts himself, or if he strikes you on the face.",
          "korean": "누가 여러분을 종으로 삼거나, 삼켜버리거나, 사로잡거나, 자기를 높이거나, 얼굴을 때려도 참아주지요."
        },
        {
          "verse": 21,
          "original": "I speak by way of disparagement, as though we had been weak. Yet in whatever way anyone is bold (I speak in foolishness), I am bold also.",
          "korean": "부끄럽게도, 우리가 약했던 것처럼 말해요. 그러나 누가 무엇에든 담대하면 (어리석음으로 말해요), 나도 담대해요."
        },
        {
          "verse": 22,
          "original": "Are they Hebrews? So am I. Are they Israelites? So am I. Are they the offspring of Abraham? So am I.",
          "korean": "그들이 히브리인인가요? 나도요. 이스라엘 사람인가요? 나도요. 아브라함의 자손인가요? 나도요."
        },
        {
          "verse": 23,
          "original": "Are they servants of Christ? (I speak as one beside himself.) I am more so: in labors more abundantly, in prisons more abundantly, in stripes above measure, and in deaths often.",
          "korean": "그들이 그리스도의 종인가요? (미친 사람처럼 말해요.) 나는 더해요: 수고가 더 많고, 감옥에 더 많이 갇혔고, 매 맞은 것이 셀 수 없이 많고, 죽을 뻔한 적이 자주 있었어요."
        },
        {
          "verse": 24,
          "original": "Five times I received forty stripes minus one from the Jews.",
          "korean": "유대인들에게 마흔에서 하나 뺀 매를 다섯 번 맞았어요."
        },
        {
          "verse": 25,
          "original": "Three times I was beaten with rods. Once I was stoned. Three times I suffered shipwreck. I have been a night and a day in the deep.",
          "korean": "세 번 몽둥이로 맞았고, 한 번 돌에 맞았고, 세 번 파선을 당했어요. 밤낮 하루를 깊은 바다에서 보냈어요."
        },
        {
          "verse": 26,
          "original": "I have been in travels often, perils of rivers, perils of robbers, perils from my countrymen, perils from the Gentiles, perils in the city, perils in the wilderness, perils in the sea, perils among false brothers;",
          "korean": "여행이 잦았고, 강의 위험, 강도의 위험, 동족의 위험, 이방인의 위험, 도시의 위험, 광야의 위험, 바다의 위험, 거짓 형제들 가운데서의 위험이 있었어요."
        },
        {
          "verse": 27,
          "original": "in labor and travail, in watchings often, in hunger and thirst, in fastings often, and in cold and nakedness.",
          "korean": "수고와 고생, 자주 깨어 있음, 굶주림과 목마름, 자주 굶음, 추위와 헐벗음이 있었어요."
        },
        {
          "verse": 28,
          "original": "Besides those things that are outside, there is that which presses on me daily: anxiety for all the assemblies.",
          "korean": "이런 바깥 일들 외에도 날마다 나를 누르는 것이 있어요: 모든 교회에 대한 걱정이에요."
        },
        {
          "verse": 29,
          "original": "Who is weak, and I am not weak? Who is caused to stumble, and I don't burn with indignation?",
          "korean": "누가 약하면 나도 약하지 않겠어요? 누가 넘어지면 내가 분노하지 않겠어요?"
        },
        {
          "verse": 30,
          "original": "If I must boast, I will boast of the things that concern my weakness.",
          "korean": "자랑해야 한다면, 나의 약함에 관한 것을 자랑할 거예요."
        },
        {
          "verse": 31,
          "original": "The God and Father of the Lord Jesus Christ, he who is blessed forever more, knows that I don't lie.",
          "korean": "영원히 찬양받으실 주 예수 그리스도의 하나님 아버지께서 내가 거짓말하지 않는 것을 아세요."
        },
        {
          "verse": 32,
          "original": "In Damascus the governor under King Aretas guarded the Damascenes' city, desiring to arrest me.",
          "korean": "다마스쿠스에서 아레다 왕의 총독이 나를 잡으려고 다마스쿠스 사람들의 성을 지켰어요."
        },
        {
          "verse": 33,
          "original": "I was let down in a basket through a window by the wall, and escaped his hands.",
          "korean": "나는 성벽의 창문으로 광주리에 담겨 내려졌고, 그의 손에서 벗어났어요."
        }
      ]
    },
    {
      "chapter": 12,
      "verses": [
        {
          "verse": 1,
          "original": "It is doubtless not profitable for me to boast. For I will come to visions and revelations of the Lord.",
          "korean": "자랑하는 것이 유익하지 않지만, 주님의 환상들과 계시들에 대해 말할게요."
        },
        {
          "verse": 2,
          "original": "I know a man in Christ, fourteen years ago (whether in the body, I don't know, or whether out of the body, I don't know; God knows), such a one caught up into the third heaven.",
          "korean": "내가 그리스도 안에 있는 한 사람을 알아요. 십사 년 전에 (몸 안에서인지, 몸 밖에서인지 모르겠어요. 하나님께서 아세요) 그 사람이 셋째 하늘까지 올려졌어요."
        },
        {
          "verse": 3,
          "original": "I know such a man (whether in the body, or outside of the body, I don't know; God knows),",
          "korean": "나는 그런 사람을 알아요 (몸 안에서인지, 몸 밖에서인지 모르겠어요. 하나님께서 아세요)."
        },
        {
          "verse": 4,
          "original": "how he was caught up into Paradise, and heard unspeakable words, which it is not lawful for a man to utter.",
          "korean": "그가 낙원으로 올려져서 말할 수 없는 말들을 들었는데, 사람이 말해서는 안 되는 것이었어요."
        },
        {
          "verse": 5,
          "original": "On behalf of such a one I will boast, but on my own behalf I will not boast, except in my weaknesses.",
          "korean": "그런 사람에 대해서는 자랑할게요. 그러나 나 자신에 대해서는 내 약함 외에는 자랑하지 않을 거예요."
        },
        {
          "verse": 6,
          "original": "For if I would desire to boast, I will not be foolish; for I will speak the truth. But I refrain, so that no man may think more of me than that which he sees in me or hears from me.",
          "korean": "자랑하고 싶어도 어리석지 않을 거예요. 진실을 말할 테니까요. 그러나 삼가요. 아무도 나에게서 보거나 듣는 것 이상으로 나를 생각하지 않게 하려고요."
        },
        {
          "verse": 7,
          "original": "By reason of the exceeding greatness of the revelations, that I should not be exalted excessively, a thorn in the flesh was given to me: a messenger of Satan to torment me, that I should not be exalted excessively.",
          "korean": "계시가 너무 크기 때문에 내가 지나치게 높아지지 않도록, 육체에 가시가 주어졌어요. 사탄의 사자가 나를 치게 해서 지나치게 높아지지 않게요."
        },
        {
          "verse": 8,
          "original": "Concerning this thing, I begged the Lord three times that it might depart from me.",
          "korean": "이것에 대해 세 번 주님께 간구했어요. 이것이 나에게서 떠나게 해달라고요."
        },
        {
          "verse": 9,
          "original": "He has said to me, \"My grace is sufficient for you, for my power is made perfect in weakness.\" Most gladly therefore I will rather glory in my weaknesses, that the power of Christ may rest on me.",
          "korean": "주님께서 내게 말씀하셨어요. \"나의 은혜가 네게 족하다. 나의 능력이 약한 데서 온전해진다.\" 그러므로 기꺼이 나의 약함들을 더 자랑할 거예요. 그리스도의 능력이 내 위에 머무르게요."
        },
        {
          "verse": 10,
          "original": "Therefore I take pleasure in weaknesses, in injuries, in necessities, in persecutions, and in distresses, for Christ's sake. For when I am weak, then am I strong.",
          "korean": "그러므로 그리스도를 위해 약함, 모욕, 궁핍, 핍박, 고난을 기뻐해요. 내가 약할 때 강하기 때문이에요."
        },
        {
          "verse": 11,
          "original": "I have become foolish in boasting. You compelled me, for I ought to have been commended by you, for I am in no way inferior to the very best apostles, though I am nothing.",
          "korean": "자랑하면서 어리석어졌어요. 여러분이 나를 그렇게 만들었어요. 여러분이 나를 추천했어야 해요. 내가 아무것도 아니지만, 가장 뛰어난 사도들보다 전혀 못하지 않기 때문이에요."
        },
        {
          "verse": 12,
          "original": "Truly the signs of an apostle were worked among you in all perseverance, in signs and wonders and mighty works.",
          "korean": "정말로 사도의 표적들이 모든 인내로 여러분 가운데서 이루어졌어요. 표적들과 기사들과 능력 있는 일들로요."
        },
        {
          "verse": 13,
          "original": "For what is there in which you were made inferior to the rest of the assemblies, unless it is that I myself was not a burden to you? Forgive me this wrong.",
          "korean": "여러분이 다른 교회들보다 못한 것이 무엇인가요? 내가 여러분에게 짐이 되지 않은 것 외에는요. 이 잘못을 용서해 주세요."
        },
        {
          "verse": 14,
          "original": "Behold, this is the third time I am ready to come to you, and I will not be a burden to you; for I seek not your possessions, but you. For the children ought not to save up for the parents, but the parents for the children.",
          "korean": "보세요, 이것이 세 번째로 여러분에게 갈 준비가 되었어요. 여러분에게 짐이 되지 않을 거예요. 여러분의 것이 아니라 여러분을 원하기 때문이에요. 자녀가 부모를 위해 저축하는 것이 아니라 부모가 자녀를 위해 하니까요."
        },
        {
          "verse": 15,
          "original": "I will most gladly spend and be spent for your souls. If I love you more abundantly, am I loved the less?",
          "korean": "나는 여러분의 영혼을 위해 기꺼이 쓰고 다 써지겠어요. 내가 여러분을 더 많이 사랑하면, 덜 사랑받나요?"
        },
        {
          "verse": 16,
          "original": "Even so, I myself didn't burden you. \"But, being crafty, I caught you with deception.\"",
          "korean": "어쨌든 내가 여러분에게 짐이 되지 않았어요. \"그러나 교활해서 속임수로 너희를 잡았다\"고요?"
        },
        {
          "verse": 17,
          "original": "Did I take advantage of you by anyone of those whom I have sent to you?",
          "korean": "내가 여러분에게 보낸 사람들 중 누구를 통해 여러분을 이용했나요?"
        },
        {
          "verse": 18,
          "original": "I exhorted Titus, and I sent the brother with him. Did Titus take any advantage of you? Didn't we walk in the same spirit? Didn't we walk in the same steps?",
          "korean": "내가 디도에게 권했고, 형제를 그와 함께 보냈어요. 디도가 여러분을 이용했나요? 우리가 같은 영으로 걷지 않았나요? 같은 발자국으로 걷지 않았나요?"
        },
        {
          "verse": 19,
          "original": "Again, do you think that we are excusing ourselves to you? In the sight of God we speak in Christ. But all things, beloved, are for your edifying.",
          "korean": "다시, 우리가 여러분에게 변명한다고 생각하나요? 하나님 앞에서 우리는 그리스도 안에서 말해요. 사랑하는 여러분, 모든 것이 여러분을 세우기 위한 거예요."
        },
        {
          "verse": 20,
          "original": "For I am afraid that by any means, when I come, I might find you not the way I want to, and that I might be found by you as you don't desire, that by any means there would be strife, jealousy, outbursts of anger, factions, slander, whisperings, proud thoughts, or riots,",
          "korean": "혹시 내가 갈 때 여러분을 원하는 대로 보지 못하고, 여러분도 나를 원하는 대로 보지 못할까 봐 걱정이에요. 혹시 다툼, 시기, 분노, 분쟁, 중상, 수군거림, 교만, 소동이 있을까 봐요."
        },
        {
          "verse": 21,
          "original": "that again when I come my God would humble me before you, and I would mourn for many of those who have sinned before now, and not repented of the uncleanness, sexual immorality, and lustfulness which they committed.",
          "korean": "다시 갈 때 나의 하나님께서 여러분 앞에서 나를 낮추실까 봐, 전에 죄를 짓고 더러움, 음행, 정욕을 회개하지 않은 많은 사람들 때문에 슬퍼할까 봐요."
        }
      ]
    }
  ]
}