{
  "book": "2 John",
  "bookKorean": "요한2서",
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "verse": 1,
          "original": "The elder, to the chosen lady and her children, whom I love in truth, and not I only, but also all those who know the truth,",
          "korean": "장로가 택하심을 받은 부인과 그 자녀들에게 편지해요. 나는 진리 안에서 여러분을 사랑해요. 나만 그런 게 아니라 진리를 아는 모든 사람이 그래요."
        },
        {
          "verse": 2,
          "original": "for the truth's sake, which remains in us, and it will be with us forever:",
          "korean": "진리가 우리 안에 머물고 영원히 우리와 함께할 것이기 때문이에요."
        },
        {
          "verse": 3,
          "original": "Grace, mercy, and peace will be with us, from God the Father, and from the Lord Jesus Christ, the Son of the Father, in truth and love.",
          "korean": "아버지 하나님과 아버지의 아들 주 예수 그리스도께서 진리와 사랑 안에서 우리에게 은혜와 긍휼과 평안을 주실 거에요."
        },
        {
          "verse": 4,
          "original": "I rejoice greatly that I have found some of your children walking in truth, even as we have been commanded by the Father.",
          "korean": "나는 아버지께서 명령하신 대로 여러분의 자녀 중 일부가 진리 안에서 걷는 것을 보고 매우 기뻤어요."
        },
        {
          "verse": 5,
          "original": "Now I beg you, dear lady, not as though I wrote to you a new commandment, but that which we had from the beginning, that we love one another.",
          "korean": "사랑하는 부인이여, 새 계명을 쓰는 것이 아니라 처음부터 있던 것을 부탁해요: 우리가 서로 사랑하자는 거에요."
        },
        {
          "verse": 6,
          "original": "This is love, that we should walk according to his commandments. This is the commandment, even as you heard from the beginning, that you should walk in it.",
          "korean": "이것이 사랑이에요: 그분의 계명을 따라 걷는 거에요. 이것이 처음부터 들은 계명이에요: 그 안에서 걸으라는 거에요."
        },
        {
          "verse": 7,
          "original": "For many deceivers have gone out into the world, those who don't confess that Jesus Christ came in the flesh. This is the deceiver and the Antichrist.",
          "korean": "많은 속이는 자들이 세상에 나갔어요. 예수 그리스도께서 육체로 오셨다고 고백하지 않는 자들이에요. 이 사람이 속이는 자이고 적그리스도에요."
        },
        {
          "verse": 8,
          "original": "Watch yourselves, that we don't lose the things which we have accomplished, but that we receive a full reward.",
          "korean": "스스로 조심하세요. 우리가 이룬 것을 잃지 않고 충만한 상을 받게 하려고요."
        },
        {
          "verse": 9,
          "original": "Whoever transgresses and doesn't remain in the teaching of Christ, doesn't have God. He who remains in the teaching has both the Father and the Son.",
          "korean": "벗어나서 그리스도의 가르침에 머물지 않는 사람은 하나님을 모시지 않아요. 그 가르침에 머무는 사람은 아버지와 아들 둘 다 모셔요."
        },
        {
          "verse": 10,
          "original": "If anyone comes to you, and doesn't bring this teaching, don't receive him into your house, and don't welcome him,",
          "korean": "누구든지 이 가르침을 가지고 오지 않으면, 그를 집에 들이지 말고 인사하지도 마세요."
        },
        {
          "verse": 11,
          "original": "for he who welcomes him participates in his evil deeds.",
          "korean": "그에게 인사하는 사람은 그의 악한 일에 참여하는 거에요."
        },
        {
          "verse": 12,
          "original": "Having many things to write to you, I don't want to do so with paper and ink, but I hope to come to you, and to speak face to face, that our joy may be made full.",
          "korean": "여러분에게 쓸 것이 많지만, 종이와 잉크로 쓰고 싶지 않아요. 여러분에게 가서 얼굴을 맞대고 말하고 싶어요. 그래야 우리 기쁨이 가득 찰 테니까요."
        },
        {
          "verse": 13,
          "original": "The children of your chosen sister greet you. Amen.",
          "korean": "택하심을 받은 여러분의 자매의 자녀들이 문안해요. 아멘."
        }
      ]
    }
  ]
}