{
  "book": "2 Kings",
  "bookKorean": "열왕기하",
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "verse": 1,
          "original": "Moab rebelled against Israel after the death of Ahab.",
          "korean": "아합이 죽은 후에 모압이 이스라엘을 거역하여 반란을 일으켰어요."
        },
        {
          "verse": 2,
          "original": "Ahaziah fell down through the lattice in his upper room that was in Samaria, and was sick. So he sent messengers, and said to them, \"Go, inquire of Baal Zebub, the god of Ekron, whether I will recover of this sickness.\"",
          "korean": "아하시야가 사마리아에 있는 자기 다락 난간에서 떨어져 병들었어요. 그래서 사자들을 보내며 말했어요. \"가서 에그론의 신 바알세붑에게 내가 이 병에서 낫겠는지 물어보아라.\""
        },
        {
          "verse": 3,
          "original": "But Yahweh's angel said to Elijah the Tishbite, \"Arise, go up to meet the messengers of the king of Samaria, and tell them, 'Is it because there is no God in Israel, that you go to inquire of Baal Zebub, the god of Ekron?\"",
          "korean": "그러나 하나님의 천사가 디셉 사람 엘리야에게 말했어요. \"일어나 사마리아 왕의 사자들을 만나러 올라가서 그들에게 말해라. '이스라엘에 하나님이 안 계셔서 너희가 에그론의 신 바알세붑에게 물으러 가느냐?'\""
        },
        {
          "verse": 4,
          "original": "Now therefore Yahweh says, \"You will not come down from the bed where you have gone up, but you will surely die.\"' Then Elijah departed.",
          "korean": "그러므로 하나님께서 말씀하십니다. '네가 올라간 침대에서 내려오지 못하고 반드시 죽을 거예요.'\" 그리고 엘리야가 떠났어요."
        },
        {
          "verse": 5,
          "original": "The messengers returned to him, and he said to them, \"Why is it that you have returned?\"",
          "korean": "사자들이 왕에게 돌아오니 왕이 그들에게 말했어요. \"왜 돌아왔느냐?\""
        },
        {
          "verse": 6,
          "original": "They said to him, \"A man came up to meet us, and said to us, 'Go, return to the king who sent you, and tell him, \"Yahweh says, 'Is it because there is no God in Israel, that you send to inquire of Baal Zebub, the god of Ekron? Therefore you will not come down from the bed where you have gone up, but you will surely die.'\"'\"",
          "korean": "그들이 대답했어요. \"어떤 사람이 올라와서 우리를 만나 말했습니다. '가서 너희를 보낸 왕에게 말해라. 하나님께서 말씀하시기를 이스라엘에 하나님이 안 계셔서 에그론의 신 바알세붑에게 물으러 보내느냐? 그러므로 네가 올라간 침대에서 내려오지 못하고 반드시 죽을 거예요.'\""
        },
        {
          "verse": 7,
          "original": "He said to them, \"What kind of man was he who came up to meet you, and told you these words?\"",
          "korean": "왕이 그들에게 물었어요. \"올라와서 너희를 만나 이 말을 한 사람이 어떤 사람이더냐?\""
        },
        {
          "verse": 8,
          "original": "They answered him, \"He was a hairy man, and wearing a leather belt around his waist.\" He said, \"It's Elijah the Tishbite.\"",
          "korean": "그들이 대답했어요. \"그는 털이 많은 사람이었고 허리에 가죽 띠를 두르고 있었습니다.\" 왕이 말했어요. \"그는 디셉 사람 엘리야이다.\""
        },
        {
          "verse": 9,
          "original": "Then the king sent a captain of fifty with his fifty to him. He went up to him; and behold, he was sitting on the top of the hill. He said to him, \"Man of God, the king has said, 'Come down!'\"",
          "korean": "왕이 오십 명의 대장과 그의 부하 오십 명을 엘리야에게 보냈어요. 대장이 엘리야에게 올라가니 그가 산꼭대기에 앉아 있었어요. 대장이 그에게 말했어요. \"하나님의 사람이여, 왕이 내려오라고 하셨습니다!\""
        },
        {
          "verse": 10,
          "original": "Elijah answered to the captain of fifty, \"If I am a man of God, then let fire come down from the sky, and consume you and your fifty!\" Then fire came down from the sky, and consumed him and his fifty.",
          "korean": "엘리야가 오십 명의 대장에게 대답했어요. \"내가 하나님의 사람이면 하늘에서 불이 내려와 너와 네 부하 오십 명을 태워버릴 거예요!\" 그러자 하늘에서 불이 내려와 그와 그의 부하 오십 명을 태워버렸어요."
        },
        {
          "verse": 11,
          "original": "Again he sent to him another captain of fifty with his fifty. He answered him, \"Man of God, the king has said, 'Come down quickly!'\"",
          "korean": "왕이 다시 다른 오십 명의 대장과 그의 부하 오십 명을 보냈어요. 그가 엘리야에게 말했어요. \"하나님의 사람이여, 왕이 빨리 내려오라고 하셨습니다!\""
        },
        {
          "verse": 12,
          "original": "Elijah answered them, \"If I am a man of God, then let fire come down from the sky, and consume you and your fifty!\" Then God's fire came down from the sky, and consumed him and his fifty.",
          "korean": "엘리야가 그들에게 대답했어요. \"내가 하나님의 사람이면 하늘에서 불이 내려와 너와 네 부하 오십 명을 태워버릴 거예요!\" 그러자 하나님의 불이 하늘에서 내려와 그와 그의 부하 오십 명을 태워버렸어요."
        },
        {
          "verse": 13,
          "original": "Again he sent the captain of a third fifty with his fifty. The third captain of fifty went up, and came and fell on his knees before Elijah, and begged him, and said to him, \"Man of God, please let my life, and the life of these fifty of your servants, be precious in your sight.",
          "korean": "왕이 다시 세 번째 오십 명의 대장과 그의 부하 오십 명을 보냈어요. 세 번째 오십 명의 대장이 올라가서 엘리야 앞에 무릎을 꿇고 간청하며 말했어요. \"하나님의 사람이여, 제 목숨과 당신의 종인 이 오십 명의 목숨을 귀하게 여겨 주세요."
        },
        {
          "verse": 14,
          "original": "Behold, fire came down from the sky, and consumed the last two captains of fifty with their fifties. But now let my life be precious in your sight.\"",
          "korean": "보세요, 하늘에서 불이 내려와 앞의 두 대장과 그들의 부하 오십 명씩을 태웠습니다. 이제 제 목숨을 귀하게 여겨 주세요.\""
        },
        {
          "verse": 15,
          "original": "Yahweh's angel said to Elijah, \"Go down with him. Don't be afraid of him.\" Then he arose, and went down with him to the king.",
          "korean": "하나님의 천사가 엘리야에게 말했어요. \"그와 함께 내려가라. 그를 두려워하지 마라.\" 그래서 엘리야가 일어나 그와 함께 왕에게 내려갔어요."
        },
        {
          "verse": 16,
          "original": "He said to him, \"Yahweh says, 'Because you have sent messengers to inquire of Baal Zebub, the god of Ekron, is it because there is no God in Israel to inquire of his word? Therefore you will not come down from the bed where you have gone up, but you will surely die.'\"",
          "korean": "그가 왕에게 말했어요. \"하나님께서 말씀하십니다. '네가 에그론의 신 바알세붑에게 물으러 사자들을 보낸 것은 이스라엘에 그 말씀을 물을 하나님이 안 계셔서냐? 그러므로 네가 올라간 침대에서 내려오지 못하고 반드시 죽을 거예요.'\""
        },
        {
          "verse": 17,
          "original": "So he died according to Yahweh's word which Elijah had spoken. Jehoram began to reign in his place in the second year of Jehoram the son of Jehoshaphat king of Judah, because he had no son.",
          "korean": "그래서 아하시야가 엘리야가 전한 하나님의 말씀대로 죽었어요. 그에게 아들이 없었으므로 유다 왕 여호사밧의 아들 여호람의 이 년에 여호람이 그 뒤를 이어 왕이 되었어요."
        },
        {
          "verse": 18,
          "original": "Now the rest of the acts of Ahaziah which he did, aren't they written in the book of the chronicles of the kings of Israel?",
          "korean": "아하시야가 행한 나머지 일들은 이스라엘 왕들의 역대기 책에 기록되어 있어요."
        }
      ]
    },
    {
      "chapter": 2,
      "verses": [
        {
          "verse": 1,
          "original": "When Yahweh was about to take Elijah up by a whirlwind into heaven, Elijah went with Elisha from Gilgal.",
          "korean": "하나님께서 회오리바람으로 엘리야를 하늘로 올리시려 할 때에 엘리야가 엘리사와 함께 길갈에서 떠났어요."
        },
        {
          "verse": 2,
          "original": "Elijah said to Elisha, \"Please wait here, for Yahweh has sent me as far as Bethel.\" Elisha said, \"As Yahweh lives, and as your soul lives, I will not leave you.\" So they went down to Bethel.",
          "korean": "엘리야가 엘리사에게 말했어요. \"여기서 기다리세요. 하나님께서 나를 벧엘까지 보내셨습니다.\" 엘리사가 대답했어요. \"하나님께서 살아 계시고 당신의 영혼이 살아 있는 한, 나는 당신을 떠나지 않겠습니다.\" 그래서 그들이 벧엘로 내려갔어요."
        },
        {
          "verse": 3,
          "original": "The sons of the prophets who were at Bethel came out to Elisha, and said to him, \"Do you know that Yahweh will take away your master from your head today?\" He said, \"Yes, I know it. Hold your peace.\"",
          "korean": "벧엘에 있던 하나님 말씀 전하는 사람의 제자들이 엘리사에게 나와서 말했어요. \"오늘 하나님께서 당신의 스승을 당신에게서 데려가실 것을 아세요?\" 그가 대답했어요. \"네, 압니다. 조용히 하세요.\""
        },
        {
          "verse": 4,
          "original": "Elijah said to him, \"Elisha, please wait here, for Yahweh has sent me to Jericho.\" He said, \"As Yahweh lives, and as your soul lives, I will not leave you.\" So they came to Jericho.",
          "korean": "엘리야가 그에게 말했어요. \"엘리사, 여기서 기다리세요. 하나님께서 나를 여리고로 보내셨습니다.\" 그가 대답했어요. \"하나님께서 살아 계시고 당신의 영혼이 살아 있는 한, 나는 당신을 떠나지 않겠습니다.\" 그래서 그들이 여리고에 왔어요."
        },
        {
          "verse": 5,
          "original": "The sons of the prophets who were at Jericho came near to Elisha, and said to him, \"Do you know that Yahweh will take away your master from your head today?\" He answered, \"Yes, I know it. Hold your peace.\"",
          "korean": "여리고에 있던 하나님 말씀 전하는 사람의 제자들이 엘리사에게 가까이 와서 말했어요. \"오늘 하나님께서 당신의 스승을 당신에게서 데려가실 것을 아세요?\" 그가 대답했어요. \"네, 압니다. 조용히 하세요.\""
        },
        {
          "verse": 6,
          "original": "Elijah said to him, \"Please wait here, for Yahweh has sent me to the Jordan.\" He said, \"As Yahweh lives, and as your soul lives, I will not leave you.\" Then they both went on.",
          "korean": "엘리야가 그에게 말했어요. \"여기서 기다리세요. 하나님께서 나를 요단강으로 보내셨습니다.\" 그가 대답했어요. \"하나님께서 살아 계시고 당신의 영혼이 살아 있는 한, 나는 당신을 떠나지 않겠습니다.\" 그래서 두 사람이 함께 갔어요."
        },
        {
          "verse": 7,
          "original": "Fifty men of the sons of the prophets went, and stood opposite them at a distance; and they both stood by the Jordan.",
          "korean": "하나님 말씀 전하는 사람의 제자들 오십 명이 가서 멀리서 그들을 바라보며 서 있었어요. 두 사람은 요단강 가에 서 있었어요."
        },
        {
          "verse": 8,
          "original": "Elijah took his mantle, and rolled it up, and struck the waters, and they were divided here and there, so that they both went over on dry ground.",
          "korean": "엘리야가 겉옷을 가져다가 말아서 물을 치니 물이 이리저리 갈라졌어요. 그래서 두 사람이 마른 땅으로 건너갔어요."
        },
        {
          "verse": 9,
          "original": "When they had gone over, Elijah said to Elisha, \"Ask what I shall do for you, before I am taken from you.\" Elisha said, \"Please let a double portion of your spirit be on me.\"",
          "korean": "그들이 건넌 후에 엘리야가 엘리사에게 말했어요. \"내가 네게서 떠나기 전에 내가 너를 위해 무엇을 해 주기를 원하느냐?\" 엘리사가 대답했어요. \"당신의 영이 갑절이나 내게 임하게 해 주세요.\""
        },
        {
          "verse": 10,
          "original": "He said, \"You have asked a hard thing. If you see me when I am taken from you, it will be so for you; but if not, it will not be so.\"",
          "korean": "그가 말했어요. \"네가 어려운 것을 구했구나. 만일 네가 내가 네게서 떠날 때 나를 보면 그렇게 될 것이고, 그렇지 않으면 되지 않을 거예요.\""
        },
        {
          "verse": 11,
          "original": "As they continued on and talked, behold, a chariot of fire and horses of fire separated them, and Elijah went up by a whirlwind into heaven.",
          "korean": "그들이 계속 가며 이야기하고 있을 때, 불 병거와 불 말들이 두 사람 사이를 갈라놓았고, 엘리야가 회오리바람을 타고 하늘로 올라갔어요."
        },
        {
          "verse": 12,
          "original": "Elisha saw it, and he cried, \"My father, my father, the chariots of Israel and its horsemen!\" He saw him no more. Then he took hold of his own clothes, and tore them in two pieces.",
          "korean": "엘리사가 이것을 보고 외쳤어요. \"내 아버지여, 내 아버지여, 이스라엘의 병거와 그 마병이여!\" 그는 그를 더 이상 보지 못했어요. 그리고 자기 옷을 잡아 두 조각으로 찢었어요."
        },
        {
          "verse": 13,
          "original": "He also took up Elijah's mantle that fell from him, and went back, and stood by the bank of the Jordan.",
          "korean": "그가 또한 엘리야에게서 떨어진 겉옷을 집어 들고 돌아가 요단강 가에 섰어요."
        },
        {
          "verse": 14,
          "original": "He took Elijah's mantle that fell from him, and struck the waters, and said, \"Where is Yahweh, the God of Elijah?\" When he also had struck the waters, they were divided apart, and Elisha went over.",
          "korean": "그가 엘리야에게서 떨어진 겉옷을 가지고 물을 치며 말했어요. \"엘리야의 하나님께서는 어디 계십니까?\" 그가 물을 치니 물이 이리저리 갈라지고, 엘리사가 건너갔어요."
        },
        {
          "verse": 15,
          "original": "When the sons of the prophets who were at Jericho facing him saw him, they said, \"The spirit of Elijah rests on Elisha.\" They came to meet him, and bowed themselves to the ground before him.",
          "korean": "여리고에서 그를 바라보던 하나님 말씀 전하는 사람의 제자들이 그를 보고 말했어요. \"엘리야의 영이 엘리사 위에 머물러 있구나.\" 그들이 그를 맞으러 와서 그 앞에 땅에 엎드렸어요."
        },
        {
          "verse": 16,
          "original": "They said to him, \"See now, there are with your servants fifty strong men. Please let them go and seek your master. Perhaps Yahweh's Spirit has taken him up, and put him on some mountain, or into some valley.\" He said, \"Don't send them.\"",
          "korean": "그들이 그에게 말했어요. \"보세요, 여기 당신의 종들 중에 힘센 사람 오십 명이 있습니다. 그들을 보내어 당신의 스승을 찾게 해 주세요. 혹시 하나님의 영이 그를 데려다가 어느 산이나 골짜기에 두셨을지도 모릅니다.\" 그가 말했어요. \"보내지 마세요.\""
        },
        {
          "verse": 17,
          "original": "When they urged him until he was ashamed, he said, \"Send them.\" Therefore they sent fifty men; and they searched for three days, but didn't find him.",
          "korean": "그들이 부끄러울 정도로 간청하니 그가 말했어요. \"보내세요.\" 그래서 그들이 오십 명을 보냈고, 그들이 삼 일 동안 찾았지만 찾지 못했어요."
        },
        {
          "verse": 18,
          "original": "They came back to him, while he stayed at Jericho; and he said to them, \"Didn't I tell you, 'Don't go?'\"",
          "korean": "그가 여리고에 머무르고 있을 때 그들이 그에게 돌아왔어요. 그가 그들에게 말했어요. \"내가 가지 말라고 하지 않았느냐?\""
        },
        {
          "verse": 19,
          "original": "The men of the city said to Elisha, \"Behold, please, the situation of this city is pleasant, as my lord sees; but the water is bad, and the land is barren.\"",
          "korean": "그 성읍 사람들이 엘리사에게 말했어요. \"보세요, 내 주인이 보시다시피 이 성읍의 위치는 좋은데 물이 나쁘고 땅이 메마릅니다.\""
        },
        {
          "verse": 20,
          "original": "He said, \"Bring me a new jar, and put salt in it.\" Then they brought it to him.",
          "korean": "그가 말했어요. \"새 그릇을 가져다가 소금을 담아 오세요.\" 그래서 그들이 그것을 그에게 가져왔어요."
        },
        {
          "verse": 21,
          "original": "He went out to the spring of the waters, and threw salt into it, and said, \"Yahweh says, 'I have healed these waters. There shall not be from there any more death or barren wasteland.'\"",
          "korean": "그가 물 근원으로 나가서 소금을 던지며 말했어요. \"하나님께서 말씀하십니다. '내가 이 물을 고쳤으니 여기서 다시는 죽음이나 메마름이 없을 거예요.'\""
        },
        {
          "verse": 22,
          "original": "So the waters were healed to this day, according to Elisha's word which he spoke.",
          "korean": "그래서 그 물이 엘리사가 말한 대로 오늘날까지 고쳐졌어요."
        },
        {
          "verse": 23,
          "original": "He went up from there to Bethel. As he was going up by the way, some youths came out of the city and mocked him, and said to him, \"Go up, you baldy! Go up, you baldy!\"",
          "korean": "그가 거기서 벧엘로 올라갔어요. 그가 길로 올라갈 때 성읍에서 젊은이들이 나와 그를 놀리며 말했어요. \"대머리야 올라가라! 대머리야 올라가라!\""
        },
        {
          "verse": 24,
          "original": "He looked behind him and saw them, and cursed them in Yahweh's name. Then two female bears came out of the woods, and mauled forty-two of those youths.",
          "korean": "그가 돌아보아 그들을 보고 하나님의 이름으로 그들을 벌했어요. 그러자 숲에서 암곰 두 마리가 나와 그 젊은이들 중 마흔두 명을 해쳤어요."
        },
        {
          "verse": 25,
          "original": "He went from there to Mount Carmel, and from there he returned to Samaria.",
          "korean": "그가 거기서 갈멜 산으로 갔다가 거기서 사마리아로 돌아왔어요."
        }
      ]
    },
    {
      "chapter": 3,
      "verses": [
        {
          "verse": 1,
          "original": "Now Jehoram the son of Ahab began to reign over Israel in Samaria in the eighteenth year of Jehoshaphat king of Judah, and reigned twelve years.",
          "korean": "아합의 아들 여호람이 유다 왕 여호사밧의 십팔 년에 사마리아에서 이스라엘을 다스리기 시작하여 십이 년 동안 다스렸어요."
        },
        {
          "verse": 2,
          "original": "He did that which was evil in Yahweh's sight, but not like his father, and like his mother, for he put away the pillar of Baal that his father had made.",
          "korean": "그가 하나님 보시기에 악을 행했지만 아버지와 어머니만큼은 아니었어요. 그가 아버지가 만든 바알의 석상을 치웠기 때문이에요."
        },
        {
          "verse": 3,
          "original": "Nevertheless he held to the sins of Jeroboam the son of Nebat, with which he made Israel to sin. He didn't depart from them.",
          "korean": "그러나 그는 이스라엘에게 죄를 짓게 한 느밧의 아들 여로보암의 죄를 따랐어요. 그가 그것에서 떠나지 않았어요."
        },
        {
          "verse": 4,
          "original": "Now Mesha king of Moab was a sheep breeder; and he supplied the king of Israel with the wool of one hundred thousand lambs, and of one hundred thousand rams.",
          "korean": "모압 왕 메사는 양치기였어요. 그가 이스라엘 왕에게 어린 양 십만 마리와 숫양 십만 마리의 털을 바쳤어요."
        },
        {
          "verse": 5,
          "original": "But when Ahab was dead, the king of Moab rebelled against the king of Israel.",
          "korean": "그러나 아합이 죽자 모압 왕이 이스라엘 왕을 거역하여 반란을 일으켰어요."
        },
        {
          "verse": 6,
          "original": "King Jehoram went out of Samaria at that time, and mustered all Israel.",
          "korean": "그때 여호람 왕이 사마리아에서 나가 온 이스라엘을 소집했어요."
        },
        {
          "verse": 7,
          "original": "He went and sent to Jehoshaphat the king of Judah, saying, \"The king of Moab has rebelled against me. Will you go with me against Moab to battle?\" He said, \"I will go up. I am as you are, my people as your people, my horses as your horses.\"",
          "korean": "그가 유다 왕 여호사밧에게 사람을 보내 말했어요. \"모압 왕이 나를 배반했습니다. 나와 함께 모압을 치러 가시겠습니까?\" 그가 대답했어요. \"올라가겠습니다. 나는 당신과 같고, 내 백성은 당신의 백성과 같고, 내 말들은 당신의 말들과 같습니다.\""
        },
        {
          "verse": 8,
          "original": "He said, \"Which way shall we go up?\" He answered, \"The way of the wilderness of Edom.\"",
          "korean": "그가 물었어요. \"어느 길로 올라가야 합니까?\" 그가 대답했어요. \"에돔 빈 들 길로 갑시다.\""
        },
        {
          "verse": 9,
          "original": "So the king of Israel went with the king of Judah and the king of Edom, and they marched for seven days along a circuitous route. There was no water for the army or for the animals that followed them.",
          "korean": "그래서 이스라엘 왕이 유다 왕과 에돔 왕과 함께 갔는데 돌아서 칠 일 길을 행군했어요. 군대와 따라온 짐승들을 위한 물이 없었어요."
        },
        {
          "verse": 10,
          "original": "The king of Israel said, \"Alas! For Yahweh has called these three kings together to deliver them into the hand of Moab.\"",
          "korean": "이스라엘 왕이 말했어요. \"아아! 하나님께서 이 세 왕을 불러 모아 모압의 손에 넘기시려나 봅니다.\""
        },
        {
          "verse": 11,
          "original": "But Jehoshaphat said, \"Isn't there a prophet of Yahweh here, that we may inquire of Yahweh by him?\" One of the king of Israel's servants answered, \"Elisha the son of Shaphat, who poured water on the hands of Elijah, is here.\"",
          "korean": "그러나 여호사밧이 말했어요. \"여기에 하나님의 하나님 말씀 전하는 사람가 없어서 우리가 그를 통해 하나님께 물어볼 수 없습니까?\" 이스라엘 왕의 신하 한 사람이 대답했어요. \"엘리야의 손에 물을 부어드리던 사밧의 아들 엘리사가 여기 있습니다.\""
        },
        {
          "verse": 12,
          "original": "Jehoshaphat said, \"Yahweh's word is with him.\" So the king of Israel and Jehoshaphat and the king of Edom went down to him.",
          "korean": "여호사밧이 말했어요. \"하나님의 말씀이 그에게 있습니다.\" 그래서 이스라엘 왕과 여호사밧과 에돔 왕이 그에게 내려갔어요."
        },
        {
          "verse": 13,
          "original": "Elisha said to the king of Israel, \"What have I to do with you? Go to the prophets of your father, and to the prophets of your mother.\" The king of Israel said to him, \"No, for Yahweh has called these three kings together to deliver them into the hand of Moab.\"",
          "korean": "엘리사가 이스라엘 왕에게 말했어요. \"내가 당신과 무슨 상관이 있습니까? 당신 아버지의 하나님 말씀 전하는 사람들과 당신 어머니의 하나님 말씀 전하는 사람들에게 가세요.\" 이스라엘 왕이 그에게 말했어요. \"아닙니다. 하나님께서 이 세 왕을 불러 모아 모압의 손에 넘기시려 합니다.\""
        },
        {
          "verse": 14,
          "original": "Elisha said, \"As Yahweh of Armies lives, before whom I stand, surely, were it not that I respect the presence of Jehoshaphat the king of Judah, I would not look toward you, nor see you.",
          "korean": "엘리사가 말했어요. \"내가 섬기는 만군의 하나님께서 살아 계심을 두고 말하는데, 내가 유다 왕 여호사밧의 체면을 봐서 그렇지 않으면 당신을 쳐다보지도 않고 만나지도 않았을 거예요."
        },
        {
          "verse": 15,
          "original": "But now bring me a musician.\" When the musician played, Yahweh's hand came on him.",
          "korean": "이제 악사를 데려오세요.\" 악사가 연주하니 하나님의 손이 그에게 임했어요."
        },
        {
          "verse": 16,
          "original": "He said, \"Yahweh says, 'Make this valley full of trenches.'",
          "korean": "그가 말했어요. \"하나님께서 말씀하십니다. '이 골짜기에 도랑을 많이 파라.'"
        },
        {
          "verse": 17,
          "original": "For Yahweh says, 'You will not see wind, neither will you see rain, yet that valley will be filled with water, and you will drink, both you and your livestock and your other animals.",
          "korean": "하나님께서 말씀하십니다. '너희가 바람도 보지 못하고 비도 보지 못할 것이지만, 그 골짜기에 물이 가득 차서 너희와 너희 가축과 너희의 다른 짐승들이 마실 거예요."
        },
        {
          "verse": 18,
          "original": "This is an easy thing in Yahweh's sight. He will also deliver the Moabites into your hand.",
          "korean": "이것은 하나님 보시기에 쉬운 일이다. 그가 또한 모압 사람들을 너희 손에 넘겨줄 거예요."
        },
        {
          "verse": 19,
          "original": "You shall strike every fortified city, and every choice city, and shall fell every good tree, and stop all springs of water, and mar every good piece of land with stones.'\"",
          "korean": "너희가 모든 견고한 성과 모든 좋은 성을 치고 모든 좋은 나무를 베며 모든 물 샘을 막고 모든 좋은 땅에 돌을 던져 해칠 거예요.'\""
        },
        {
          "verse": 20,
          "original": "In the morning, about the time of offering the sacrifice, behold, water came by the way of Edom, and the country was filled with water.",
          "korean": "아침에 제사 드릴 때쯤 되었을 때 에돔 쪽에서 물이 흘러와 그 땅에 물이 가득 찼어요."
        },
        {
          "verse": 21,
          "original": "Now when all the Moabites heard that the kings had come up to fight against them, they gathered themselves together, all who were able to put on armor, young and old, and stood on the border.",
          "korean": "모압 사람들이 왕들이 자기들을 치러 올라왔다는 것을 듣고 갑옷을 입을 수 있는 자들은 노소를 막론하고 다 모여 국경에 섰어요."
        },
        {
          "verse": 22,
          "original": "They rose up early in the morning, and the sun shone on the water, and the Moabites saw the water opposite them as red as blood.",
          "korean": "그들이 아침 일찍 일어나니 햇빛이 물 위에 비쳤어요. 모압 사람들이 맞은편에 있는 물을 보니 피처럼 붉었어요."
        },
        {
          "verse": 23,
          "original": "They said, \"This is blood. The kings are surely destroyed, and they have struck each other. Now therefore, Moab, to the plunder!\"",
          "korean": "그들이 말했어요. \"이것은 피다. 왕들이 틀림없이 망함해서 서로를 쳤구나. 자, 모압아, 노략물을 취하러 가자!\""
        },
        {
          "verse": 24,
          "original": "When they came to the camp of Israel, the Israelites rose up and struck the Moabites, so that they fled before them; and they went forward into the land attacking the Moabites.",
          "korean": "그들이 이스라엘 진영에 오니 이스라엘 사람들이 일어나 모압 사람들을 쳐서 그들이 그들 앞에서 도망쳤어요. 그들이 모압 땅으로 들어가며 모압 사람들을 쳤어요."
        },
        {
          "verse": 25,
          "original": "They beat down the cities; and on every good piece of land each man cast his stone, and filled it. They also stopped all the springs of water, and cut down all the good trees, until in Kir Hareseth all they left was its stones; however the men armed with slings went around it, and attacked it.",
          "korean": "그들이 성읍들을 허물고 모든 좋은 땅에 각각 돌을 던져 가득 채웠어요. 그들이 또한 모든 물 샘을 막고 모든 좋은 나무를 베었어요. 길 하레셋에는 돌만 남겼는데, 물매 던지는 자들이 그것을 둘러싸고 쳤어요."
        },
        {
          "verse": 26,
          "original": "When the king of Moab saw that the battle was too severe for him, he took with him seven hundred men who drew a sword, to break through to the king of Edom; but they could not.",
          "korean": "모압 왕이 전투가 자기에게 너무 불리한 것을 보고 칼을 뺀 칠백 명을 데리고 에돔 왕에게로 뚫고 나가려 했지만 그러지 못했어요."
        },
        {
          "verse": 27,
          "original": "Then he took his oldest son who would have reigned in his place, and offered him for a burnt offering on the wall. There was great wrath against Israel; and they departed from him, and returned to their own land.",
          "korean": "그래서 그가 자기 대신 왕이 될 맏아들을 데려다가 성벽 위에서 다 태워 드리는 제사로 드렸어요. 이스라엘을 향해 큰 분노가 일어났고, 그들이 그에게서 떠나 자기 땅으로 돌아갔어요."
        }
      ]
    },
    {
      "chapter": 4,
      "verses": [
        {
          "verse": 1,
          "original": "Now a certain woman of the wives of the sons of the prophets cried out to Elisha, saying, \"Your servant my husband is dead. You know that your servant feared Yahweh. Now the creditor has come to take for himself my two children to be slaves.\"",
          "korean": "하나님 말씀 전하는 사람의 제자들의 아내 중 한 여자가 엘리사에게 부르짖으며 말했어요. \"당신의 종인 내 남편이 죽었습니다. 당신의 종이 하나님을 높이 공경한 것을 아십니다. 그런데 이제 빚쟁이가 와서 내 두 아이를 종으로 데려가려 합니다.\""
        },
        {
          "verse": 2,
          "original": "Elisha said to her, \"What should I do for you? Tell me: what do you have in the house?\" She said, \"Your servant has nothing in the house, except a pot of oil.\"",
          "korean": "엘리사가 그녀에게 말했어요. \"내가 너를 위해 무엇을 해 줄까? 말해 보아라. 집에 무엇이 있느냐?\" 그녀가 대답했어요. \"당신의 종에게는 집에 기름 한 병 외에는 아무것도 없습니다.\""
        },
        {
          "verse": 3,
          "original": "Then he said, \"Go, borrow empty containers from all your neighbors. Don't borrow just a few containers.",
          "korean": "그가 말했어요. \"가서 네 모든 이웃에게서 빈 그릇을 빌려 오아라. 적게 빌리지 말아라."
        },
        {
          "verse": 4,
          "original": "Go in and shut the door on you and on your sons, and pour oil into all those containers; and set aside those which are full.\"",
          "korean": "들어가서 너와 네 아들들만 있게 문을 닫고 그 모든 그릇에 기름을 부어라. 가득 찬 것들은 옆에 놓아라.\""
        },
        {
          "verse": 5,
          "original": "So she went from him, and shut the door on herself and on her sons. They brought the containers to her, and she poured oil.",
          "korean": "그래서 그녀가 그에게서 떠나가서 자기와 아들들만 있게 문을 닫았어요. 아들들이 그릇들을 그녀에게 가져오니 그녀가 기름을 부었어요."
        },
        {
          "verse": 6,
          "original": "When the containers were full, she said to her son, \"Bring me another container.\" He said to her, \"There isn't another container.\" Then the oil stopped flowing.",
          "korean": "그릇들이 다 차니 그녀가 아들에게 말했어요. \"다른 그릇을 가져오너라.\" 그가 대답했어요. \"더 이상 그릇이 없습니다.\" 그러자 기름이 멈추었어요."
        },
        {
          "verse": 7,
          "original": "Then she came and told the man of God. He said, \"Go, sell the oil, and pay your debt; and you and your sons live on the rest.\"",
          "korean": "그래서 그녀가 와서 하나님의 사람에게 말했어요. 그가 말했어요. \"가서 그 기름을 팔아 빚을 갚고, 너와 네 아들들은 남은 것으로 살아라.\""
        },
        {
          "verse": 8,
          "original": "One day Elisha went to Shunem, where there was a prominent woman; and she persuaded him to eat bread. So it was, that as often as he passed by, he turned in there to eat bread.",
          "korean": "어느 날 엘리사가 수넴에 갔는데 거기에 유력한 여자가 있었어요. 그녀가 그를 권하여 음식을 먹게 했어요. 그래서 그가 그곳을 지나갈 때마다 거기 들러 음식을 먹었어요."
        },
        {
          "verse": 9,
          "original": "She said to her husband, \"See now, I perceive that this is a holy man of God who passes by us continually.",
          "korean": "그녀가 남편에게 말했어요. \"보세요, 항상 우리에게 오시는 이 분이 거룩한 하나님의 사람인 것을 알겠어요."
        },
        {
          "verse": 10,
          "original": "Please let's make a little room on the roof. Let's set a bed, a table, a chair, and a lamp stand for him there. When he comes to us, he can stay there.\"",
          "korean": "우리가 지붕 위에 작은 방을 만들어요. 거기에 침대와 상과 의자와 등잔대를 놓아요. 그가 우리에게 오시면 거기서 머무실 수 있게요.\""
        },
        {
          "verse": 11,
          "original": "One day he came there, and he went to the room and lay there.",
          "korean": "어느 날 그가 거기 와서 그 방에 들어가 누웠어요."
        },
        {
          "verse": 12,
          "original": "He said to Gehazi his servant, \"Call this Shunammite.\" When he had called her, she stood before him.",
          "korean": "그가 자기 종 게하시에게 말했어요. \"이 수넴 여자를 불러라.\" 그가 그녀를 부르니 그녀가 그 앞에 섰어요."
        },
        {
          "verse": 13,
          "original": "He said to him, \"Say now to her, 'Behold, you have cared for us with all this care. What is to be done for you? Would you like to be spoken for to the king, or to the captain of the army?'\" She answered, \"I dwell among my own people.\"",
          "korean": "그가 게하시에게 말했어요. \"그녀에게 말해라. '보세요, 당신이 이렇게 정성껏 우리를 돌봐 주었습니다. 당신을 위해 무엇을 해 드릴까요? 왕이나 군대 장관에게 말씀해 드릴까요?'\" 그녀가 대답했어요. \"저는 내 백성 중에 살고 있습니다.\""
        },
        {
          "verse": 14,
          "original": "He said, \"What then is to be done for her?\" Gehazi answered, \"Most certainly she has no son, and her husband is old.\"",
          "korean": "그가 말했어요. \"그러면 그녀를 위해 무엇을 해 줄까?\" 게하시가 대답했어요. \"정말 그녀에게는 아들이 없고 남편은 늙었습니다.\""
        },
        {
          "verse": 15,
          "original": "He said, \"Call her.\" When he had called her, she stood in the door.",
          "korean": "그가 말했어요. \"그녀를 불러라.\" 그가 그녀를 부르니 그녀가 문에 서 있었어요."
        },
        {
          "verse": 16,
          "original": "He said, \"At this season, when the time comes around, you will embrace a son.\" She said, \"No, my lord, you man of God, do not lie to your servant.\"",
          "korean": "그가 말했어요. \"내년 이맘때 당신이 아들을 안을 것입니다.\" 그녀가 말했어요. \"아닙니다, 내 주여, 하나님의 사람이여, 당신의 종에게 거짓말 하지 마세요.\""
        },
        {
          "verse": 17,
          "original": "The woman conceived, and bore a son at that season, when the time came around, as Elisha had said to her.",
          "korean": "그 여자가 임신하여 엘리사가 말한 대로 다음 해 그때에 아들을 낳았어요."
        },
        {
          "verse": 18,
          "original": "When the child was grown, one day he went out to his father to the reapers.",
          "korean": "그 아이가 자라서 어느 날 추수하는 아버지에게로 나갔어요."
        },
        {
          "verse": 19,
          "original": "He said to his father, \"My head! My head!\" He said to his servant, \"Carry him to his mother.\"",
          "korean": "그가 아버지에게 말했어요. \"내 머리야! 내 머리야!\" 아버지가 종에게 말했어요. \"아이를 어머니에게 데려가라.\""
        },
        {
          "verse": 20,
          "original": "When he had taken him, and brought him to his mother, he sat on her knees until noon, and then died.",
          "korean": "종이 아이를 데려다가 어머니에게 데리고 가니 아이가 어머니 무릎에 앉아 있다가 정오에 죽었어요."
        },
        {
          "verse": 21,
          "original": "She went up and laid him on the man of God's bed, and shut the door on him, and went out.",
          "korean": "그녀가 올라가서 아이를 하나님의 사람의 침대에 눕히고 문을 닫고 나왔어요."
        },
        {
          "verse": 22,
          "original": "She called to her husband, and said, \"Please send me one of the servants, and one of the donkeys, that I may run to the man of God, and come again.\"",
          "korean": "그녀가 남편을 불러 말했어요. \"종 한 명과 나귀 한 마리를 보내 주세요. 내가 하나님의 사람에게 빨리 갔다가 돌아오겠습니다.\""
        },
        {
          "verse": 23,
          "original": "He said, \"Why would you want go to him today? It is not a new moon or a Sabbath.\" She said, \"It's all right.\"",
          "korean": "남편이 말했어요. \"오늘 왜 그에게 가려고 하오? 초하루도 아니고 안식일도 아닌데.\" 그녀가 말했어요. \"괜찮아요.\""
        },
        {
          "verse": 24,
          "original": "Then she saddled a donkey, and said to her servant, \"Drive, and go forward! Don't slow down for me, unless I ask you to.\"",
          "korean": "그녀가 나귀에 안장을 얹고 종에게 말했어요. \"몰고 앞으로 가라! 내가 말하지 않으면 속도를 늦추지 마라.\""
        },
        {
          "verse": 25,
          "original": "So she went, and came to the man of God to Mount Carmel. When the man of God saw her afar off, he said to Gehazi his servant, \"Behold, there is the Shunammite.",
          "korean": "그래서 그녀가 가서 갈멜 산에 있는 하나님의 사람에게 왔어요. 하나님의 사람이 멀리서 그녀를 보고 종 게하시에게 말했어요. \"저기 수넴 여자가 오는구나."
        },
        {
          "verse": 26,
          "original": "Please run now to meet her, and ask her, 'Is it well with you? Is it well with your husband? Is it well with your child?'\" She answered, \"It is well.\"",
          "korean": "빨리 달려가서 그녀를 만나 물어보아라. '당신은 평안하십니까? 당신의 남편은 평안합니까? 당신의 아이는 평안합니까?'\" 그녀가 대답했어요. \"평안합니다.\""
        },
        {
          "verse": 27,
          "original": "When she came to the man of God to the hill, she caught hold of his feet. Gehazi came near to thrust her away; but the man of God said, \"Leave her alone; for her soul is troubled within her; and Yahweh has hidden it from me, and has not told me.\"",
          "korean": "그녀가 산에 있는 하나님의 사람에게 오자 그의 발을 붙잡았어요. 게하시가 그녀를 밀어내려고 가까이 왔지만 하나님의 사람이 말했어요. \"그녀를 그냥 두어라. 그녀의 마음이 괴로운데, 하나님께서 내게 숨기시고 말씀하지 않으셨다.\""
        },
        {
          "verse": 28,
          "original": "Then she said, \"Did I ask you for a son, my lord? Didn't I say, 'Do not deceive me'?\"",
          "korean": "그녀가 말했어요. \"내 주여, 내가 아들을 달라고 했습니까? 내가 나를 속이지 말라고 하지 않았습니까?\""
        },
        {
          "verse": 29,
          "original": "Then he said to Gehazi, \"Tuck your cloak into your belt, take my staff in your hand, and go your way. If you meet any man, don't greet him; and if anyone greets you, don't answer him again. Then lay my staff on the child's face.\"",
          "korean": "그가 게하시에게 말했어요. \"네 옷자락을 띠에 동이고 내 지팡이를 손에 들고 가라. 아무도 만나도 인사하지 말고, 누가 인사해도 대답하지 마라. 그리고 내 지팡이를 아이 얼굴에 놓아라.\""
        },
        {
          "verse": 30,
          "original": "The child's mother said, \"As Yahweh lives, and as your soul lives, I will not leave you.\" So he arose, and followed her.",
          "korean": "그 아이의 어머니가 말했어요. \"하나님께서 살아 계시고 당신의 영혼이 살아 있는 한, 나는 당신을 떠나지 않겠습니다.\" 그래서 그가 일어나 그녀를 따라갔어요."
        },
        {
          "verse": 31,
          "original": "Gehazi went ahead of them, and laid the staff on the child's face; but there was no voice and no hearing. Therefore he returned to meet him, and told him, \"The child has not awakened.\"",
          "korean": "게하시가 그들보다 앞서 가서 지팡이를 아이 얼굴에 놓았지만 소리도 없고 반응도 없었어요. 그래서 그가 돌아와 엘리사를 만나 말했어요. \"아이가 깨어나지 않았습니다.\""
        },
        {
          "verse": 32,
          "original": "When Elisha had come into the house, behold, the child was dead, and lying on his bed.",
          "korean": "엘리사가 집에 들어가니 아이가 죽어서 자기 침대에 누워 있었어요."
        },
        {
          "verse": 33,
          "original": "He went in therefore, and shut the door on them both, and prayed to Yahweh.",
          "korean": "그가 들어가서 둘만 있게 문을 닫고 하나님께 기도했어요."
        },
        {
          "verse": 34,
          "original": "He went up, and lay on the child, and put his mouth on his mouth, and his eyes on his eyes, and his hands on his hands. He stretched himself on him; and the child's flesh grew warm.",
          "korean": "그가 올라가 아이 위에 엎드려 자기 입을 아이 입에, 자기 눈을 아이 눈에, 자기 손을 아이 손에 대었어요. 그가 아이 위에 몸을 펴니 아이 살이 따뜻해졌어요."
        },
        {
          "verse": 35,
          "original": "Then he returned, and walked in the house once back and forth; and went up, and stretched himself out on him. Then the child sneezed seven times, and the child opened his eyes.",
          "korean": "그가 일어나 집 안을 이리저리 걸었다가 다시 올라가 아이 위에 몸을 폈어요. 그러자 아이가 일곱 번 재채기를 하고 눈을 떴어요."
        },
        {
          "verse": 36,
          "original": "He called Gehazi, and said, \"Call this Shunammite!\" So he called her. When she had come in to him, he said, \"Take up your son.\"",
          "korean": "그가 게하시를 불러 말했어요. \"이 수넴 여자를 불러라!\" 그래서 그가 그녀를 불렀어요. 그녀가 그에게 들어오니 그가 말했어요. \"네 아들을 데려가라.\""
        },
        {
          "verse": 37,
          "original": "Then she went in, fell at his feet, and bowed herself to the ground; then she picked up her son, and went out.",
          "korean": "그녀가 들어와 그의 발 앞에 엎드려 땅에 절했어요. 그리고 아들을 안고 나갔어요."
        },
        {
          "verse": 38,
          "original": "Elisha came again to Gilgal. There was a famine in the land; and the sons of the prophets were sitting before him; and he said to his servant, \"Get the large pot, and boil stew for the sons of the prophets.\"",
          "korean": "엘리사가 다시 길갈로 왔어요. 그 땅에 기근이 있었는데, 하나님 말씀 전하는 사람의 제자들이 그 앞에 앉아 있었어요. 그가 자기 종에게 말했어요. \"큰 솥을 가져다가 하나님 말씀 전하는 사람의 제자들을 위해 국을 끓여라.\""
        },
        {
          "verse": 39,
          "original": "One went out into the field to gather herbs, and found a wild vine, and gathered a lap full of wild gourds from it, and came and cut them up into the pot of stew; for they didn't recognize them.",
          "korean": "한 사람이 들로 나가 나물을 뜯다가 들 덩굴을 발견하고 그 열매를 옷에 가득 따서 와서 국 끓이는 솥에 썰어 넣었어요. 그들이 그것이 무엇인지 몰랐기 때문이에요."
        },
        {
          "verse": 40,
          "original": "So they poured out for the men to eat. As they were eating some of the stew, they cried out, and said, \"Man of God, there is death in the pot!\" And they could not eat it.",
          "korean": "그래서 사람들에게 먹으라고 부어 주었어요. 그들이 국을 먹다가 소리쳤어요. \"하나님의 사람이여, 솥에 독이 있습니다!\" 그들이 먹을 수 없었어요."
        },
        {
          "verse": 41,
          "original": "But he said, \"Then bring meal.\" He threw it into the pot; and he said, \"Serve it to the people, that they may eat.\" And there was nothing harmful in the pot.",
          "korean": "그러나 그가 말했어요. \"그러면 밀가루를 가져오너라.\" 그가 그것을 솥에 던지고 말했어요. \"사람들에게 주어 먹게 하라.\" 그러자 솥에 해로운 것이 없었어요."
        },
        {
          "verse": 42,
          "original": "A man from Baal Shalishah came, and brought the man of God some bread of the first fruits: twenty loaves of barley and fresh ears of grain in his sack. He said, \"Give to the people, that they may eat.\"",
          "korean": "바알 살리사에서 한 사람이 와서 하나님의 사람에게 처음 익은 열매의 떡을 가져왔어요. 보리떡 스무 개와 자루에 담긴 햇곡식이었어요. 엘리사가 말했어요. \"사람들에게 주어 먹게 하라.\""
        },
        {
          "verse": 43,
          "original": "His servant said, \"What, should I set this before a hundred men?\" But he said, \"Give the people, that they may eat; for Yahweh says, 'They will eat, and will have some left over.'\"",
          "korean": "그의 종이 말했어요. \"이것을 어떻게 백 명 앞에 놓겠습니까?\" 그러나 그가 말했어요. \"사람들에게 주어 먹게 하라. 하나님께서 말씀하시기를 '그들이 먹고 남을 거예요.' 하셨다.\""
        },
        {
          "verse": 44,
          "original": "So he set it before them, and they ate, and had some left over, according to Yahweh's word.",
          "korean": "그래서 그가 그들 앞에 놓으니 그들이 먹고 남았어요. 하나님의 말씀대로였어요."
        }
      ]
    },
    {
      "chapter": 5,
      "verses": [
        {
          "verse": 1,
          "original": "Now Naaman, captain of the army of the king of Syria, was a great man with his master, and honorable, because by him Yahweh had given victory to Syria: he was also a mighty man of valor, but he was a leper.",
          "korean": "아람 왕의 군대 장관 나아만은 그의 주인에게 크고 존귀한 사람이었어요. 그를 통해 하나님께서 아람에게 승리를 주셨기 때문이에요. 그는 용맹한 장수였지만 나병 환자였어요."
        },
        {
          "verse": 2,
          "original": "The Syrians had gone out in bands, and had brought away captive out of the land of Israel a little maiden; and she waited on Naaman's wife.",
          "korean": "아람 사람들이 떼를 지어 나가서 이스라엘 땅에서 어린 소녀를 사로잡아 왔는데, 그녀가 나아만의 아내를 섬겼어요."
        },
        {
          "verse": 3,
          "original": "She said to her mistress, \"I wish that my lord were with the prophet who is in Samaria! Then he would heal him of his leprosy.\"",
          "korean": "그녀가 여주인에게 말했어요. \"나리께서 사마리아에 있는 하나님 말씀 전하는 사람에게 가셨으면 좋겠어요! 그분이 나리의 나병을 고쳐 주실 거예요.\""
        },
        {
          "verse": 4,
          "original": "Someone went in, and told his lord, saying, \"The maiden who is from the land of Israel said this.\"",
          "korean": "어떤 사람이 들어가서 그의 주인에게 말했어요. \"이스라엘 땅에서 온 소녀가 이렇게 말했습니다.\""
        },
        {
          "verse": 5,
          "original": "The king of Syria said, \"Go now, and I will send a letter to the king of Israel.\" He departed, and took with him ten talents of silver, and six thousand pieces of gold, and ten changes of clothing.",
          "korean": "아람 왕이 말했어요. \"가거라, 내가 이스라엘 왕에게 편지를 보내겠다.\" 나아만이 떠났는데 은 열 큰 돈와 금 육천 개와 옷 열 벌을 가지고 갔어요."
        },
        {
          "verse": 6,
          "original": "He brought the letter to the king of Israel, saying, \"Now when this letter has come to you, behold, I have sent Naaman my servant to you, that you may heal him of his leprosy.\"",
          "korean": "그가 이스라엘 왕에게 편지를 가져갔는데 그 내용은 이러했어요. \"이 편지가 당신에게 도착하면 내 신하 나아만을 당신에게 보냈으니 그의 나병을 고쳐 주시오.\""
        },
        {
          "verse": 7,
          "original": "When the king of Israel had read the letter, he tore his clothes, and said, \"Am I God, to kill and to make alive, that this man sends to me to heal a man of his leprosy? But please consider and see how he seeks a quarrel against me.\"",
          "korean": "이스라엘 왕이 편지를 읽고 옷을 찢으며 말했어요. \"내가 죽이고 살리는 하나님이라고 이 사람이 나에게 나병 환자를 고치라고 보낸단 말인가? 생각해 보아라. 그가 나와 싸울 구실을 찾고 있구나.\""
        },
        {
          "verse": 8,
          "original": "It was so, when Elisha the man of God heard that the king of Israel had torn his clothes, that he sent to the king, saying, \"Why have you torn your clothes? Let him come now to me, and he shall know that there is a prophet in Israel.\"",
          "korean": "하나님의 사람 엘리사가 이스라엘 왕이 옷을 찢었다는 것을 듣고 왕에게 사람을 보내 말했어요. \"왜 옷을 찢으셨습니까? 그를 내게로 오게 하세요. 그러면 그가 이스라엘에 하나님 말씀 전하는 사람가 있는 것을 알게 될 것입니다.\""
        },
        {
          "verse": 9,
          "original": "So Naaman came with his horses and with his chariots, and stood at the door of the house of Elisha.",
          "korean": "그래서 나아만이 말들과 병거들을 가지고 와서 엘리사의 집 문 앞에 섰어요."
        },
        {
          "verse": 10,
          "original": "Elisha sent a messenger to him, saying, \"Go and wash in the Jordan seven times, and your flesh shall come again to you, and you shall be clean.\"",
          "korean": "엘리사가 사자를 그에게 보내 말했어요. \"가서 요단강에서 일곱 번 씻으세요. 그러면 당신의 살이 회복되고 깨끗해질 것입니다.\""
        },
        {
          "verse": 11,
          "original": "But Naaman was angry, and went away, and said, \"Behold, I thought, 'He will surely come out to me, and stand, and call on the name of Yahweh his God, and wave his hand over the place, and heal the leper.'",
          "korean": "그러나 나아만이 화가 나서 떠나가며 말했어요. \"나는 생각했어요. '그가 틀림없이 내게 나와 서서 그의 하나님의 이름을 부르고 그 자리 위에 손을 흔들어 나병을 고쳐 줄 거예요.'"
        },
        {
          "verse": 12,
          "original": "Aren't Abanah and Pharpar, the rivers of Damascus, better than all the waters of Israel? Couldn't I wash in them, and be clean?\" So he turned and went away in a rage.",
          "korean": "다메섹의 강 아바나와 바르발이 이스라엘의 모든 물보다 낫지 않은가? 내가 거기서 씻으면 깨끗해지지 않겠는가?\" 그래서 그가 몸을 돌려 화가 나서 떠났어요."
        },
        {
          "verse": 13,
          "original": "His servants came near, and spoke to him, and said, \"My father, if the prophet had asked you do some great thing, wouldn't you have done it? How much rather then, when he says to you, 'Wash, and be clean?'\"",
          "korean": "그의 종들이 가까이 와서 그에게 말했어요. \"아버지, 만일 하나님 말씀 전하는 사람가 어려운 일을 하라고 했어도 하지 않으셨겠습니까? 하물며 그가 '씻어서 깨끗해지라' 하셨을 때는요?\""
        },
        {
          "verse": 14,
          "original": "Then went he down, and dipped himself seven times in the Jordan, according to the saying of the man of God; and his flesh was restored like the flesh of a little child, and he was clean.",
          "korean": "그래서 그가 내려가 하나님의 사람의 말대로 요단강에 일곱 번 몸을 담갔어요. 그러자 그의 살이 어린아이의 살처럼 회복되어 깨끗해졌어요."
        },
        {
          "verse": 15,
          "original": "He returned to the man of God, he and all his company, and came, and stood before him; and he said, \"See now, I know that there is no God in all the earth, but in Israel. Now therefore, please take a gift from your servant.\"",
          "korean": "그가 모든 수행원과 함께 하나님의 사람에게 돌아와 그 앞에 서서 말했어요. \"보세요, 이제 온 세상에 이스라엘 외에는 하나님이 없는 것을 압니다. 이제 당신의 종에게서 선물을 받아 주세요.\""
        },
        {
          "verse": 16,
          "original": "But he said, \"As Yahweh lives, before whom I stand, I will receive none.\" He urged him to take it; but he refused.",
          "korean": "그러나 그가 말했어요. \"내가 섬기는 하나님께서 살아 계심을 두고 말하는데, 나는 아무것도 받지 않겠습니다.\" 나아만이 받으라고 권했지만 그가 거절했어요."
        },
        {
          "verse": 17,
          "original": "Naaman said, \"If not, then, please let two mules' burden of earth be given to your servant; for your servant will from now on offer neither burnt offering nor sacrifice to other gods, but to Yahweh.",
          "korean": "나아만이 말했어요. \"그렇다면 노새 두 마리에 실을 만큼의 흙을 당신의 종에게 주세요. 당신의 종이 이제부터 다른 신들에게는 다 태워 드리는 제사나 제사를 드리지 않고 오직 하나님께만 드릴 거예요."
        },
        {
          "verse": 18,
          "original": "In this thing may Yahweh pardon your servant: when my master goes into the house of Rimmon to worship there, and he leans on my hand, and I bow myself in the house of Rimmon. When I bow myself in the house of Rimmon, may Yahweh pardon your servant in this thing.\"",
          "korean": "한 가지 일에 하나님께서 당신의 종을 용서해 주시기 바랍니다. 내 주인이 림몬의 신전에 들어가 절할 때 그가 내 손에 의지하면 나도 림몬의 신전에서 절해야 합니다. 내가 림몬의 신전에서 절할 때 이 일에 대해 하나님께서 당신의 종을 용서해 주시기 바랍니다.\""
        },
        {
          "verse": 19,
          "original": "He said to him, \"Go in peace.\" So he departed from him a little way.",
          "korean": "그가 그에게 말했어요. \"평안히 가세요.\" 그래서 그가 그에게서 떠나 조금 갔어요."
        },
        {
          "verse": 20,
          "original": "But Gehazi the servant of Elisha the man of God, said, \"Behold, my master has spared this Naaman the Syrian, in not receiving at his hands that which he brought. As Yahweh lives, I will run after him, and take something from him.\"",
          "korean": "그러나 하나님의 사람 엘리사의 종 게하시가 말했어요. \"내 주인이 이 아람 사람 나아만이 가져온 것을 그의 손에서 받지 않으시고 그를 봐주셨구나. 하나님께서 살아 계시니, 내가 그를 쫓아가 무엇이든 받겠다.\""
        },
        {
          "verse": 21,
          "original": "So Gehazi followed after Naaman. When Naaman saw one running after him, he came down from the chariot to meet him, and said, \"Is all well?\"",
          "korean": "그래서 게하시가 나아만을 쫓아갔어요. 나아만이 누가 자기를 쫓아오는 것을 보고 병거에서 내려 그를 맞으며 말했어요. \"다 평안합니까?\""
        },
        {
          "verse": 22,
          "original": "He said, \"All is well. My master has sent me, saying, 'Behold, even now two young men of the sons of the prophets have come to me from the hill country of Ephraim. Please give them a talent of silver and two changes of clothing.'\"",
          "korean": "그가 대답했어요. \"다 평안합니다. 내 주인이 나를 보내며 말씀하셨습니다. '지금 막 에브라임 산지에서 하나님 말씀 전하는 사람의 제자 중 두 젊은이가 내게 왔다. 그들에게 은 한 큰 돈와 옷 두 벌을 주세요.'\""
        },
        {
          "verse": 23,
          "original": "Naaman said, \"Be pleased to take two talents.\" He urged him, and bound two talents of silver in two bags, with two changes of clothing, and laid them on two of his servants; and they carried them before him.",
          "korean": "나아만이 말했어요. \"두 큰 돈를 가져가세요.\" 그가 권하여 은 두 큰 돈를 두 자루에 담고 옷 두 벌과 함께 자기 종 둘에게 주어 지게 했어요. 그들이 게하시 앞에서 그것을 들고 갔어요."
        },
        {
          "verse": 24,
          "original": "When he came to the hill, he took them from their hand, and stored them in the house. Then he let the men go, and they departed.",
          "korean": "그가 언덕에 이르러 그것을 그들의 손에서 받아 집에 두었어요. 그런 다음 그 사람들을 보내니 그들이 떠났어요."
        },
        {
          "verse": 25,
          "original": "But he went in, and stood before his master. Elisha said to him, \"Where did you come from, Gehazi?\" He said, \"Your servant went nowhere.\"",
          "korean": "그가 들어가 자기 주인 앞에 섰어요. 엘리사가 그에게 말했어요. \"게하시야, 어디 갔다 왔느냐?\" 그가 대답했어요. \"당신의 종은 아무 데도 가지 않았습니다.\""
        },
        {
          "verse": 26,
          "original": "He said to him, \"Didn't my heart go with you, when the man turned from his chariot to meet you? Is it a time to receive money, and to receive garments, and olive groves and vineyards, and sheep and cattle, and male servants and female servants?",
          "korean": "그가 그에게 말했어요. \"그 사람이 병거에서 돌이켜 너를 맞을 때 내 마음이 너와 함께 가지 않았느냐? 지금이 돈을 받고 옷을 받고 감람나무 밭과 포도원과 양과 소와 남종과 여종을 받을 때냐?"
        },
        {
          "verse": 27,
          "original": "Therefore the leprosy of Naaman will cling to you and to your offspring forever.\" He went out from his presence a leper, as white as snow.",
          "korean": "그러므로 나아만의 나병이 너와 네 자손에게 영원히 붙어 있을 거예요.\" 그가 그 앞에서 나왔는데 눈처럼 하얀 나병에 걸려 있었어요."
        }
      ]
    },
    {
      "chapter": 6,
      "verses": [
        {
          "verse": 1,
          "original": "The sons of the prophets said to Elisha, \"See now, the place where we live and meet with you is too small for us.",
          "korean": "하나님 말씀 전하는 사람의 제자들이 엘리사에게 말했어요. \"보세요, 우리가 살면서 당신과 만나는 이 장소가 우리에게 너무 좁어요."
        },
        {
          "verse": 2,
          "original": "Please let us go to the Jordan, and each man take a beam from there, and let's make us a place there, where we may live.\" He answered, \"Go!\"",
          "korean": "우리가 요단강으로 가서 각자 거기서 나무를 한 개씩 가져다가 거기에 우리가 살 곳을 만들게 해 주세요.\" 그가 대답했어요. \"가라!\""
        },
        {
          "verse": 3,
          "original": "One said, \"Please be pleased to go with your servants.\" He answered, \"I will go.\"",
          "korean": "한 사람이 말했어요. \"당신의 종들과 함께 가 주세요.\" 그가 대답했어요. \"내가 가겠다.\""
        },
        {
          "verse": 4,
          "original": "So he went with them. When they came to the Jordan, they cut down wood.",
          "korean": "그래서 그가 그들과 함께 갔어요. 그들이 요단강에 오자 나무를 베었어요."
        },
        {
          "verse": 5,
          "original": "But as one was cutting down a tree, the ax head fell into the water. Then he cried, and said, \"Alas, my master! For it was borrowed.\"",
          "korean": "그런데 한 사람이 나무를 베다가 도끼 머리가 물에 빠졌어요. 그가 소리쳤어요. \"아아, 내 주인이여! 그것은 빌린 것입니다.\""
        },
        {
          "verse": 6,
          "original": "The man of God asked, \"Where did it fall?\" He showed him the place. He cut down a stick, threw it in there, and made the iron float.",
          "korean": "하나님의 사람이 물었어요. \"어디에 빠졌느냐?\" 그가 그 장소를 가리켰어요. 엘리사가 막대기를 베어 거기에 던지니 그 쇠가 떠올랐어요."
        },
        {
          "verse": 7,
          "original": "He said, \"Take it.\" So he put out his hand and took it.",
          "korean": "그가 말했어요. \"집어라.\" 그래서 그가 손을 내밀어 그것을 집었어요."
        },
        {
          "verse": 8,
          "original": "Now the king of Syria was at war against Israel; and he took counsel with his servants, saying, \"My camp will be in such and such a place.\"",
          "korean": "아람 왕이 이스라엘과 전쟁 중이었어요. 그가 신하들과 의논하며 말했어요. \"내 진영은 이러이러한 곳에 있을 거예요.\""
        },
        {
          "verse": 9,
          "original": "The man of God sent to the king of Israel, saying, \"Beware that you not pass this place; for the Syrians are coming down there.\"",
          "korean": "하나님의 사람이 이스라엘 왕에게 사람을 보내 말했어요. \"이 곳을 지나지 않도록 조심하세요. 아람 사람들이 그리로 내려오고 있습니다.\""
        },
        {
          "verse": 10,
          "original": "The king of Israel sent to the place which the man of God told him and warned him of; and he saved himself there, not once or twice.",
          "korean": "이스라엘 왕이 하나님의 사람이 말해 준 곳에 사람을 보내 경고했어요. 그래서 그가 한두 번이 아니라 여러 번 위험을 피했어요."
        },
        {
          "verse": 11,
          "original": "The king of Syria's heart was very troubled about this. He called his servants, and said to them, \"Won't you show me which of us is for the king of Israel?\"",
          "korean": "아람 왕의 마음이 이 일로 매우 괴로웠어요. 그가 신하들을 불러 말했어요. \"우리 중에 누가 이스라엘 왕 편인지 내게 말해 주지 않겠느냐?\""
        },
        {
          "verse": 12,
          "original": "One of his servants said, \"No, my lord, O king; but Elisha, the prophet who is in Israel, tells the king of Israel the words that you speak in your bedroom.\"",
          "korean": "신하 중 한 사람이 말했어요. \"아닙니다, 내 주 왕이여. 이스라엘에 있는 하나님 말씀 전하는 사람 엘리사가 왕께서 침실에서 하시는 말씀까지 이스라엘 왕에게 알려줍니다.\""
        },
        {
          "verse": 13,
          "original": "He said, \"Go and see where he is, that I may send and get him.\" He was told, \"Behold, he is in Dothan.\"",
          "korean": "왕이 말했어요. \"가서 그가 어디 있는지 알아보아라. 내가 사람을 보내 그를 잡아오겠다.\" 보고가 들어왔어요. \"보세요, 그가 도단에 있습니다.\""
        },
        {
          "verse": 14,
          "original": "Therefore he sent horses, chariots, and a great army there. They came by night, and surrounded the city.",
          "korean": "그래서 왕이 말과 병거와 큰 군대를 그리로 보냈어요. 그들이 밤에 와서 그 성을 둘러쌌어요."
        },
        {
          "verse": 15,
          "original": "When the servant of the man of God had risen early, and gone out, behold, an army with horses and chariots was around the city. His servant said to him, \"Alas, my master! What shall we do?\"",
          "korean": "하나님의 사람의 종이 일찍 일어나 나가 보니 말과 병거를 거느린 군대가 성을 둘러싸고 있었어요. 그의 종이 그에게 말했어요. \"아아, 내 주인이여! 우리가 어떻게 해야 합니까?\""
        },
        {
          "verse": 16,
          "original": "He answered, \"Don't be afraid; for those who are with us are more than those who are with them.\"",
          "korean": "그가 대답했어요. \"두려워하지 마라. 우리와 함께 있는 자가 그들과 함께 있는 자보다 많다.\""
        },
        {
          "verse": 17,
          "original": "Elisha prayed, and said, \"Yahweh, please open his eyes, that he may see.\" Yahweh opened the young man's eyes; and he saw: and behold, the mountain was full of horses and chariots of fire around Elisha.",
          "korean": "엘리사가 기도하며 말했어요. \"하나님여, 그의 눈을 열어 보게 해 주세요.\" 하나님께서 그 젊은이의 눈을 여니 그가 보았어요. 산이 엘리사 주위로 불 말과 불 병거로 가득 차 있었어요."
        },
        {
          "verse": 18,
          "original": "When they came down to him, Elisha prayed to Yahweh, and said, \"Please strike this people with blindness.\" He struck them with blindness according to Elisha's word.",
          "korean": "아람 군대가 그에게 내려오자 엘리사가 하나님께 기도하며 말했어요. \"이 백성의 눈을 어둡게 해 주세요.\" 하나님께서 엘리사의 말대로 그들의 눈을 어둡게 하셨어요."
        },
        {
          "verse": 19,
          "original": "Elisha said to them, \"This is not the way, neither is this the city. Follow me, and I will bring you to the man whom you seek.\" He led them to Samaria.",
          "korean": "엘리사가 그들에게 말했어요. \"이 길이 아니고 이 성이 아닙니다. 나를 따라오세요. 내가 너희가 찾는 사람에게 데려다 주겠습니다.\" 그가 그들을 사마리아로 데려갔어요."
        },
        {
          "verse": 20,
          "original": "When they had come into Samaria, Elisha said, \"Yahweh, open these men's eyes, that they may see.\" Yahweh opened their eyes, and they saw; and behold, they were in the middle of Samaria.",
          "korean": "그들이 사마리아에 들어오자 엘리사가 말했어요. \"하나님여, 이 사람들의 눈을 열어 보게 해 주세요.\" 하나님께서 그들의 눈을 여니 그들이 보았어요. 그들이 사마리아 한가운데 있었어요."
        },
        {
          "verse": 21,
          "original": "The king of Israel said to Elisha, when he saw them, \"My father, shall I strike them? Shall I strike them?\"",
          "korean": "이스라엘 왕이 그들을 보고 엘리사에게 말했어요. \"내 아버지여, 그들을 치겠습니까? 그들을 치겠습니까?\""
        },
        {
          "verse": 22,
          "original": "He answered, \"You shall not strike them. Would you strike those whom you have taken captive with your sword and with your bow? Set bread and water before them, that they may eat and drink, and go to their master.\"",
          "korean": "그가 대답했어요. \"그들을 치지 마세요. 당신이 칼과 활로 사로잡은 자들을 치시겠습니까? 그들 앞에 빵과 물을 놓아 먹고 마시게 하고 그들의 주인에게 가게 하세요.\""
        },
        {
          "verse": 23,
          "original": "He prepared a great feast for them. When they had eaten and drunk, he sent them away, and they went to their master. So the bands of Syria stopped raiding the land of Israel.",
          "korean": "왕이 그들을 위해 큰 잔치를 베풀었어요. 그들이 먹고 마신 후에 그가 그들을 보내니 그들이 자기 주인에게 갔어요. 그래서 아람 떼가 더 이상 이스라엘 땅을 침략하지 않았어요."
        },
        {
          "verse": 24,
          "original": "After this, Benhadad king of Syria gathered all his army, and went up and besieged Samaria.",
          "korean": "그 후에 아람 왕 벤하닷이 온 군대를 모아 올라가 사마리아를 에워쌌어요."
        },
        {
          "verse": 25,
          "original": "There was a great famine in Samaria. Behold, they besieged it, until a donkey's head was sold for eighty pieces of silver, and the fourth part of a kab of dove's dung for five pieces of silver.",
          "korean": "사마리아에 큰 기근이 있었어요. 그들이 에워싸서 나귀 머리 하나가 은 팔십 개에, 비둘기 똥 사분의 일 갑이 은 다섯 개에 팔릴 정도였어요."
        },
        {
          "verse": 26,
          "original": "As the king of Israel was passing by on the wall, a woman cried to him, saying, \"Help, my lord, O king!\"",
          "korean": "이스라엘 왕이 성벽 위로 지나갈 때 한 여자가 그에게 부르짖으며 말했어요. \"도와주세요, 내 주 왕이여!\""
        },
        {
          "verse": 27,
          "original": "He said, \"If Yahweh doesn't help you, where could I get help for you? From of the threshing floor, or from the wine press?\"",
          "korean": "왕이 말했어요. \"하나님께서 너를 돕지 않으시는데 내가 어디서 도움을 얻겠느냐? 곡식 떠는 마당에서냐, 포도즙 틀에서냐?\""
        },
        {
          "verse": 28,
          "original": "The king said to her, \"What is your problem?\" She answered, \"This woman said to me, 'Give your son, that we may eat him today, and we will eat my son tomorrow.'",
          "korean": "왕이 그녀에게 말했어요. \"무슨 일이냐?\" 그녀가 대답했어요. \"이 여자가 나에게 말했습니다. '오늘 네 아들을 내놓아 우리가 먹고 내일은 내 아들을 먹자.'"
        },
        {
          "verse": 29,
          "original": "So we boiled my son, and ate him: and I said to her on the next day, 'Give your son, that we may eat him;' and she has hidden her son.\"",
          "korean": "그래서 우리가 내 아들을 삶아 먹었습니다. 다음 날 내가 그녀에게 말했습니다. '네 아들을 내놓아 우리가 먹자.' 그런데 그녀가 자기 아들을 숨겼습니다.\""
        },
        {
          "verse": 30,
          "original": "When the king heard the words of the woman, he tore his clothes. Now he was passing by on the wall, and the people looked, and behold, he had sackcloth underneath on his body.",
          "korean": "왕이 그 여자의 말을 듣고 옷을 찢었어요. 그가 성벽 위로 지나갈 때 백성이 보니 그의 몸에 베옷을 입고 있었어요."
        },
        {
          "verse": 31,
          "original": "Then he said, \"God do so to me, and more also, if the head of Elisha the son of Shaphat stays on him today.\"",
          "korean": "그가 말했어요. \"만일 오늘 사밧의 아들 엘리사의 머리가 그의 몸 위에 있으면 하나님이 내게 벌을 내리시고 더 내리시기를 바랍니다.\""
        },
        {
          "verse": 32,
          "original": "But Elisha was sitting in his house, and the elders were sitting with him. Then the king sent a man from before him; but before the messenger came to him, he said to the elders, \"Do you see how this son of a murderer has sent to take away my head? Behold, when the messenger comes, shut the door, and hold the door shut against him. Isn't the sound of his master's feet behind him?\"",
          "korean": "엘리사는 자기 집에 앉아 있었고 장로들이 그와 함께 앉아 있었어요. 왕이 사람을 앞서 보냈는데, 그 사자가 그에게 오기 전에 그가 장로들에게 말했어요. \"저 살인자의 아들이 내 목을 베려고 사람을 보낸 것을 보았느냐? 보라, 사자가 오면 문을 닫고 그를 막아라. 그의 주인의 발소리가 그 뒤에서 들리지 않느냐?\""
        },
        {
          "verse": 33,
          "original": "While he was still talking with them, behold, the messenger came down to him. Then he said, \"Behold, this evil is from Yahweh. Why should I wait for Yahweh any longer?\"",
          "korean": "그가 아직 그들과 말하고 있을 때 사자가 그에게 내려왔어요. 그가 말했어요. \"보라, 이 재앙이 하나님에게서 온 것인데, 내가 어찌 더 하나님을 기다리겠느냐?\""
        }
      ]
    },
    {
      "chapter": 7,
      "verses": [
        {
          "verse": 1,
          "original": "Elisha said, \"Hear Yahweh's word. Yahweh says, 'Tomorrow about this time a seah of fine flour will be sold for a shekel, and two seahs of barley for a shekel, in the gate of Samaria.'\"",
          "korean": "엘리사가 말했어요. \"하나님의 말씀을 들으세요. 하나님께서 말씀하십니다. '내일 이맘때 사마리아 성문에서 고운 밀가루 한 스아가 한 돈에, 보리 두 스아가 한 돈에 팔릴 거예요.'\""
        },
        {
          "verse": 2,
          "original": "Then the captain on whose hand the king leaned answered the man of God, and said, \"Behold, if Yahweh made windows in heaven, could this thing be?\" He said, \"Behold, you will see it with your eyes, but will not eat of it.\"",
          "korean": "왕이 의지하던 장관이 하나님의 사람에게 대답했어요. \"보세요, 하나님께서 하늘에 창문을 내신다 해도 이런 일이 있겠습니까?\" 엘리사가 말했어요. \"보라, 네가 네 눈으로 보겠지만 그것을 먹지는 못할 거예요.\""
        },
        {
          "verse": 3,
          "original": "Now there were four leprous men at the entrance of the gate. They said to one another, \"Why do we sit here until we die?",
          "korean": "성문 어귀에 나병 환자 네 사람이 있었어요. 그들이 서로 말했어요. \"우리가 여기 앉아서 죽기를 기다릴 것이 뭐냐?"
        },
        {
          "verse": 4,
          "original": "If we say, 'We will enter into the city,' then the famine is in the city, and we will die there. If we sit still here, we also die. Now therefore come, and let's surrender to the army of the Syrians. If they save us alive, we will live; and if they kill us, we will only die.\"",
          "korean": "우리가 '성 안으로 들어가자' 하면 성 안에 기근이 있으니 거기서 죽을 것이고, 여기 앉아 있어도 죽을 거예요. 자, 이제 아람 군대에 항복하러 가자. 그들이 우리를 살려 주면 살 것이고, 죽이면 죽을 뿐이다.\""
        },
        {
          "verse": 5,
          "original": "They rose up in the twilight, to go to the camp of the Syrians. When they had come to the outermost part of the camp of the Syrians, behold, no man was there.",
          "korean": "그들이 어스름할 때 일어나 아람 진영으로 갔어요. 그들이 아람 진영 끝에 이르렀을 때 거기에 아무도 없었어요."
        },
        {
          "verse": 6,
          "original": "For the Lord had made the army of the Syrians to hear the sound of chariots, and the sound of horses, even the noise of a great army; and they said to one another, \"Behold, the king of Israel has hired against us the kings of the Hittites and the kings of the Egyptians to attack us.\"",
          "korean": "주께서 아람 군대에게 병거 소리와 말 소리와 큰 군대의 소리를 듣게 하셨기 때문이에요. 그들이 서로 말했어요. \"보라, 이스라엘 왕이 헷 사람들의 왕들과 이집트의 왕들을 고용하여 우리를 치게 했다.\""
        },
        {
          "verse": 7,
          "original": "Therefore they arose and fled in the twilight, and left their tents, and their horses, and their donkeys, even the camp as it was, and fled for their life.",
          "korean": "그래서 그들이 어스름할 때 일어나 도망쳤어요. 그들이 장막과 말과 나귀와 진영 전체를 그대로 두고 목숨을 건지려고 도망쳤어요."
        },
        {
          "verse": 8,
          "original": "When these lepers came to the outermost part of the camp, they went into one tent, and ate and drank, and carried away silver, gold, and clothing, and went and hid it. Then they came back, and entered into another tent, and carried things from there also, and went and hid them.",
          "korean": "이 나병 환자들이 진영 끝에 이르러 한 장막에 들어가 먹고 마시고 은과 금과 옷을 가지고 나가 숨겼어요. 그들이 다시 와서 다른 장막에 들어가 거기서도 물건을 가지고 나가 숨겼어요."
        },
        {
          "verse": 9,
          "original": "Then they said to one another, \"We aren't doing right. Today is a day of good news, and we keep silent. If we wait until the morning light, punishment will overtake us. Now therefore come, let's go and tell the king's household.\"",
          "korean": "그들이 서로 말했어요. \"우리가 옳게 하고 있지 않다. 오늘은 기쁜 소식의 날인데 우리가 잠잠하고 있다. 만일 아침 빛까지 기다리면 벌이 우리에게 미칠 거예요. 자, 이제 가서 왕궁에 알리자.\""
        },
        {
          "verse": 10,
          "original": "So they came and called to the city gatekeepers; and they told them, \"We came to the camp of the Syrians, and, behold, there was no man there, not even a man's voice, but the horses tied, and the donkeys tied, and the tents as they were.\"",
          "korean": "그래서 그들이 와서 성문지기들을 불러 말했어요. \"우리가 아람 진영에 갔는데 거기에 아무도 없었고 사람 소리도 없었어요. 그런데 말은 매여 있고 나귀도 매여 있고 장막은 그대로 있었어요.\""
        },
        {
          "verse": 11,
          "original": "He called the gatekeepers; and they told it to the king's household within.",
          "korean": "문지기가 성 안에 있는 왕궁에 알렸어요."
        },
        {
          "verse": 12,
          "original": "The king arose in the night, and said to his servants, \"I will now show you what the Syrians have done to us. They know that we are hungry. Therefore are they gone out of the camp to hide themselves in the field, saying, 'When they come out of the city, we shall take them alive, and get into the city.'\"",
          "korean": "왕이 밤에 일어나 신하들에게 말했어요. \"아람 사람들이 우리에게 한 일을 내가 너희에게 말해 주겠다. 그들이 우리가 굶주린 것을 알고 진영을 나가 들판에 숨어서 말하기를 '그들이 성에서 나오면 우리가 산 채로 잡아 성 안으로 들어가자' 했을 거예요.\""
        },
        {
          "verse": 13,
          "original": "One of his servants answered, \"Please let some people take five of the horses that remain, which are left in the city. Behold, they are like all the multitude of Israel who are left in it. Behold, they are like all the multitude of Israel who are consumed. Let's send and see.\"",
          "korean": "신하 중 한 사람이 대답했어요. \"성 안에 남아 있는 말 다섯 마리를 몇 사람이 가져가게 해 주세요. 그들은 성에 남아 있는 이스라엘의 모든 무리와 같고, 이미 죽은 이스라엘의 모든 무리와 같습니다. 사람을 보내어 알아봅시다.\""
        },
        {
          "verse": 14,
          "original": "Therefore they took two chariots with horses; and the king sent them out to the Syrian army, saying, \"Go and see.\"",
          "korean": "그래서 그들이 말이 끄는 병거 두 대를 가져왔어요. 왕이 그들을 아람 군대에게 보내며 말했어요. \"가서 알아보아라.\""
        },
        {
          "verse": 15,
          "original": "They went after them to the Jordan; and behold, all the path was full of garments and equipment which the Syrians had cast away in their haste. The messengers returned, and told the king.",
          "korean": "그들이 아람 군대를 쫓아 요단강까지 갔어요. 온 길에 아람 사람들이 급히 도망치며 버린 옷과 장비가 가득했어요. 사자들이 돌아와 왕에게 알렸어요."
        },
        {
          "verse": 16,
          "original": "The people went out and plundered the camp of the Syrians. So a seah of fine flour was sold for a shekel, and two measures of barley for a shekel, according to Yahweh's word.",
          "korean": "백성이 나가서 아람 진영을 약탈했어요. 그래서 하나님의 말씀대로 고운 밀가루 한 스아가 한 돈에, 보리 두 스아가 한 돈에 팔렸어요."
        },
        {
          "verse": 17,
          "original": "The king appointed the captain on whose hand he leaned to be in charge of the gate; and the people trampled over him in the gate, and he died as the man of God had said, who spoke when the king came down to him.",
          "korean": "왕이 자기가 의지하던 장관을 성문 담당으로 삼았어요. 그런데 백성이 성문에서 그를 밟아 죽였어요. 왕이 내려왔을 때 하나님의 사람이 말한 대로였어요."
        },
        {
          "verse": 18,
          "original": "It happened as the man of God had spoken to the king, saying, \"Two seahs of barley for a shekel, and a seah of fine flour for a shekel, shall be tomorrow about this time in the gate of Samaria;\"",
          "korean": "하나님의 사람이 왕에게 말한 대로 되었어요. \"내일 이맘때 사마리아 성문에서 보리 두 스아가 한 돈에, 고운 밀가루 한 스아가 한 돈에 팔릴 것입니다.\""
        },
        {
          "verse": 19,
          "original": "and that captain answered the man of God, and said, \"Now, behold, if Yahweh made windows in heaven, might such a thing be?\" and he said, \"Behold, you will see it with your eyes, but will not eat of it.\"",
          "korean": "그 장관이 하나님의 사람에게 대답했었어요. \"보세요, 하나님께서 하늘에 창문을 내신다 해도 이런 일이 있겠습니까?\" 그가 말했어요. \"보라, 네가 네 눈으로 보겠지만 그것을 먹지는 못할 거예요.\""
        },
        {
          "verse": 20,
          "original": "It happened like that to him; for the people trampled over him in the gate, and he died.",
          "korean": "그에게 그대로 되었어요. 백성이 성문에서 그를 밟아서 그가 죽었어요."
        }
      ]
    },
    {
      "chapter": 8,
      "verses": [
        {
          "verse": 1,
          "original": "Now Elisha had spoken to the woman whose son he had restored to life, saying, \"Arise, and go, you and your household, and stay for a while wherever you can; for Yahweh has called for a famine. It will also come on the land for seven years.\"",
          "korean": "엘리사가 전에 자기가 살린 아들의 어머니에게 말했었어요. \"일어나 당신과 당신의 가족과 함께 가서 갈 수 있는 곳 아무 데나 머무세요. 하나님께서 기근을 부르셨고 그것이 칠 년 동안 이 땅에 임할 것입니다.\""
        },
        {
          "verse": 2,
          "original": "The woman arose, and did according to the man of God's word. She went with her household, and lived in the land of the Philistines for seven years.",
          "korean": "그 여자가 일어나 하나님의 사람의 말대로 했어요. 그녀가 가족과 함께 가서 블레셋 땅에서 칠 년을 살았어요."
        },
        {
          "verse": 3,
          "original": "At the end of seven years, the woman returned from the land of the Philistines. Then she went out to beg the king for her house and for her land.",
          "korean": "칠 년 끝에 그 여자가 블레셋 땅에서 돌아왔어요. 그녀가 왕에게 자기 집과 땅을 돌려달라고 청하러 갔어요."
        },
        {
          "verse": 4,
          "original": "Now the king was talking with Gehazi the servant of the man of God, saying, \"Please tell me all the great things that Elisha has done.\"",
          "korean": "그때 왕이 하나님의 사람의 종 게하시에게 말하고 있었어요. \"엘리사가 행한 모든 큰 일을 내게 말해 주세요.\""
        },
        {
          "verse": 5,
          "original": "As he was telling the king how he had restored to life him who was dead, behold, the woman, whose son he had restored to life, begged the king for her house and for her land. Gehazi said, \"My lord, O king, this is the woman, and this is her son, whom Elisha restored to life.\"",
          "korean": "그가 왕에게 엘리사가 죽은 자를 살린 일을 말하고 있을 때, 바로 그 여자, 엘리사가 살린 아들의 어머니가 왕에게 자기 집과 땅을 청하러 왔어요. 게하시가 말했어요. \"내 주 왕이여, 이 여자가 바로 그 여자이고, 이 아이가 엘리사가 살린 아들입니다.\""
        },
        {
          "verse": 6,
          "original": "When the king asked the woman, she told him. So the king appointed to her a certain officer, saying, \"Restore all that was hers, and all the fruits of the field since the day that she left the land, even until now.\"",
          "korean": "왕이 그 여자에게 물으니 그녀가 말해 주었어요. 그래서 왕이 그녀에게 관리 한 사람을 정해 주며 말했어요. \"그녀의 것을 다 돌려주고, 그녀가 땅을 떠난 날부터 지금까지의 밭의 소출도 다 돌려주어라.\""
        },
        {
          "verse": 7,
          "original": "Elisha came to Damascus; and Benhadad the king of Syria was sick. He was told, \"The man of God has come here.\"",
          "korean": "엘리사가 다메섹에 왔어요. 아람 왕 벤하닷이 병들어 있었어요. 누군가가 그에게 말했어요. \"하나님의 사람이 여기 왔습니다.\""
        },
        {
          "verse": 8,
          "original": "The king said to Hazael, \"Take a present in your hand, and go, meet the man of God, and inquire of Yahweh by him, saying, 'Will I recover from this sickness?'\"",
          "korean": "왕이 하사엘에게 말했어요. \"손에 예물을 가지고 가서 하나님의 사람을 만나 그를 통해 하나님께 물어보아라. '내가 이 병에서 회복되겠습니까?'라고 하라.\""
        },
        {
          "verse": 9,
          "original": "So Hazael went to meet him, and took a present with him, even of every good thing of Damascus, forty camels' burden, and came and stood before him, and said, \"Your son Benhadad king of Syria has sent me to you, saying, 'Will I recover from this sickness?'\"",
          "korean": "그래서 하사엘이 그를 만나러 가면서 다메섹의 좋은 물건들을 낙타 사십 마리에 싣고 왔어요. 그가 엘리사 앞에 서서 말했어요. \"당신의 아들 아람 왕 벤하닷이 저를 보내 묻습니다. '내가 이 병에서 회복되겠습니까?'\""
        },
        {
          "verse": 10,
          "original": "Elisha said to him, \"Go, tell him, 'You will surely recover;' however Yahweh has shown me that he will surely die.\"",
          "korean": "엘리사가 그에게 말했어요. \"가서 그에게 '당신이 틀림없이 회복될 것입니다' 하라. 그러나 하나님께서 나에게 그가 틀림없이 죽을 것을 보여 주셨다.\""
        },
        {
          "verse": 11,
          "original": "He settled his gaze steadfastly on him, until he was ashamed. Then the man of God wept.",
          "korean": "그가 하사엘이 부끄러워질 때까지 그를 뚫어지게 바라보았어요. 그리고 하나님의 사람이 울었어요."
        },
        {
          "verse": 12,
          "original": "Hazael said, \"Why do you weep, my lord?\" He answered, \"Because I know the evil that you will do to the children of Israel. You will set their strongholds on fire, and you will kill their young men with the sword, and will dash their little ones in pieces, and rip up their pregnant women.\"",
          "korean": "하사엘이 말했어요. \"내 주여, 왜 우십니까?\" 그가 대답했어요. \"네가 이스라엘 자손에게 행할 악을 내가 알기 때문이다. 네가 그들의 요새에 불을 지르고 그들의 젊은이들을 칼로 죽이고 어린아이들을 메어치고 임신한 여인들을 가를 거예요.\""
        },
        {
          "verse": 13,
          "original": "Hazael said, \"But what is your servant, who is but a dog, that he could do this great thing?\" Elisha answered, \"Yahweh has shown me that you will be king over Syria.\"",
          "korean": "하사엘이 말했어요. \"개에 불과한 당신의 종이 어떻게 이렇게 큰 일을 할 수 있겠습니까?\" 엘리사가 대답했어요. \"하나님께서 네가 아람 왕이 될 것을 나에게 보여 주셨다.\""
        },
        {
          "verse": 14,
          "original": "Then he departed from Elisha, and came to his master, who said to him, \"What did Elisha say to you?\" He answered, \"He told me that you would surely recover.\"",
          "korean": "그가 엘리사에게서 떠나 자기 주인에게 가니 주인이 물었어요. \"엘리사가 무어라고 했느냐?\" 그가 대답했어요. \"그가 당신이 틀림없이 회복될 것이라고 했습니다.\""
        },
        {
          "verse": 15,
          "original": "On the next day, he took a thick cloth, dipped it in water, and spread it on his face, so that he died. Then Hazael reigned in his place.",
          "korean": "다음 날 하사엘이 두꺼운 천을 물에 적셔 벤하닷의 얼굴에 덮어 그가 죽게 했어요. 그리고 하사엘이 그 대신 왕이 되었어요."
        },
        {
          "verse": 16,
          "original": "In the fifth year of Joram the son of Ahab king of Israel, Jehoshaphat being king of Judah then, Jehoram the son of Jehoshaphat king of Judah began to reign.",
          "korean": "이스라엘 왕 아합의 아들 요람의 오 년에, 여호사밧이 유다 왕일 때, 유다 왕 여호사밧의 아들 여호람이 다스리기 시작했어요."
        },
        {
          "verse": 17,
          "original": "He was thirty-two years old when he began to reign. He reigned eight years in Jerusalem.",
          "korean": "그가 다스리기 시작할 때 서른두 살이었어요. 그가 예루살렘에서 팔 년 동안 다스렸어요."
        },
        {
          "verse": 18,
          "original": "He walked in the way of the kings of Israel, as did Ahab's house; for he married Ahab's daughter. He did that which was evil in Yahweh's sight.",
          "korean": "그가 아합의 집안처럼 이스라엘 왕들의 길로 행했어요. 그가 아합의 딸과 결혼했기 때문이에요. 그가 하나님 보시기에 악을 행했어요."
        },
        {
          "verse": 19,
          "original": "However Yahweh would not destroy Judah, for David his servant's sake, as he promised him to give to him a lamp for his children always.",
          "korean": "그러나 하나님께서 그의 종 다윗을 위하여 유다를 망하게 하려 하지 않으셨어요. 하나님께서 다윗에게 그와 그의 자손에게 항상 등불을 주겠다고 약속하셨기 때문이에요."
        },
        {
          "verse": 20,
          "original": "In his days Edom revolted from under the hand of Judah, and made a king over themselves.",
          "korean": "그의 때에 에돔이 유다의 손에서 벗어나 반란을 일으키고 자기들의 왕을 세웠어요."
        },
        {
          "verse": 21,
          "original": "Then Joram passed over to Zair, and all his chariots with him: and he rose up by night, and struck the Edomites who surrounded him, and the captains of the chariots; and the people fled to their tents.",
          "korean": "그래서 요람이 모든 병거와 함께 사일로 건너갔어요. 그가 밤에 일어나 자기를 둘러싼 에돔 사람들과 병거 대장들을 쳤어요. 그러나 백성은 자기 장막으로 도망쳤어요."
        },
        {
          "verse": 22,
          "original": "So Edom revolted from under the hand of Judah to this day. Then Libnah revolted at the same time.",
          "korean": "그래서 에돔이 오늘날까지 유다의 손에서 벗어나 있어요. 그때 립나도 반란을 일으켰어요."
        },
        {
          "verse": 23,
          "original": "The rest of the acts of Joram, and all that he did, aren't they written in the book of the chronicles of the kings of Judah?",
          "korean": "요람의 나머지 일들과 그가 행한 모든 일은 유다 왕들의 역대기 책에 기록되어 있어요."
        },
        {
          "verse": 24,
          "original": "Joram slept with his fathers, and was buried with his fathers in David's city; and Ahaziah his son reigned in his place.",
          "korean": "요람이 조상들과 함께 잠들어 다윗 성에서 조상들과 함께 묻혔어요. 그의 아들 아하시야가 그 뒤를 이어 왕이 되었어요."
        },
        {
          "verse": 25,
          "original": "In the twelfth year of Joram the son of Ahab king of Israel, Ahaziah the son of Jehoram king of Judah began to reign.",
          "korean": "이스라엘 왕 아합의 아들 요람의 십이 년에 유다 왕 여호람의 아들 아하시야가 다스리기 시작했어요."
        },
        {
          "verse": 26,
          "original": "Ahaziah was twenty-two years old when he began to reign; and he reigned one year in Jerusalem. His mother's name was Athaliah the daughter of Omri king of Israel.",
          "korean": "아하시야가 다스리기 시작할 때 스물두 살이었어요. 그가 예루살렘에서 일 년 동안 다스렸어요. 그의 어머니 이름은 아달랴였는데, 이스라엘 왕 오므리의 손녀였어요."
        },
        {
          "verse": 27,
          "original": "He walked in the way of Ahab's house, and did that which was evil in Yahweh's sight, as did Ahab's house; for he was the son-in-law of Ahab's house.",
          "korean": "그가 아합 집안의 길로 행하여 아합 집안처럼 하나님 보시기에 악을 행했어요. 그가 아합 집안의 사위였기 때문이에요."
        },
        {
          "verse": 28,
          "original": "He went with Joram the son of Ahab to war against Hazael king of Syria at Ramoth Gilead, and the Syrians wounded Joram.",
          "korean": "그가 아합의 아들 요람과 함께 길르앗 라못에서 아람 왕 하사엘과 싸우러 갔어요. 아람 사람들이 요람에게 부상을 입혔어요."
        },
        {
          "verse": 29,
          "original": "King Joram returned to be healed in Jezreel from the wounds which the Syrians had given him at Ramah, when he fought against Hazael king of Syria. Ahaziah the son of Jehoram king of Judah went down to see Joram the son of Ahab in Jezreel, because he was sick.",
          "korean": "요람 왕이 아람 왕 하사엘과 싸울 때 라마에서 아람 사람들에게 입은 상처를 치료받으려고 이스르엘로 돌아왔어요. 유다 왕 여호람의 아들 아하시야가 아합의 아들 요람이 병들어 있으므로 이스르엘로 내려가 그를 만났어요."
        }
      ]
    },
    {
      "chapter": 9,
      "verses": [
        {
          "verse": 1,
          "original": "Elisha the prophet called one of the sons of the prophets, and said to him, \"Put your belt on your waist, take this vial of oil in your hand, and go to Ramoth Gilead.",
          "korean": "하나님 말씀 전하는 사람 엘리사가 하나님 말씀 전하는 사람의 제자 중 한 사람을 불러 말했어요. \"허리띠를 매고 이 기름병을 손에 들고 길르앗 라못으로 가거라."
        },
        {
          "verse": 2,
          "original": "When you come there, find Jehu the son of Jehoshaphat the son of Nimshi, and go in, and make him rise up from among his brothers, and take him to an inner room.",
          "korean": "거기 가거든 님시의 손자 여호사밧의 아들 예후를 찾아서 들어가 그를 그의 형제들 가운데서 일으켜 골방으로 데리고 가거라."
        },
        {
          "verse": 3,
          "original": "Then take the vial of oil, and pour it on his head, and say, 'Yahweh says, \"I have anointed you king over Israel.\"' Then open the door, flee, and don't wait.\"",
          "korean": "그리고 기름병을 가지고 그의 머리에 기름을 부으며 말해라. '하나님께서 말씀하십니다. 내가 너를 이스라엘 위에 왕으로 세웠다.' 그런 다음 문을 열고 도망쳐라. 지체하지 마라.\""
        },
        {
          "verse": 4,
          "original": "So the young man, even the young man, the prophet, went to Ramoth Gilead.",
          "korean": "그래서 그 젊은이, 그 젊은 하나님 말씀 전하는 사람가 길르앗 라못으로 갔어요."
        },
        {
          "verse": 5,
          "original": "When he came, behold, the captains of the army were sitting. Then he said, \"I have a message for you, captain.\" Jehu said, \"To which of us all?\" He said, \"To you, O captain.\"",
          "korean": "그가 도착하니 군대 장관들이 앉아 있었어요. 그가 말했어요. \"장군, 전할 말씀이 있습니다.\" 예후가 물었어요. \"우리 중 누구에게요?\" 그가 대답했어요. \"장군, 당신에게입니다.\""
        },
        {
          "verse": 6,
          "original": "He arose, and went into the house. Then he poured the oil on his head, and said to him, \"Yahweh, the God of Israel, says, 'I have anointed you king over the people of Yahweh, even over Israel.",
          "korean": "그가 일어나 집 안으로 들어갔어요. 젊은 하나님 말씀 전하는 사람가 기름을 그의 머리에 붓고 말했어요. \"이스라엘의 하나님께서 말씀하십니다. '내가 너를 하나님의 백성 곧 이스라엘 위에 왕으로 세웠어요."
        },
        {
          "verse": 7,
          "original": "You must strike your master Ahab's house, that I may avenge the blood of my servants the prophets, and the blood of all the servants of Yahweh, at the hand of Jezebel.",
          "korean": "네가 네 주인 아합의 집안을 쳐서 내 종 하나님 말씀 전하는 사람들의 피와 하나님의 모든 종들의 피를 이세벨에게서 갚아야 해요."
        },
        {
          "verse": 8,
          "original": "For the whole house of Ahab will perish. I will cut off from Ahab everyone who urinates against a wall, both him who is shut up and him who is left at large in Israel.",
          "korean": "아합의 온 집안이 망할 거예요. 내가 아합에게서 이스라엘에 갇힌 자나 놓인 자 할 것 없이 남자는 다 끊어버릴 거예요."
        },
        {
          "verse": 9,
          "original": "I will make Ahab's house like the house of Jeroboam the son of Nebat, and like the house of Baasha the son of Ahijah.",
          "korean": "내가 아합의 집안을 느밧의 아들 여로보암의 집안처럼, 아히야의 아들 바아사의 집안처럼 만들겠어요."
        },
        {
          "verse": 10,
          "original": "The dogs will eat Jezebel on the plot of ground of Jezreel, and there shall be no one to bury her.'\" Then he opened the door and fled.",
          "korean": "개들이 이스르엘 땅에서 이세벨을 먹을 것이고, 아무도 그녀를 묻지 않을 거예요.'\" 그런 다음 그가 문을 열고 도망쳤어요."
        },
        {
          "verse": 11,
          "original": "When Jehu came out to the servants of his lord, and one said to him, \"Is all well? Why did this mad fellow come to you?\" He said to them, \"You know the man and how he talks.\"",
          "korean": "예후가 자기 주인의 신하들에게 나오니 한 사람이 그에게 말했어요. \"다 평안합니까? 저 미친 사람이 왜 당신에게 왔습니까?\" 그가 그들에게 대답했어요. \"너희가 그 사람과 그가 어떻게 말하는지 알지 않느냐.\""
        },
        {
          "verse": 12,
          "original": "They said, \"That is a lie. Tell us now.\" He said, \"He said to me, 'Yahweh says, I have anointed you king over Israel.'\"",
          "korean": "그들이 말했어요. \"그건 거짓말입니다. 이제 말해 주세요.\" 그가 말했어요. \"그가 내게 말했다. '하나님께서 말씀하시기를 내가 너를 이스라엘 위에 왕으로 세웠다.'\""
        },
        {
          "verse": 13,
          "original": "Then they hurried, and each man took his cloak, and put it under him on the top of the stairs, and blew the trumpet, saying, \"Jehu is king.\"",
          "korean": "그러자 그들이 급히 각자 겉옷을 가져다가 계단 꼭대기에서 그 아래 깔고 나팔을 불며 말했어요. \"예후가 왕이다.\""
        },
        {
          "verse": 14,
          "original": "So Jehu the son of Jehoshaphat the son of Nimshi conspired against Joram. (Now Joram was keeping Ramoth Gilead, he and all Israel, because of Hazael king of Syria;",
          "korean": "그래서 님시의 손자 여호사밧의 아들 예후가 요람을 적하여 모반했어요. (요람이 아람 왕 하사엘 때문에 온 이스라엘과 함께 길르앗 라못을 지키고 있었는데,"
        },
        {
          "verse": 15,
          "original": "but king Joram had returned to be healed in Jezreel of the wounds which the Syrians had given him, when he fought with Hazael king of Syria.) Jehu said, \"If this is your thinking, then let no one escape and go out of the city, to go to tell it in Jezreel.\"",
          "korean": "요람 왕은 아람 왕 하사엘과 싸울 때 아람 사람들에게 입은 상처를 치료받으려고 이스르엘로 돌아가 있었어요.) 예후가 말했어요. \"이것이 너희 뜻이면 아무도 성을 빠져나가 이스르엘에 알리지 못하게 하라.\""
        },
        {
          "verse": 16,
          "original": "So Jehu rode in a chariot and went to Jezreel, for Joram lay there. Ahaziah king of Judah had come down to see Joram.",
          "korean": "그래서 예후가 병거를 타고 이스르엘로 갔어요. 요람이 거기 누워 있었기 때문이에요. 유다 왕 아하시야도 요람을 만나러 내려와 있었어요."
        },
        {
          "verse": 17,
          "original": "Now the watchman was standing on the tower in Jezreel, and he spied the company of Jehu as he came, and said, \"I see a company.\" Joram said, \"Take a horseman, and send to meet them, and let him say, 'Is it peace?'\"",
          "korean": "파수꾼이 이스르엘 망대 위에 서 있다가 예후의 무리가 오는 것을 보고 말했어요. \"무리가 보입니다.\" 요람이 말했어요. \"기병 한 명을 보내 그들을 맞이하게 하고 '평안이냐?'라고 묻게 하라.\""
        },
        {
          "verse": 18,
          "original": "So one went on horseback to meet him, and said, \"the king says, 'Is it peace?'\" Jehu said, \"What do you have to do with peace? Fall in behind me!\" The watchman said, \"The messenger came to them, but he isn't coming back.\"",
          "korean": "한 사람이 말을 타고 그를 맞으러 가서 말했어요. \"왕께서 물으십니다. '평안이냐?'\" 예후가 말했어요. \"평안이 너와 무슨 상관이냐? 내 뒤를 따라라!\" 파수꾼이 말했어요. \"사자가 그들에게 갔는데 돌아오지 않습니다.\""
        },
        {
          "verse": 19,
          "original": "Then he sent out a second on horseback, who came to them, and said, \"The king says, 'Is it peace?'\" Jehu answered, \"What do you have to do with peace? Fall in behind me!\"",
          "korean": "그래서 두 번째 기병을 보냈는데, 그가 그들에게 가서 말했어요. \"왕께서 물으십니다. '평안이냐?'\" 예후가 대답했어요. \"평안이 너와 무슨 상관이냐? 내 뒤를 따라라!\""
        },
        {
          "verse": 20,
          "original": "The watchman said, \"He came to them, and isn't coming back. The driving is like the driving of Jehu the son of Nimshi, for he drives furiously.\"",
          "korean": "파수꾼이 말했어요. \"그도 그들에게 갔는데 돌아오지 않습니다. 몰아가는 것이 님시의 아들 예후가 모는 것 같습니다. 그가 미친 듯이 몰아가고 있습니다.\""
        },
        {
          "verse": 21,
          "original": "Joram said, \"Get ready!\" They got his chariot ready. Then Joram king of Israel and Ahaziah king of Judah went out, each in his chariot, and they went out to meet Jehu, and found him on Naboth the Jezreelite's land.",
          "korean": "요람이 말했어요. \"준비하라!\" 그들이 그의 병거를 준비했어요. 이스라엘 왕 요람과 유다 왕 아하시야가 각각 자기 병거를 타고 나가 예후를 맞았는데, 이스르엘 사람 나봇의 땅에서 그를 만났어요."
        },
        {
          "verse": 22,
          "original": "When Joram saw Jehu, he said, \"Is it peace, Jehu?\" He answered, \"What peace, so long as the prostitution of your mother Jezebel and her witchcraft abound?\"",
          "korean": "요람이 예후를 보고 말했어요. \"예후야, 평안이냐?\" 그가 대답했어요. \"네 어머니 이세벨의 나쁜 짓과 주술이 이렇게 많은데 무슨 평안이냐?\""
        },
        {
          "verse": 23,
          "original": "Joram turned his hands, and fled, and said to Ahaziah, \"This is treason, Ahaziah!\"",
          "korean": "요람이 손을 돌려 도망치며 아하시야에게 말했어요. \"아하시야, 반역이다!\""
        },
        {
          "verse": 24,
          "original": "Jehu drew his bow with his full strength, and struck Joram between his arms; and the arrow went out at his heart, and he sunk down in his chariot.",
          "korean": "예후가 온 힘을 다해 활을 당겨 요람의 팔 사이를 맞히니 화살이 그의 심장을 뚫고 나갔어요. 그가 병거 안에 쓰러졌어요."
        },
        {
          "verse": 25,
          "original": "Then Jehu said to Bidkar his captain, \"Pick him up, and throw him in the plot of the field of Naboth the Jezreelite; for remember how, when you and I rode together after Ahab his father, Yahweh laid this burden on him:",
          "korean": "예후가 자기 부관 빗갈에게 말했어요. \"그를 들어다가 이스르엘 사람 나봇의 밭에 던져라. 기억하라, 너와 내가 함께 그의 아버지 아합을 따라 탈 때 하나님께서 이 말씀을 그에게 하셨다:"
        },
        {
          "verse": 26,
          "original": "'Surely I have seen yesterday the blood of Naboth, and the blood of his sons,' says Yahweh; 'and I will repay you in this plot of ground,' says Yahweh. Now therefore take and cast him onto the plot of ground, according to Yahweh's word.\"",
          "korean": "'내가 어제 나봇의 피와 그 아들들의 피를 분명히 보았다'고 하나님께서 말씀하셨다. '내가 이 땅에서 네게 갚겠다'고 하나님께서 말씀하셨다. 이제 하나님의 말씀대로 그를 들어다가 이 땅에 던져라.\""
        },
        {
          "verse": 27,
          "original": "But when Ahaziah the king of Judah saw this, he fled by the way of the garden house. Jehu followed after him, and said, \"Strike him also in the chariot!\" They struck him at the ascent of Gur, which is by Ibleam. He fled to Megiddo, and died there.",
          "korean": "유다 왕 아하시야가 이것을 보고 동산 집 길로 도망쳤어요. 예후가 그를 쫓아가며 말했어요. \"그도 병거에서 치라!\" 그들이 이블르암 근처 구르 언덕에서 그를 쳤어요. 그가 므깃도로 도망쳐서 거기서 죽었어요."
        },
        {
          "verse": 28,
          "original": "His servants carried him in a chariot to Jerusalem, and buried him in his tomb with his fathers in David's city.",
          "korean": "그의 신하들이 그를 병거에 싣고 예루살렘으로 가서 다윗 성에 있는 조상들의 묘에 그를 장사지냈어요."
        },
        {
          "verse": 29,
          "original": "In the eleventh year of Joram the son of Ahab, Ahaziah began to reign over Judah.",
          "korean": "아합의 아들 요람의 십일 년에 아하시야가 유다를 다스리기 시작했어요."
        },
        {
          "verse": 30,
          "original": "When Jehu had come to Jezreel, Jezebel heard of it; and she painted her eyes, and adorned her head, and looked out at the window.",
          "korean": "예후가 이스르엘에 오니 이세벨이 이 소식을 들었어요. 그녀가 눈을 화장하고 머리를 꾸미고 창으로 내다보았어요."
        },
        {
          "verse": 31,
          "original": "As Jehu entered in at the gate, she said, \"Do you come in peace, Zimri, you murderer of your master?\"",
          "korean": "예후가 성문으로 들어올 때 그녀가 말했어요. \"네 주인을 죽인 시므리야, 평안히 왔느냐?\""
        },
        {
          "verse": 32,
          "original": "He lifted up his face to the window, and said, \"Who is on my side? Who?\" Two or three eunuchs looked out at him.",
          "korean": "그가 창을 올려다보며 말했어요. \"누가 내 편이냐? 누구냐?\" 내시 두세 명이 그를 내려다보았어요."
        },
        {
          "verse": 33,
          "original": "He said, \"Throw her down!\" So they threw her down; and some of her blood was sprinkled on the wall, and on the horses. Then he trampled her under foot.",
          "korean": "그가 말했어요. \"그녀를 던져라!\" 그래서 그들이 그녀를 던지니 그녀의 피가 벽과 말들에 튀었어요. 그가 그녀를 말로 밟았어요."
        },
        {
          "verse": 34,
          "original": "When he had come in, he ate and drank. Then he said, \"See now to this cursed woman, and bury her; for she is a king's daughter.\"",
          "korean": "그가 들어가서 먹고 마셨어요. 그런 다음 말했어요. \"이 벌을 받은 여자를 돌보아 장사지내라. 그녀는 왕의 딸이다.\""
        },
        {
          "verse": 35,
          "original": "They went to bury her, but they found no more of her than the skull, the feet, and the palms of her hands.",
          "korean": "그들이 그녀를 장사지내러 갔지만 두개골과 발과 손바닥 외에는 아무것도 찾지 못했어요."
        },
        {
          "verse": 36,
          "original": "Therefore they came back, and told him. He said, \"This is Yahweh's word, which he spoke by his servant Elijah the Tishbite, saying, 'The dogs will eat the flesh of Jezebel on the plot of Jezreel,",
          "korean": "그래서 그들이 돌아와 그에게 말하니 그가 말했어요. \"이것은 하나님께서 그의 종 디셉 사람 엘리야를 통해 말씀하신 거예요. '개들이 이스르엘 땅에서 이세벨의 살을 먹을 것이고,"
        },
        {
          "verse": 37,
          "original": "and the body of Jezebel will be as dung on the face of the field on Jezreel's land, so that they won't say, \"This is Jezebel.\"'\"",
          "korean": "이세벨의 시체가 이스르엘 땅 밭에서 거름 같이 되어 아무도 이것이 이세벨이라고 말하지 못할 거예요.'\""
        }
      ]
    },
    {
      "chapter": 10,
      "verses": [
        {
          "verse": 1,
          "original": "Now Ahab had seventy sons in Samaria. Jehu wrote letters, and sent to Samaria, to the rulers of Jezreel, even the elders, and to those who brought up Ahab's sons, saying,",
          "korean": "아합에게는 사마리아에 아들이 일흔 명이 있었어요. 예후가 편지를 써서 사마리아로 보냈어요. 이스르엘의 지도자들과 장로들, 그리고 아합의 아들들을 돌보는 사람들에게 말했어요."
        },
        {
          "verse": 2,
          "original": "\"Now as soon as this letter comes to you, since your master's sons are with you, and you have chariots and horses, a fortified city also, and armor,",
          "korean": "\"이 편지가 너희에게 도착하면, 너희 주인의 아들들이 너희와 함께 있고, 너희에게 병거와 말과 견고한 성과 무기가 있으니,"
        },
        {
          "verse": 3,
          "original": "Select the best and fittest of your master's sons, set him on his father's throne, and fight for your master's house.\"",
          "korean": "너희 주인의 아들들 중에서 가장 훌륭하고 적합한 사람을 골라 그 아버지의 왕위에 앉히고, 너희 주인의 집을 위해 싸워라.\""
        },
        {
          "verse": 4,
          "original": "But they were exceedingly afraid, and said, \"Behold, the two kings didn't stand before him! How then shall we stand?\"",
          "korean": "그러나 그들은 매우 두려워하며 말했어요. \"보라, 두 왕도 그 앞에서 버티지 못했는데, 우리가 어떻게 버틸 수 있겠는가?\""
        },
        {
          "verse": 5,
          "original": "He who was over the household, and he who was over the city, the elders also, and those who raised the children, sent to Jehu, saying, \"We are your servants, and will do all that you ask us. We will not make any man king. You do that which is good in your eyes.\"",
          "korean": "궁궐을 관리하는 사람과 성을 다스리는 사람, 그리고 장로들과 아이들을 키우는 사람들이 예후에게 사람을 보내어 말했어요. \"우리는 당신의 종입니다. 당신이 시키는 대로 다 하겠습니다. 우리는 아무도 왕으로 세우지 않겠습니다. 당신이 좋을 대로 하십시오.\""
        },
        {
          "verse": 6,
          "original": "Then he wrote a letter the second time to them, saying, \"If you are on my side, and if you will listen to my voice, take the heads of the men who are your master's sons, and come to me to Jezreel by tomorrow this time.\" Now the king's sons, being seventy persons, were with the great men of the city, who brought them up.",
          "korean": "그가 두 번째 편지를 그들에게 보내어 말했어요. \"만일 너희가 내 편이 되어 내 말을 듣겠다면, 너희 주인의 아들들의 머리를 가지고 내일 이 시간에 이스르엘로 오너라.\" 왕의 아들들 일흔 명은 그들을 키워온 성의 높은 사람들과 함께 있었어요."
        },
        {
          "verse": 7,
          "original": "When the letter came to them, they took the king's sons and killed them, even seventy people, and put their heads in baskets, and sent them to him to Jezreel.",
          "korean": "편지가 그들에게 도착하자, 그들은 왕의 아들들 일흔 명을 잡아 죽이고, 그들의 머리를 바구니에 담아 이스르엘에 있는 예후에게 보냈어요."
        },
        {
          "verse": 8,
          "original": "A messenger came and told him, \"They have brought the heads of the king's sons.\" He said, \"Lay them in two heaps at the entrance of the gate until the morning.\"",
          "korean": "사자가 와서 그에게 말했어요. \"왕의 아들들의 머리를 가져왔습니다.\" 그가 말했어요. \"그것들을 성문 입구에 두 무더기로 쌓아 놓고 아침까지 두어라.\""
        },
        {
          "verse": 9,
          "original": "In the morning, he went out, and stood, and said to all the people, \"You are righteous. Behold, I conspired against my master and killed him, but who killed all these?",
          "korean": "아침에 그가 나가서 서서 모든 백성에게 말했어요. \"너희는 옳다. 보라, 내가 내 주인을 모반하여 죽였다. 그러나 이 모든 사람을 죽인 것은 누구냐?"
        },
        {
          "verse": 10,
          "original": "Know now that nothing will fall to the earth of Yahweh's word, which Yahweh spoke concerning Ahab's house. For Yahweh has done that which he spoke by his servant Elijah.\"",
          "korean": "하나님께서 아합의 집에 대해 말씀하신 것은 하나도 땅에 떨어지지 않을 것을 이제 알아라. 하나님께서 그의 종 엘리야를 통해 말씀하신 것을 이루셨다.\""
        },
        {
          "verse": 11,
          "original": "So Jehu struck all that remained of Ahab's house in Jezreel, with all his great men, his familiar friends, and his priests, until he left him no one remaining.",
          "korean": "그래서 예후는 이스르엘에 남아 있는 아합 집안의 모든 사람과 그의 높은 신하들, 가까운 친구들, 제사장들을 다 쳐서 하나도 남기지 않았어요."
        },
        {
          "verse": 12,
          "original": "He arose and departed, and went to Samaria. As he was at the shearing house of the shepherds on the way,",
          "korean": "그가 일어나 떠나 사마리아로 갔어요. 가는 길에 목자들의 양털 깎는 집에 이르렀을 때,"
        },
        {
          "verse": 13,
          "original": "Jehu met with the brothers of Ahaziah king of Judah, and said, \"Who are you?\" They answered, \"We are the brothers of Ahaziah. We are going down to greet the children of the king and the children of the queen.\"",
          "korean": "예후가 유다 왕 아하시야의 형제들을 만나 말했어요. \"너희는 누구냐?\" 그들이 대답했어요. \"우리는 아하시야의 형제들입니다. 왕의 자녀들과 왕비의 자녀들에게 안부를 전하러 내려가는 길입니다.\""
        },
        {
          "verse": 14,
          "original": "He said, \"Take them alive!\" They took them alive, and killed them at the pit of the shearing house, even forty-two men. He didn't leave any of them.",
          "korean": "그가 말했어요. \"저들을 사로잡아라!\" 그들이 사로잡아 양털 깎는 집의 웅덩이에서 죽였는데 마흔두 명이었어요. 그는 한 사람도 남기지 않았어요."
        },
        {
          "verse": 15,
          "original": "When he had departed from there, he met Jehonadab the son of Rechab coming to meet him. He greeted him, and said to him, \"Is your heart right, as my heart is with your heart?\" Jehonadab answered, \"It is.\" \"If it is, give me your hand.\" He gave him his hand; and he took him up to him into the chariot.",
          "korean": "그가 그곳을 떠나서 레갑의 아들 여호나답이 마중 나오는 것을 만났어요. 그가 인사하고 말했어요. \"내 마음이 네 마음과 함께하듯이 네 마음도 바르냐?\" 여호나답이 대답했어요. \"그렇습니다.\" \"그렇다면 네 손을 내밀어라.\" 그가 손을 내밀자 예후가 그를 병거 위로 끌어올렸어요."
        },
        {
          "verse": 16,
          "original": "He said, \"Come with me, and see my zeal for Yahweh.\" So they made him ride in his chariot.",
          "korean": "그가 말했어요. \"나와 함께 가서 하나님을 위한 내 열심을 보라.\" 그래서 그를 자기 병거에 태웠어요."
        },
        {
          "verse": 17,
          "original": "When he came to Samaria, he struck all who remained to Ahab in Samaria, until he had destroyed him, according to Yahweh's word, which he spoke to Elijah.",
          "korean": "그가 사마리아에 이르러 사마리아에 남아 있는 아합의 집안 사람들을 다 쳐서 없앴어요. 하나님께서 엘리야에게 말씀하신 대로였어요."
        },
        {
          "verse": 18,
          "original": "Jehu gathered all the people together, and said to them, \"Ahab served Baal a little; but Jehu will serve him much.",
          "korean": "예후가 모든 백성을 모으고 그들에게 말했어요. \"아합은 바알을 조금 섬겼지만, 예후는 그를 많이 섬기겠어요."
        },
        {
          "verse": 19,
          "original": "Now therefore call to me all the prophets of Baal, all of his worshipers, and all of his priests. Let no one be absent; for I have a great sacrifice to Baal. Whoever is absent, he shall not live.\" But Jehu did deceptively, intending to destroy the worshipers of Baal.",
          "korean": "그러므로 이제 바알의 모든 예언자와 모든 숭배자와 모든 제사장을 내게로 불러 모아라. 한 사람도 빠지지 않게 하라. 내가 바알에게 큰 제사를 드리겠다. 빠지는 자는 살지 못할 거예요.\" 그러나 예후는 바알을 숭배하는 자들을 없애려고 속임수를 쓴 것이었어요."
        },
        {
          "verse": 20,
          "original": "Jehu said, \"Sanctify a solemn assembly for Baal!\" So they proclaimed it.",
          "korean": "예후가 말했어요. \"바알을 위한 거룩한 모임을 선포하라!\" 그래서 그들이 선포했어요."
        },
        {
          "verse": 21,
          "original": "Jehu sent through all Israel; and all the worshipers of Baal came, so that there was not a man left that didn't come. They came into the house of Baal; and the house of Baal was filled from one end to another.",
          "korean": "예후가 온 이스라엘에 사람을 보냈어요. 바알을 숭배하는 모든 사람이 와서 오지 않은 사람이 하나도 없었어요. 그들이 바알의 신전에 들어가니 신전이 끝에서 끝까지 가득 찼어요."
        },
        {
          "verse": 22,
          "original": "He said to him who kept the wardrobe, \"Bring out robes for all the worshipers of Baal!\" So he brought robes out to them.",
          "korean": "그가 옷을 관리하는 사람에게 말했어요. \"바알을 숭배하는 모든 사람에게 옷을 내어 주어라!\" 그래서 그가 그들에게 옷을 내어 주었어요."
        },
        {
          "verse": 23,
          "original": "Jehu went with Jehonadab the son of Rechab into the house of Baal. Then he said to the worshipers of Baal, \"Search, and see that none of the servants of Yahweh are here with you, but only the worshipers of Baal.\"",
          "korean": "예후가 레갑의 아들 여호나답과 함께 바알의 신전에 들어갔어요. 그가 바알을 숭배하는 자들에게 말했어요. \"찾아보고 하나님의 종이 너희 중에 아무도 없고 오직 바알을 숭배하는 자들만 있는지 확인하라.\""
        },
        {
          "verse": 24,
          "original": "So they went in to offer sacrifices and burnt offerings. Now Jehu had appointed for himself eighty men outside, and said, \"If any of the men whom I bring into your hands escape, he who lets him go, his life shall be for the life of him.\"",
          "korean": "그들이 제사와 다 태워 드리는 제사를 드리러 들어갔어요. 예후는 바깥에 여든 명의 사람을 미리 배치해 두고 말했어요. \"내가 너희 손에 넘겨주는 자들 중에 한 사람이라도 도망하게 하는 자는 그 사람의 목숨으로 자기 목숨을 대신할 거예요.\""
        },
        {
          "verse": 25,
          "original": "As soon as he had finished offering the burnt offering, Jehu said to the guard and to the captains, \"Go in and kill them! Let no one escape.\" So they struck them with the edge of the sword. The guard and the captains threw the bodies out, and went to the inner shrine of the house of Baal.",
          "korean": "다 태워 드리는 제사를 마치자마자 예후가 호위병들과 장관들에게 말했어요. \"들어가서 저들을 죽여라! 한 사람도 도망하지 못하게 하라.\" 그래서 그들이 칼로 쳐서 죽였어요. 호위병들과 장관들이 시체들을 밖으로 던지고 바알 신전의 안쪽으로 들어갔어요."
        },
        {
          "verse": 26,
          "original": "They brought out the pillars that were in the house of Baal, and burned them.",
          "korean": "그들이 바알 신전 안에 있던 기둥들을 끌어내어 불살랐어요."
        },
        {
          "verse": 27,
          "original": "They broke down the pillar of Baal, and broke down the house of Baal, and made it a latrine, to this day.",
          "korean": "그들이 바알의 기둥을 허물고, 바알의 신전을 허물어 변소로 만들었어요. 오늘날까지 그렇게 되어 있어요."
        },
        {
          "verse": 28,
          "original": "Thus Jehu destroyed Baal out of Israel.",
          "korean": "이렇게 예후가 이스라엘에서 바알을 없앴어요."
        },
        {
          "verse": 29,
          "original": "However, Jehu didn't depart from the sins of Jeroboam the son of Nebat, with which he made Israel to sin, the golden calves that were in Bethel and that were in Dan.",
          "korean": "그러나 예후는 느밧의 아들 여로보암이 이스라엘로 범하게 한 죄, 곧 벧엘과 단에 있는 금송아지를 떠나지 않았어요."
        },
        {
          "verse": 30,
          "original": "Yahweh said to Jehu, \"Because you have done well in executing that which is right in my eyes, and have done to Ahab's house according to all that was in my heart, your descendants shall sit on the throne of Israel to the fourth generation.\"",
          "korean": "하나님께서 예후에게 말씀하셨어요. \"네가 내 눈에 옳은 일을 잘 행하고, 내 마음에 있는 대로 아합의 집에 행하였으니, 네 자손이 네 대까지 이스라엘 왕위에 앉을 거예요.\""
        },
        {
          "verse": 31,
          "original": "But Jehu took no heed to walk in the law of Yahweh, the God of Israel, with all his heart. He didn't depart from the sins of Jeroboam, with which he made Israel to sin.",
          "korean": "그러나 예후는 마음을 다하여 이스라엘의 하나님의 하나님의 법을 따라 행하지 않았어요. 그는 여로보암이 이스라엘로 범하게 한 죄를 떠나지 않았어요."
        },
        {
          "verse": 32,
          "original": "In those days Yahweh began to cut away parts of Israel; and Hazael struck them in all the borders of Israel;",
          "korean": "그 무렵 하나님께서 이스라엘 땅을 줄이기 시작하셨어요. 하사엘이 이스라엘의 모든 지역에서 그들을 쳤어요."
        },
        {
          "verse": 33,
          "original": "from the Jordan eastward, all the land of Gilead, the Gadites, and the Reubenites, and the Manassites, from Aroer, which is by the valley of the Arnon, even Gilead and Bashan.",
          "korean": "요단 동쪽으로 길르앗 온 땅, 곧 갓 사람과 르우벤 사람과 므낫세 사람의 땅을 아르논 골짜기 가의 아로엘에서부터 길르앗과 바산까지 쳤어요."
        },
        {
          "verse": 34,
          "original": "Now the rest of the acts of Jehu, and all that he did, and all his might, aren't they written in the book of the chronicles of the kings of Israel?",
          "korean": "예후의 남은 행적과 그가 한 모든 일과 그의 모든 업적은 이스라엘 왕들의 역사책에 기록되어 있지 않나요?"
        },
        {
          "verse": 35,
          "original": "Jehu slept with his fathers; and they buried him in Samaria. Jehoahaz his son reigned in his place.",
          "korean": "예후가 죽어 조상들과 함께 묻혔어요. 그들이 그를 사마리아에 장사 지냈어요. 그의 아들 여호아하스가 그를 이어 왕이 되었어요."
        },
        {
          "verse": 36,
          "original": "The time that Jehu reigned over Israel in Samaria was twenty-eight years.",
          "korean": "예후가 사마리아에서 이스라엘을 다스린 기간은 이십팔 년이었어요."
        }
      ]
    },
    {
      "chapter": 11,
      "verses": [
        {
          "verse": 1,
          "original": "Now when Athaliah the mother of Ahaziah saw that her son was dead, she arose and destroyed all the royal offspring.",
          "korean": "아하시야의 어머니 아달랴가 자기 아들이 죽은 것을 보고 일어나 왕실의 모든 자손을 죽였어요."
        },
        {
          "verse": 2,
          "original": "But Jehosheba, the daughter of king Joram, sister of Ahaziah, took Joash the son of Ahaziah, and stole him away from among the king's sons who were slain, even him and his nurse, and put them in the bedroom; and they hid him from Athaliah, so that he was not slain.",
          "korean": "그러나 요람 왕의 딸이요 아하시야의 누이인 여호세바가 아하시야의 아들 요아스를 죽임 당하는 왕자들 가운데서 빼내어, 그와 그의 유모를 침실에 숨겨서 아달랴에게 들키지 않게 하여 죽임을 당하지 않게 했어요."
        },
        {
          "verse": 3,
          "original": "He was with her hidden in Yahweh's house six years while Athaliah reigned over the land.",
          "korean": "아달랴가 그 땅을 다스리는 동안 여섯 해 동안 그가 하나님의 성전에 숨어 있었어요."
        },
        {
          "verse": 4,
          "original": "In the seventh year Jehoiada sent and fetched the captains over hundreds of the Carites and of the guard, and brought them to him into Yahweh's house; and he made a covenant with them, and made a covenant with them in Yahweh's house, and showed them the king's son.",
          "korean": "일곱째 해에 여호야다가 사람을 보내어 가리 사람과 호위병의 백부장들을 불러다가 하나님의 성전에서 자기에게 데려왔어요. 그가 그들과 약속을 하고 하나님의 성전에서 그들에게 맹세하게 하고 왕자를 보여 주었어요."
        },
        {
          "verse": 5,
          "original": "He commanded them, saying, \"This is what you must do: a third of you, who come in on the Sabbath, shall be keepers of the watch of the king's house;",
          "korean": "그가 그들에게 명령하여 말했어요. \"너희가 할 일은 이거예요. 안식일에 들어오는 너희 중 삼분의 일은 왕궁을 지키고,"
        },
        {
          "verse": 6,
          "original": "a third of you shall be at the gate Sur; and a third of you at the gate behind the guard. So you shall keep the watch of the house, and be a barrier.",
          "korean": "삼분의 일은 수르 문에 있고, 삼분의 일은 호위대 뒤 문에 있어라. 이렇게 너희는 성전을 지키며 막아라."
        },
        {
          "verse": 7,
          "original": "The two companies of you, even all who go out on the Sabbath, shall keep the watch of Yahweh's house around the king.",
          "korean": "안식일에 나가는 너희 두 무리는 다 왕 주위에서 하나님의 성전을 지켜라."
        },
        {
          "verse": 8,
          "original": "You shall surround the king, every man with his weapons in his hand; and he who comes within the ranks, let him be slain. Be with the king when he goes out, and when he comes in.\"",
          "korean": "너희 각자 손에 무기를 들고 왕을 둘러서라. 대열 안으로 들어오는 자는 죽여라. 왕이 나가고 들어올 때 함께 있어라.\""
        },
        {
          "verse": 9,
          "original": "The captains over hundreds did according to all that Jehoiada the priest commanded; and they each took his men, those who were to come in on the Sabbath, with those who were to go out on the Sabbath, and came to Jehoiada the priest.",
          "korean": "백부장들이 제사장 여호야다가 명령한 대로 다 행했어요. 그들이 각자 자기 부하들 곧 안식일에 들어오는 자들과 안식일에 나가는 자들을 데리고 제사장 여호야다에게 왔어요."
        },
        {
          "verse": 10,
          "original": "The priest delivered to the captains over hundreds the spears and shields that had been king David's, which were in Yahweh's house.",
          "korean": "제사장이 하나님의 성전에 있던 다윗 왕의 창과 방패를 백부장들에게 주었어요."
        },
        {
          "verse": 11,
          "original": "The guard stood, every man with his weapons in his hand, from the right side of the house to the left side of the house, along by the altar and the house, around the king.",
          "korean": "호위병들이 각자 손에 무기를 들고 성전 오른쪽에서 왼쪽까지, 제사 드리는 곳과 성전을 따라 왕 주위에 섰어요."
        },
        {
          "verse": 12,
          "original": "Then he brought out the king's son, and put the crown on him, and gave him the covenant; and they made him king, and anointed him; and they clapped their hands, and said, \"Long live the king!\"",
          "korean": "그가 왕자를 데리고 나와 그에게 왕관을 씌우고 약속서를 주었어요. 그들이 그를 왕으로 삼아 기름을 부었어요. 그들이 손뼉을 치며 말했어요. \"왕이여 만세!\""
        },
        {
          "verse": 13,
          "original": "When Athaliah heard the noise of the guard and of the people, she came to the people into Yahweh's house:",
          "korean": "아달랴가 호위병과 백성의 소리를 듣고 하나님의 성전에서 백성에게 나아갔어요."
        },
        {
          "verse": 14,
          "original": "and she looked, and behold, the king stood by the pillar, as the tradition was, with the captains and the trumpets by the king; and all the people of the land rejoiced, and blew trumpets. Then Athaliah tore her clothes, and cried, \"Treason! Treason!\"",
          "korean": "그가 보니 관례대로 왕이 기둥 곁에 서 있고, 장관들과 나팔 부는 자들이 왕 곁에 있었어요. 온 땅의 백성이 기뻐하며 나팔을 불었어요. 그러자 아달랴가 자기 옷을 찢으며 외쳤어요. \"반역이다! 반역이다!\""
        },
        {
          "verse": 15,
          "original": "Jehoiada the priest commanded the captains of hundreds who were set over the army, and said to them, \"Bring her out between the ranks. Kill anyone who follows her with the sword.\" For the priest said, \"Don't let her be slain in Yahweh's house.\"",
          "korean": "제사장 여호야다가 군대를 맡은 백부장들에게 명령하여 말했어요. \"그녀를 대열 사이로 끌어내라. 그녀를 따르는 자는 누구든지 칼로 죽여라.\" 제사장이 말했어요. \"하나님의 성전에서는 그녀를 죽이지 말라.\""
        },
        {
          "verse": 16,
          "original": "So they made way for her; and she went by the way of the horses' entry to the king's house, and she was slain there.",
          "korean": "그래서 그들이 그녀에게 길을 내어 주었어요. 그녀가 왕궁으로 가는 말 들어가는 길로 가다가 거기서 죽임을 당했어요."
        },
        {
          "verse": 17,
          "original": "Jehoiada made a covenant between Yahweh and the king and the people, that they should be Yahweh's people; also between the king and the people.",
          "korean": "여호야다가 하나님와 왕과 백성 사이에 약속을 하어 그들이 하나님의 백성이 되게 하고, 또 왕과 백성 사이에도 약속을 하었어요."
        },
        {
          "verse": 18,
          "original": "All the people of the land went to the house of Baal, and broke it down. They broke his altars and his images in pieces thoroughly, and killed Mattan the priest of Baal before the altars. The priest appointed officers over Yahweh's house.",
          "korean": "온 땅의 백성이 바알의 신전에 가서 그것을 허물었어요. 그들이 그의 제사 드리는 곳들과 가짜 신들을 완전히 부수고, 바알의 제사장 맛단을 제사 드리는 곳들 앞에서 죽였어요. 제사장이 하나님의 성전 위에 관리자들을 세웠어요."
        },
        {
          "verse": 19,
          "original": "He took the captains over hundreds, and the Carites, and the guard, and all the people of the land; and they brought down the king from Yahweh's house, and came by the way of the gate of the guard to the king's house. He sat on the throne of the kings.",
          "korean": "그가 백부장들과 가리 사람들과 호위병과 온 땅의 백성을 데리고 왕을 하나님의 성전에서 모시고 내려와 호위병 문으로 왕궁에 들어갔어요. 그가 왕들의 보좌에 앉았어요."
        },
        {
          "verse": 20,
          "original": "So all the people of the land rejoiced, and the city was quiet. They had slain Athaliah with the sword at the king's house.",
          "korean": "온 땅의 백성이 기뻐하고 도성이 평온했어요. 그들이 왕궁에서 아달랴를 칼로 죽였어요."
        },
        {
          "verse": 21,
          "original": "Jehoash was seven years old when he began to reign.",
          "korean": "여호아스가 왕이 될 때 일곱 살이었어요."
        }
      ]
    },
    {
      "chapter": 12,
      "verses": [
        {
          "verse": 1,
          "original": "Jehoash began to reign in the seventh year of Jehu, and he reigned forty years in Jerusalem. His mother's name was Zibiah of Beersheba.",
          "korean": "여호아스가 예후의 칠 년에 왕이 되어 예루살렘에서 사십 년 동안 다스렸어요. 그의 어머니 이름은 브엘세바 출신 시비아였어요."
        },
        {
          "verse": 2,
          "original": "Jehoash did that which was right in Yahweh's eyes all his days in which Jehoiada the priest instructed him.",
          "korean": "여호아스는 제사장 여호야다가 그를 가르치는 동안 평생 하나님 보시기에 옳은 일을 행했어요."
        },
        {
          "verse": 3,
          "original": "However the high places were not taken away. The people still sacrificed and burned incense in the high places.",
          "korean": "그러나 산당들은 없애지 않아서 백성이 여전히 산당에서 제사를 드리고 분향했어요."
        },
        {
          "verse": 4,
          "original": "Jehoash said to the priests, \"All the money of the holy things that is brought into Yahweh's house, in current money, the money of the people for whom each man is evaluated, and all the money that it comes into any man's heart to bring into Yahweh's house,",
          "korean": "여호아스가 제사장들에게 말했어요. \"하나님의 성전에 가져오는 거룩한 물건의 모든 돈, 곧 통용되는 돈과 각 사람의 값으로 매긴 돈과 자원하여 하나님의 성전에 가져오는 모든 돈을"
        },
        {
          "verse": 5,
          "original": "let the priests take it to them, each man from his donor; and they shall repair the damage to the house, wherever any damage is found.\"",
          "korean": "제사장들이 각자 자기 헌금을 내는 사람들에게서 받아서 성전의 무너진 곳이 있으면 어디든지 수리하라.\""
        },
        {
          "verse": 6,
          "original": "But it was so, that in the twenty-third year of king Jehoash the priests had not repaired the damage to the house.",
          "korean": "그러나 여호아스 왕 이십삼 년이 되어도 제사장들이 성전의 무너진 곳을 수리하지 않았어요."
        },
        {
          "verse": 7,
          "original": "Then king Jehoash called for Jehoiada the priest, and for the other priests, and said to them, \"Why don't you repair the damage to the house? Now therefore take no more money from your treasurers, but deliver it for repair of the damage to the house.\"",
          "korean": "그래서 여호아스 왕이 제사장 여호야다와 다른 제사장들을 불러 그들에게 말했어요. \"왜 성전의 무너진 곳을 수리하지 않느냐? 이제부터 너희 헌금하는 자들에게서 돈을 받지 말고 성전 수리를 위해 내놓아라.\""
        },
        {
          "verse": 8,
          "original": "The priests consented that they should take no more money from the people, and not repair the damage to the house.",
          "korean": "제사장들이 백성에게서 더 이상 돈을 받지 않고 성전을 수리하지 않기로 동의했어요."
        },
        {
          "verse": 9,
          "original": "But Jehoiada the priest took a chest, and bored a hole in its lid, and set it beside the altar, on the right side as one comes into Yahweh's house; and the priests who kept the threshold put all the money that was brought into Yahweh's house into it.",
          "korean": "제사장 여호야다가 궤 하나를 가져다가 뚜껑에 구멍을 뚫고 하나님의 성전에 들어가는 오른쪽 제사 드리는 곳 곁에 놓았어요. 문을 지키는 제사장들이 하나님의 성전에 가져오는 모든 돈을 그 안에 넣었어요."
        },
        {
          "verse": 10,
          "original": "When they saw that there was much money in the chest, the king's scribe and the high priest came up, and they put it in bags and counted the money that was found in Yahweh's house.",
          "korean": "궤에 돈이 많이 차면 왕의 서기관과 가장 높은 제사장이 와서 하나님의 성전에 있는 돈을 주머니에 담아 세었어요."
        },
        {
          "verse": 11,
          "original": "They gave the money that was weighed out into the hands of those who did the work, who had the oversight of Yahweh's house; and they paid it out to the carpenters and the builders, who worked on Yahweh's house,",
          "korean": "그들이 달아서 정리한 돈을 하나님의 성전 일을 감독하는 자들의 손에 주었어요. 그들이 하나님의 성전을 수리하는 목수들과 건축하는 자들에게 지불했어요."
        },
        {
          "verse": 12,
          "original": "and to the masons and the stone cutters, and for buying timber and cut stone to repair the damage to Yahweh's house, and for all that was laid out for the house to repair it.",
          "korean": "또 석수들과 돌 다듬는 자들에게 지불하고, 하나님의 성전 수리에 쓸 나무와 다듬은 돌을 사는 데와 성전 수리에 들어가는 모든 비용에 썼어요."
        },
        {
          "verse": 13,
          "original": "But there were not made for Yahweh's house cups of silver, snuffers, basins, trumpets, any vessels of gold, or vessels of silver, of the money that was brought into Yahweh's house;",
          "korean": "그러나 하나님의 성전에 가져오는 돈으로 은 잔이나 불집게나 대접이나 나팔이나 금 그릇이나 은 그릇을 만들지 않았어요."
        },
        {
          "verse": 14,
          "original": "for they gave that to those who did the work, and repaired Yahweh's house with it.",
          "korean": "그것은 일하는 자들에게 주어 하나님의 성전을 수리하는 데 썼어요."
        },
        {
          "verse": 15,
          "original": "Moreover they didn't demand an accounting from the men into whose hand they delivered the money to give to those who did the work; for they dealt faithfully.",
          "korean": "더욱이 일꾼들에게 줄 돈을 맡은 사람들에게 회계 보고를 요구하지 않았어요. 그들이 성실하게 일했기 때문이에요."
        },
        {
          "verse": 16,
          "original": "The money for the trespass offerings, and the money for the sin offerings was not brought into Yahweh's house. It was the priests'.",
          "korean": "빚 갚는 제사와 죄 용서 제사의 돈은 하나님의 성전에 가져오지 않았어요. 그것은 제사장들의 것이었어요."
        },
        {
          "verse": 17,
          "original": "Then Hazael king of Syria went up, and fought against Gath, and took it; and Hazael set his face to go up to Jerusalem.",
          "korean": "그 때 아람 왕 하사엘이 올라와서 가드를 쳐서 점령했어요. 하사엘이 예루살렘으로 올라가려고 했어요."
        },
        {
          "verse": 18,
          "original": "Jehoash king of Judah took all the holy things that Jehoshaphat and Jehoram and Ahaziah, his fathers, kings of Judah, had dedicated, and his own holy things, and all the gold that was found in the treasures of Yahweh's house, and of the king's house, and sent it to Hazael king of Syria; and he went away from Jerusalem.",
          "korean": "유다 왕 여호아스가 그의 조상들인 유다 왕 여호사밧과 여호람과 아하시야가 바친 모든 거룩한 물건들과 자기가 바친 거룩한 물건들과 하나님의 성전 곳간과 왕궁에서 발견된 모든 금을 아람 왕 하사엘에게 보냈어요. 그래서 하사엘이 예루살렘에서 물러갔어요."
        },
        {
          "verse": 19,
          "original": "Now the rest of the acts of Joash, and all that he did, aren't they written in the book of the chronicles of the kings of Judah?",
          "korean": "요아스의 남은 행적과 그가 한 모든 일은 유다 왕들의 역사책에 기록되어 있지 않나요?"
        },
        {
          "verse": 20,
          "original": "His servants arose, and made a conspiracy, and struck Joash at the house of Millo, on the way that goes down to Silla.",
          "korean": "그의 신하들이 일어나 반역을 꾀하여 실라로 내려가는 길에 있는 밀로의 집에서 요아스를 쳤어요."
        },
        {
          "verse": 21,
          "original": "For Jozacar the son of Shimeath, and Jehozabad the son of Shomer, his servants, struck him, and he died; and they buried him with his fathers in David's city; and Amaziah his son reigned in his place.",
          "korean": "그의 신하들인 시므앗의 아들 요사갈과 소멜의 아들 여호사밧이 그를 쳐서 죽였어요. 그들이 그를 다윗 성에 그의 조상들과 함께 장사 지냈어요. 그의 아들 아마샤가 그를 이어 왕이 되었어요."
        }
      ]
    },
    {
      "chapter": 13,
      "verses": [
        {
          "verse": 1,
          "original": "In the twenty-third year of Joash the son of Ahaziah, king of Judah, Jehoahaz the son of Jehu began to reign over Israel in Samaria for seventeen years.",
          "korean": "유다 왕 아하시야의 아들 요아스 이십삼 년에 예후의 아들 여호아하스가 사마리아에서 이스라엘 왕이 되어 십칠 년 동안 다스렸어요."
        },
        {
          "verse": 2,
          "original": "He did that which was evil in Yahweh's sight, and followed the sins of Jeroboam the son of Nebat, with which he made Israel to sin. He didn't depart from it.",
          "korean": "그가 하나님 보시기에 악을 행하여 느밧의 아들 여로보암이 이스라엘로 범하게 한 죄를 따랐어요. 그가 그것을 떠나지 않았어요."
        },
        {
          "verse": 3,
          "original": "Yahweh's anger burned against Israel, and he delivered them into the hand of Hazael king of Syria, and into the hand of Benhadad the son of Hazael, continually.",
          "korean": "하나님의 크신 화가 이스라엘을 향해 불타올랐어요. 하나님께서 그들을 아람 왕 하사엘의 손과 하사엘의 아들 벤하닷의 손에 계속 넘기셨어요."
        },
        {
          "verse": 4,
          "original": "Jehoahaz begged Yahweh, and Yahweh listened to him; for he saw the oppression of Israel, how the king of Syria oppressed them.",
          "korean": "여호아하스가 하나님께 간구하니 하나님께서 그의 말을 들으셨어요. 아람 왕이 이스라엘을 어떻게 압제하는지 이스라엘의 고통을 보셨기 때문이에요."
        },
        {
          "verse": 5,
          "original": "(Yahweh gave Israel a savior, so that they went out from under the hand of the Syrians; and the children of Israel lived in their tents as before.",
          "korean": "(하나님께서 이스라엘에게 구해주심자를 주셔서 그들이 아람 사람들의 손에서 벗어났어요. 이스라엘 자손이 전처럼 자기 장막에서 살았어요."
        },
        {
          "verse": 6,
          "original": "Nevertheless they didn't depart from the sins of the house of Jeroboam, with which he made Israel to sin, but walked in them; and the Asherah also remained in Samaria.)",
          "korean": "그러나 그들은 여로보암의 집이 이스라엘로 범하게 한 죄를 떠나지 않고 그대로 행했어요. 아세라 목상도 사마리아에 여전히 서 있었어요.)"
        },
        {
          "verse": 7,
          "original": "For he didn't leave to Jehoahaz of the people any more than fifty horsemen, and ten chariots, and ten thousand footmen; for the king of Syria destroyed them, and made them like the dust in threshing.",
          "korean": "아람 왕이 그들을 없애여 타작할 때의 먼지같이 만들었기 때문에 여호아하스에게 남겨진 백성은 기병 오십 명과 병거 열 대와 보병 만 명뿐이었어요."
        },
        {
          "verse": 8,
          "original": "Now the rest of the acts of Jehoahaz, and all that he did, and his might, aren't they written in the book of the chronicles of the kings of Israel?",
          "korean": "여호아하스의 남은 행적과 그가 한 모든 일과 그의 업적은 이스라엘 왕들의 역사책에 기록되어 있지 않나요?"
        },
        {
          "verse": 9,
          "original": "Jehoahaz slept with his fathers; and they buried him in Samaria; and Joash his son reigned in his place.",
          "korean": "여호아하스가 죽어 조상들과 함께 묻혔어요. 그들이 그를 사마리아에 장사 지냈어요. 그의 아들 요아스가 그를 이어 왕이 되었어요."
        },
        {
          "verse": 10,
          "original": "In the thirty-seventh year of Joash king of Judah, Jehoash the son of Jehoahaz began to reign over Israel in Samaria for sixteen years.",
          "korean": "유다 왕 요아스 삼십칠 년에 여호아하스의 아들 여호아스가 사마리아에서 이스라엘 왕이 되어 십육 년 동안 다스렸어요."
        },
        {
          "verse": 11,
          "original": "He did that which was evil in Yahweh's sight. He didn't depart from all the sins of Jeroboam the son of Nebat, with which he made Israel to sin; but he walked in them.",
          "korean": "그가 하나님 보시기에 악을 행했어요. 그는 느밧의 아들 여로보암이 이스라엘로 범하게 한 모든 죄를 떠나지 않고 그대로 행했어요."
        },
        {
          "verse": 12,
          "original": "Now the rest of the acts of Joash, and all that he did, and his might with which he fought against Amaziah king of Judah, aren't they written in the book of the chronicles of the kings of Israel?",
          "korean": "요아스의 남은 행적과 그가 한 모든 일과 유다 왕 아마샤와 싸운 그의 용맹은 이스라엘 왕들의 역사책에 기록되어 있지 않나요?"
        },
        {
          "verse": 13,
          "original": "Joash slept with his fathers; and Jeroboam sat on his throne. Joash was buried in Samaria with the kings of Israel.",
          "korean": "요아스가 죽어 조상들과 함께 묻혔어요. 여로보암이 그의 왕위에 앉았어요. 요아스는 사마리아에서 이스라엘 왕들과 함께 장사 지내졌어요."
        },
        {
          "verse": 14,
          "original": "Now Elisha became sick with the illness of which he died; and Joash the king of Israel came down to him, and wept over him, and said, \"My father, my father, the chariots of Israel and its horsemen!\"",
          "korean": "엘리사가 죽을 병에 걸렸어요. 이스라엘 왕 요아스가 그에게 내려와서 그 위에 엎드려 울며 말했어요. \"내 아버지여, 내 아버지여, 이스라엘의 병거와 마병이여!\""
        },
        {
          "verse": 15,
          "original": "Elisha said to him, \"Take bow and arrows;\" and he took bow and arrows for himself.",
          "korean": "엘리사가 그에게 말했어요. \"활과 화살을 가져오너라.\" 그가 활과 화살을 가져왔어요."
        },
        {
          "verse": 16,
          "original": "He said to the king of Israel, \"Put your hand on the bow;\" and he put his hand on it. Elisha laid his hands on the king's hands.",
          "korean": "그가 이스라엘 왕에게 말했어요. \"활에 손을 얹어라.\" 그가 손을 얹으니 엘리사가 자기 손을 왕의 손 위에 얹었어요."
        },
        {
          "verse": 17,
          "original": "He said, \"Open the window eastward;\" and he opened it. Then Elisha said, \"Shoot!\" and he shot. He said, \"Yahweh's arrow of victory, even the arrow of victory over Syria; for you will strike the Syrians in Aphek, until you have consumed them.\"",
          "korean": "그가 말했어요. \"동쪽 창문을 열어라.\" 그가 열었어요. 엘리사가 말했어요. \"쏘아라!\" 그가 쏘았어요. 엘리사가 말했어요. \"하나님의 구해주심의 화살, 곧 아람을 이기는 구해주심의 화살이다. 네가 아벡에서 아람 사람들을 완전히 없앨 때까지 치리라.\""
        },
        {
          "verse": 18,
          "original": "He said, \"Take the arrows;\" and he took them. He said to the king of Israel, \"Strike the ground;\" and he struck three times, and stopped.",
          "korean": "그가 말했어요. \"화살들을 집어라.\" 그가 집었어요. 그가 이스라엘 왕에게 말했어요. \"땅을 치라.\" 그가 세 번 치고 멈추었어요."
        },
        {
          "verse": 19,
          "original": "The man of God was angry with him, and said, \"You should have struck five or six times. Then you would have struck Syria until you had consumed it; whereas now you will strike Syria just three times.\"",
          "korean": "하나님의 사람이 그에게 화를 내며 말했어요. \"너는 다섯 번이나 여섯 번 쳤어야 했다. 그랬으면 네가 아람을 완전히 없앨 때까지 쳤을 텐데, 이제는 아람을 세 번만 치게 될 거예요.\""
        },
        {
          "verse": 20,
          "original": "Elisha died, and they buried him. Now the bands of the Moabites invaded the land at the coming in of the year.",
          "korean": "엘리사가 죽어 장사 지내졌어요. 해가 바뀔 때 모압 떼들이 그 땅에 침입했어요."
        },
        {
          "verse": 21,
          "original": "As they were burying a man, behold, they saw a band of raiders; and they threw the man into Elisha's tomb. As soon as the man touched Elisha's bones, he revived, and stood up on his feet.",
          "korean": "어떤 사람을 장사 지내는데 떼를 보고 그 사람을 엘리사의 무덤에 던졌어요. 그 사람이 엘리사의 뼈에 닿자마자 다시 살아나 그의 발로 일어섰어요."
        },
        {
          "verse": 22,
          "original": "Hazael king of Syria oppressed Israel all the days of Jehoahaz.",
          "korean": "아람 왕 하사엘이 여호아하스의 모든 날에 이스라엘을 압제했어요."
        },
        {
          "verse": 23,
          "original": "But Yahweh was gracious to them, and had compassion on them, and had respect for them, because of his covenant with Abraham, Isaac, and Jacob, and would not destroy them, and he didn't cast them from his presence as yet.",
          "korean": "그러나 하나님께서 그들에게 사랑과 도움을 베푸시고 불쌍히 여기시고 돌보셨어요. 아브라함과 이삭과 야곱과 맺은 약속 때문이었어요. 그들을 없애려 하지 않으시고 아직까지 그의 앞에서 쫓아내지 않으셨어요."
        },
        {
          "verse": 24,
          "original": "Hazael king of Syria died; and Benhadad his son reigned in his place.",
          "korean": "아람 왕 하사엘이 죽고 그의 아들 벤하닷이 그를 이어 왕이 되었어요."
        },
        {
          "verse": 25,
          "original": "Jehoash the son of Jehoahaz took again out of the hand of Benhadad the son of Hazael the cities which he had taken out of the hand of Jehoahaz his father by war. Joash struck him three times, and recovered the cities of Israel.",
          "korean": "여호아하스의 아들 여호아스가 하사엘의 아들 벤하닷의 손에서 그의 아버지 여호아하스에게서 전쟁으로 빼앗긴 성읍들을 다시 되찾았어요. 요아스가 그를 세 번 쳐서 이스라엘의 성읍들을 회복했어요."
        }
      ]
    },
    {
      "chapter": 14,
      "verses": [
        {
          "verse": 1,
          "original": "In the second year of Joash son of Joahaz king of Israel Amaziah the son of Joash king of Judah began to reign.",
          "korean": "이스라엘 왕 요아하스의 아들 요아스 이 년에 유다 왕 요아스의 아들 아마샤가 왕이 되었어요."
        },
        {
          "verse": 2,
          "original": "He was twenty-five years old when he began to reign; and he reigned twenty-nine years in Jerusalem. His mother's name was Jehoaddin of Jerusalem.",
          "korean": "그가 왕이 될 때 스물다섯 살이었어요. 그가 예루살렘에서 이십구 년 동안 다스렸어요. 그의 어머니 이름은 예루살렘 출신 여호앗단이었어요."
        },
        {
          "verse": 3,
          "original": "He did that which was right in Yahweh's eyes, yet not like David his father. He did according to all that Joash his father had done.",
          "korean": "그가 하나님 보시기에 옳은 일을 했지만 그의 조상 다윗처럼은 아니었어요. 그가 그의 아버지 요아스가 한 대로 다 행했어요."
        },
        {
          "verse": 4,
          "original": "However the high places were not taken away. The people still sacrificed and burned incense in the high places.",
          "korean": "그러나 산당들은 없애지 않아서 백성이 여전히 산당에서 제사를 드리고 분향했어요."
        },
        {
          "verse": 5,
          "original": "As soon as the kingdom was established in his hand, he killed his servants who had slain the king his father,",
          "korean": "나라가 그의 손에 굳게 서자마자 그가 자기 아버지 왕을 죽인 신하들을 죽였어요."
        },
        {
          "verse": 6,
          "original": "but the children of the murderers he didn't put to death; according to that which is written in the book of the law of Moses, as Yahweh commanded, saying, \"The fathers shall not be put to death for the children, nor the children be put to death for the fathers; but every man shall die for his own sin.\"",
          "korean": "그러나 그 죽인 자들의 자녀는 죽이지 않았어요. 모세의 하나님의 법책에 기록된 대로 하나님께서 명하신 것을 따른 것이에요. \"아버지는 자녀의 죄로 죽임 당하지 않고 자녀도 아버지의 죄로 죽임 당하지 않는다. 각 사람은 자기 죄로 죽는다.\""
        },
        {
          "verse": 7,
          "original": "He killed ten thousand Edomites in the Valley of Salt, and took Sela by war, and called its name Joktheel, to this day.",
          "korean": "그가 소금 골짜기에서 에돔 사람 만 명을 죽이고 전쟁으로 셀라를 점령하여 그 이름을 욕드엘이라고 불렀어요. 오늘날까지 그렇게 부르고 있어요."
        },
        {
          "verse": 8,
          "original": "Then Amaziah sent messengers to Jehoash, the son of Jehoahaz son of Jehu, king of Israel, saying, \"Come, let's look one another in the face.\"",
          "korean": "그 때 아마샤가 예후의 손자요 여호아하스의 아들인 이스라엘 왕 여호아스에게 사자들을 보내어 말했어요. \"와서 서로 대면하자.\""
        },
        {
          "verse": 9,
          "original": "Jehoash the king of Israel sent to Amaziah king of Judah, saying, \"The thistle that was in Lebanon sent to the cedar that was in Lebanon, saying, 'Give your daughter to my son as wife. Then a wild animal that was in Lebanon passed by, and trampled down the thistle.",
          "korean": "이스라엘 왕 여호아스가 유다 왕 아마샤에게 보내어 말했어요. \"레바논에 있는 가시나무가 레바논에 있는 백향목에게 보내어 말하기를 '네 딸을 내 아들에게 아내로 주라.' 그런데 레바논에 있는 들짐승이 지나가다가 그 가시나무를 짓밟았어요."
        },
        {
          "verse": 10,
          "original": "You have indeed struck Edom, and your heart has lifted you up. Enjoy the glory of it, and stay at home; for why should you meddle to your harm, that you fall, even you, and Judah with you?'\"",
          "korean": "네가 참으로 에돔을 쳤으니 네 마음이 교만해졌다. 그 영광을 누리며 집에 있어라. 어찌하여 화를 자초하여 네가 넘어지고 유다도 너와 함께 넘어지겠느냐?'\""
        },
        {
          "verse": 11,
          "original": "But Amaziah would not listen. So Jehoash king of Israel went up; and he and Amaziah king of Judah looked one another in the face at Beth Shemesh, which belongs to Judah.",
          "korean": "그러나 아마샤가 듣지 않았어요. 그래서 이스라엘 왕 여호아스가 올라갔어요. 그와 유다 왕 아마샤가 유다에 속한 벧세메스에서 서로 대면했어요."
        },
        {
          "verse": 12,
          "original": "Judah was defeated by Israel; and each man fled to his tent.",
          "korean": "유다가 이스라엘에게 패하여 각 사람이 자기 장막으로 도망했어요."
        },
        {
          "verse": 13,
          "original": "Jehoash king of Israel took Amaziah king of Judah, the son of Jehoash the son of Ahaziah, at Beth Shemesh, and came to Jerusalem, and broke down the wall of Jerusalem from the gate of Ephraim to the corner gate, four hundred cubits.",
          "korean": "이스라엘 왕 여호아스가 벧세메스에서 아하시야의 손자요 여호아스의 아들인 유다 왕 아마샤를 사로잡고 예루살렘에 와서 예루살렘 성벽을 에브라임 문에서 모퉁이 문까지 사백 팔꿈치 길이을 허물었어요."
        },
        {
          "verse": 14,
          "original": "He took all the gold and silver, and all the vessels that were found in Yahweh's house and in the treasures of the king's house, the hostages also, and returned to Samaria.",
          "korean": "그가 하나님의 성전과 왕궁 곳간에서 발견된 모든 금과 은과 모든 기구들을 가져가고, 인질들도 잡아 사마리아로 돌아갔어요."
        },
        {
          "verse": 15,
          "original": "Now the rest of the acts of Jehoash which he did, and his might, and how he fought with Amaziah king of Judah, aren't they written in the book of the chronicles of the kings of Israel?",
          "korean": "여호아스가 행한 남은 행적과 그의 용맹과 유다 왕 아마샤와 싸운 일은 이스라엘 왕들의 역사책에 기록되어 있지 않나요?"
        },
        {
          "verse": 16,
          "original": "Jehoash slept with his fathers, and was buried in Samaria with the kings of Israel; and Jeroboam his son reigned in his place.",
          "korean": "여호아스가 죽어 조상들과 함께 묻혀 이스라엘 왕들과 함께 사마리아에 장사 지내졌어요. 그의 아들 여로보암이 그를 이어 왕이 되었어요."
        },
        {
          "verse": 17,
          "original": "Amaziah the son of Joash king of Judah lived after the death of Jehoash son of Jehoahaz king of Israel fifteen years.",
          "korean": "유다 왕 요아스의 아들 아마샤가 이스라엘 왕 여호아하스의 아들 여호아스가 죽은 후에 십오 년을 더 살았어요."
        },
        {
          "verse": 18,
          "original": "Now the rest of the acts of Amaziah, aren't they written in the book of the chronicles of the kings of Judah?",
          "korean": "아마샤의 남은 행적은 유다 왕들의 역사책에 기록되어 있지 않나요?"
        },
        {
          "verse": 19,
          "original": "They made a conspiracy against him in Jerusalem, and he fled to Lachish; but they sent after him to Lachish, and killed him there.",
          "korean": "예루살렘에서 사람들이 그를 반역하는 음모를 꾸몄어요. 그가 라기스로 도망했지만 사람들을 라기스로 보내어 거기서 그를 죽였어요."
        },
        {
          "verse": 20,
          "original": "They brought him on horses, and he was buried at Jerusalem with his fathers in David's city.",
          "korean": "그들이 말에 그를 싣고 와서 다윗 성 예루살렘에서 그의 조상들과 함께 장사 지냈어요."
        },
        {
          "verse": 21,
          "original": "All the people of Judah took Azariah, who was sixteen years old, and made him king in the place of his father Amaziah.",
          "korean": "온 유다 백성이 열여섯 살인 아사랴를 데려다가 그의 아버지 아마샤를 이어 왕으로 삼았어요."
        },
        {
          "verse": 22,
          "original": "He built Elath, and restored it to Judah. After that the king slept with his fathers.",
          "korean": "그가 엘랏을 건축하여 유다에 회복시켰어요. 그 후에 왕이 죽어 조상들과 함께 묻혔어요."
        },
        {
          "verse": 23,
          "original": "In the fifteenth year of Amaziah the son of Joash king of Judah, Jeroboam the son of Joash king of Israel began to reign in Samaria for forty-one years.",
          "korean": "유다 왕 요아스의 아들 아마샤 십오 년에 이스라엘 왕 요아스의 아들 여로보암이 사마리아에서 왕이 되어 사십일 년 동안 다스렸어요."
        },
        {
          "verse": 24,
          "original": "He did that which was evil in Yahweh's sight. He didn't depart from all the sins of Jeroboam the son of Nebat, with which he made Israel to sin.",
          "korean": "그가 하나님 보시기에 악을 행했어요. 그는 느밧의 아들 여로보암이 이스라엘로 범하게 한 모든 죄를 떠나지 않았어요."
        },
        {
          "verse": 25,
          "original": "He restored the border of Israel from the entrance of Hamath to the sea of the Arabah, according to Yahweh, the God of Israel's word, which he spoke by his servant Jonah the son of Amittai, the prophet, who was from Gath Hepher.",
          "korean": "그가 이스라엘 땅 경계를 하맛 어귀에서 아라바 바다까지 회복했어요. 이스라엘의 하나님께서 그의 종 가드헤펠 출신 아밋대의 아들 하나님 말씀 전하는 사람 요나를 통해 말씀하신 대로였어요."
        },
        {
          "verse": 26,
          "original": "For Yahweh saw the affliction of Israel, that it was very bitter; for all, slave and free, and there was no helper for Israel.",
          "korean": "하나님께서 이스라엘의 고통이 매우 심한 것을 보셨어요. 종이든 자유인이든 다 그랬고 이스라엘을 도와줄 자가 없었어요."
        },
        {
          "verse": 27,
          "original": "Yahweh didn't say that he would blot out the name of Israel from under the sky; but he saved them by the hand of Jeroboam the son of Joash.",
          "korean": "하나님께서 이스라엘의 이름을 하늘 아래에서 지워 버리겠다고 말씀하지 않으셨어요. 오히려 요아스의 아들 여로보암의 손으로 그들을 구해주셨어요."
        },
        {
          "verse": 28,
          "original": "Now the rest of the acts of Jeroboam, and all that he did, and his might, how he fought, and how he recovered Damascus, and Hamath, which had belonged to Judah, for Israel, aren't they written in the book of the chronicles of the kings of Israel?",
          "korean": "여로보암의 남은 행적과 그가 한 모든 일과 그의 용맹과 어떻게 싸웠는지, 또 어떻게 이전에 유다에 속했던 다마스쿠스와 하맛을 이스라엘을 위해 회복했는지는 이스라엘 왕들의 역사책에 기록되어 있지 않나요?"
        },
        {
          "verse": 29,
          "original": "Jeroboam slept with his fathers, even with the kings of Israel; and Zechariah his son reigned in his place.",
          "korean": "여로보암이 죽어 이스라엘 왕들인 그의 조상들과 함께 묻혔어요. 그의 아들 스가랴가 그를 이어 왕이 되었어요."
        }
      ]
    },
    {
      "chapter": 15,
      "verses": [
        {
          "verse": 1,
          "original": "In the twenty-seventh year of Jeroboam king of Israel, Azariah son of Amaziah king of Judah began to reign.",
          "korean": "이스라엘 왕 여로보암 이십칠 년에 유다 왕 아마샤의 아들 아사랴가 왕이 되었어요."
        },
        {
          "verse": 2,
          "original": "He was sixteen years old when he began to reign, and he reigned fifty-two years in Jerusalem. His mother's name was Jecoliah of Jerusalem.",
          "korean": "그가 왕이 될 때 열여섯 살이었어요. 그가 예루살렘에서 오십이 년 동안 다스렸어요. 그의 어머니 이름은 예루살렘 출신 여골리아였어요."
        },
        {
          "verse": 3,
          "original": "He did that which was right in Yahweh's eyes, according to all that his father Amaziah had done.",
          "korean": "그가 그의 아버지 아마샤가 행한 대로 하나님 보시기에 옳은 일을 행했어요."
        },
        {
          "verse": 4,
          "original": "However the high places were not taken away. The people still sacrificed and burned incense in the high places.",
          "korean": "그러나 산당들은 없애지 않아서 백성이 여전히 산당에서 제사를 드리고 분향했어요."
        },
        {
          "verse": 5,
          "original": "Yahweh struck the king, so that he was a leper to the day of his death, and lived in a separate house. Jotham, the king's son was over the household, judging the people of the land.",
          "korean": "하나님께서 왕을 치셔서 그가 죽는 날까지 나병 환자가 되어 별궁에서 살았어요. 왕자 요담이 왕궁을 맡아 그 땅 백성을 다스렸어요."
        },
        {
          "verse": 6,
          "original": "Now the rest of the acts of Azariah, and all that he did, aren't they written in the book of the chronicles of the kings of Judah?",
          "korean": "아사랴의 남은 행적과 그가 한 모든 일은 유다 왕들의 역사책에 기록되어 있지 않나요?"
        },
        {
          "verse": 7,
          "original": "Azariah slept with his fathers; and they buried him with his fathers in David's city: and Jotham his son reigned in his place.",
          "korean": "아사랴가 죽어 조상들과 함께 묻혔어요. 그들이 그를 다윗 성에 조상들과 함께 장사 지냈어요. 그의 아들 요담이 그를 이어 왕이 되었어요."
        },
        {
          "verse": 8,
          "original": "In the thirty-eighth year of Azariah king of Judah, Zechariah the son of Jeroboam reigned over Israel in Samaria six months.",
          "korean": "유다 왕 아사랴 삼십팔 년에 여로보암의 아들 스가랴가 사마리아에서 이스라엘을 여섯 달 동안 다스렸어요."
        },
        {
          "verse": 9,
          "original": "He did that which was evil in Yahweh's sight, as his fathers had done. He didn't depart from the sins of Jeroboam the son of Nebat, with which he made Israel to sin.",
          "korean": "그가 그의 조상들이 행한 대로 하나님 보시기에 악을 행했어요. 그는 느밧의 아들 여로보암이 이스라엘로 범하게 한 죄를 떠나지 않았어요."
        },
        {
          "verse": 10,
          "original": "Shallum the son of Jabesh conspired against him, and struck him before the people, and killed him, and reigned in his place.",
          "korean": "야베스의 아들 살룸이 그를 모반하여 백성 앞에서 그를 쳐 죽이고 그를 대신하여 왕이 되었어요."
        },
        {
          "verse": 11,
          "original": "Now the rest of the acts of Zechariah, behold, they are written in the book of the chronicles of the kings of Israel.",
          "korean": "스가랴의 남은 행적은 이스라엘 왕들의 역사책에 기록되어 있어요."
        },
        {
          "verse": 12,
          "original": "This was Yahweh's word which he spoke to Jehu, saying, \"Your sons to the fourth generation shall sit on the throne of Israel.\" So it came to pass.",
          "korean": "하나님께서 예후에게 말씀하신 것이 이루어졌어요. \"네 자손이 네 대까지 이스라엘 왕위에 앉을 거예요.\" 그대로 되었어요."
        },
        {
          "verse": 13,
          "original": "Shallum the son of Jabesh began to reign in the thirty-ninth year of Uzziah king of Judah, and he reigned for a month in Samaria.",
          "korean": "야베스의 아들 살룸이 유다 왕 웃시야 삼십구 년에 왕이 되어 사마리아에서 한 달 동안 다스렸어요."
        },
        {
          "verse": 14,
          "original": "Menahem the son of Gadi went up from Tirzah, came to Samaria, struck Shallum the son of Jabesh in Samaria, killed him, and reigned in his place.",
          "korean": "가디의 아들 므나헴이 디르사에서 올라와 사마리아에 와서 야베스의 아들 살룸을 사마리아에서 쳐 죽이고 그를 대신하여 왕이 되었어요."
        },
        {
          "verse": 15,
          "original": "Now the rest of the acts of Shallum, and his conspiracy which he made, behold, they are written in the book of the chronicles of the kings of Israel.",
          "korean": "살룸의 남은 행적과 그가 꾸민 모반은 이스라엘 왕들의 역사책에 기록되어 있어요."
        },
        {
          "verse": 16,
          "original": "Then Menahem attacked Tiphsah, and all who were in it, and its border areas, from Tirzah. He attacked it because they didn't open their gates to him, and he ripped up all their women who were with child.",
          "korean": "그 때 므나헴이 디르사에서 나와 딥사와 그 안에 있는 모든 사람과 그 지역을 쳤어요. 그들이 성문을 열어 주지 않았기 때문에 그가 그곳을 치고 임신한 여자들의 배를 다 갈랐어요."
        },
        {
          "verse": 17,
          "original": "In the thirty ninth year of Azariah king of Judah, Menahem the son of Gadi began to reign over Israel for ten years in Samaria.",
          "korean": "유다 왕 아사랴 삼십구 년에 가디의 아들 므나헴이 사마리아에서 이스라엘 왕이 되어 십 년 동안 다스렸어요."
        },
        {
          "verse": 18,
          "original": "He did that which was evil in Yahweh's sight. He didn't depart all his days from the sins of Jeroboam the son of Nebat, with which he made Israel to sin.",
          "korean": "그가 하나님 보시기에 악을 행했어요. 그는 평생 느밧의 아들 여로보암이 이스라엘로 범하게 한 죄를 떠나지 않았어요."
        },
        {
          "verse": 19,
          "original": "Pul the king of Assyria came against the land, and Menahem gave Pul one thousand talents of silver, that his hand might be with him to confirm the kingdom in his hand.",
          "korean": "앗수르 왕 불이 그 땅을 쳤어요. 므나헴이 불에게 은 천 큰 돈를 주어 그가 자기 손에 왕국을 굳게 하도록 그가 자기를 도와주기를 바랐어요."
        },
        {
          "verse": 20,
          "original": "Menahem exacted the money from Israel, even from all the mighty men of wealth, from each man fifty shekels of silver, to give to the king of Assyria. So the king of Assyria turned back, and didn't stay there in the land.",
          "korean": "므나헴이 이스라엘 곧 모든 부유한 사람들에게서 앗수르 왕에게 줄 돈을 거두었는데, 각 사람에게서 은 오십 돈씩 거두었어요. 그래서 앗수르 왕이 돌아가고 그 땅에 머무르지 않았어요."
        },
        {
          "verse": 21,
          "original": "Now the rest of the acts of Menahem, and all that he did, aren't they written in the book of the chronicles of the kings of Israel?",
          "korean": "므나헴의 남은 행적과 그가 한 모든 일은 이스라엘 왕들의 역사책에 기록되어 있지 않나요?"
        },
        {
          "verse": 22,
          "original": "Menahem slept with his fathers, and Pekahiah his son reigned in his place.",
          "korean": "므나헴이 죽어 조상들과 함께 묻혔어요. 그의 아들 브가히야가 그를 이어 왕이 되었어요."
        },
        {
          "verse": 23,
          "original": "In the fiftieth year of Azariah king of Judah, Pekahiah the son of Menahem began to reign over Israel in Samaria for two years.",
          "korean": "유다 왕 아사랴 오십 년에 므나헴의 아들 브가히야가 사마리아에서 이스라엘 왕이 되어 이 년 동안 다스렸어요."
        },
        {
          "verse": 24,
          "original": "He did that which was evil in Yahweh's sight. He didn't depart from the sins of Jeroboam the son of Nebat, with which he made Israel to sin.",
          "korean": "그가 하나님 보시기에 악을 행했어요. 그는 느밧의 아들 여로보암이 이스라엘로 범하게 한 죄를 떠나지 않았어요."
        },
        {
          "verse": 25,
          "original": "Pekah the son of Remaliah, his captain, conspired against him and attacked him in Samaria, in the fortress of the king's house, with Argob and Arieh; and with him were fifty men of the Gileadites. He killed him, and reigned in his place.",
          "korean": "그의 장관 르말리야의 아들 베가가 그를 모반하여 사마리아 왕궁의 망대에서 아르곱과 아리에와 함께 그를 쳤어요. 길르앗 사람 오십 명이 그와 함께했어요. 그가 그를 죽이고 그를 대신하여 왕이 되었어요."
        },
        {
          "verse": 26,
          "original": "Now the rest of the acts of Pekahiah, and all that he did, behold, they are written in the book of the chronicles of the kings of Israel.",
          "korean": "브가히야의 남은 행적과 그가 한 모든 일은 이스라엘 왕들의 역사책에 기록되어 있어요."
        },
        {
          "verse": 27,
          "original": "In the fifty-second year of Azariah king of Judah, Pekah the son of Remaliah began to reign over Israel in Samaria for twenty years.",
          "korean": "유다 왕 아사랴 오십이 년에 르말리야의 아들 베가가 사마리아에서 이스라엘 왕이 되어 이십 년 동안 다스렸어요."
        },
        {
          "verse": 28,
          "original": "He did that which was evil in Yahweh's sight. He didn't depart from the sins of Jeroboam the son of Nebat, with which he made Israel to sin.",
          "korean": "그가 하나님 보시기에 악을 행했어요. 그는 느밧의 아들 여로보암이 이스라엘로 범하게 한 죄를 떠나지 않았어요."
        },
        {
          "verse": 29,
          "original": "In the days of Pekah king of Israel, Tiglath Pileser king of Assyria came and took Ijon, Abel Beth Maacah, Janoah, Kedesh, Hazor, Gilead, and Galilee, all the land of Naphtali; and he carried them captive to Assyria.",
          "korean": "이스라엘 왕 베가 시대에 앗수르 왕 디글랏 빌레셀이 와서 이욘과 아벨벳마아가와 야노아와 게데스와 하솔과 길르앗과 갈릴리 곧 납달리 온 땅을 점령하고 그들을 잡혀서 앗수르로 끌어갔어요."
        },
        {
          "verse": 30,
          "original": "Hoshea the son of Elah made a conspiracy against Pekah the son of Remaliah, attacked him, killed him, and reigned in his place, in the twentieth year of Jotham the son of Uzziah.",
          "korean": "엘라의 아들 호세아가 르말리야의 아들 베가를 모반하여 그를 쳐 죽이고 웃시야의 아들 요담 이십 년에 그를 대신하여 왕이 되었어요."
        },
        {
          "verse": 31,
          "original": "Now the rest of the acts of Pekah, and all that he did, behold, they are written in the book of the chronicles of the kings of Israel.",
          "korean": "베가의 남은 행적과 그가 한 모든 일은 이스라엘 왕들의 역사책에 기록되어 있어요."
        },
        {
          "verse": 32,
          "original": "In the second year of Pekah the son of Remaliah king of Israel, Jotham the son of Uzziah king of Judah began to reign.",
          "korean": "이스라엘 왕 르말리야의 아들 베가 이 년에 유다 왕 웃시야의 아들 요담이 왕이 되었어요."
        },
        {
          "verse": 33,
          "original": "He was twenty-five years old when he began to reign, and he reigned sixteen years in Jerusalem. His mother's name was Jerusha the daughter of Zadok.",
          "korean": "그가 왕이 될 때 스물다섯 살이었어요. 그가 예루살렘에서 십육 년 동안 다스렸어요. 그의 어머니 이름은 사독의 딸 여루사였어요."
        },
        {
          "verse": 34,
          "original": "He did that which was right in Yahweh's eyes. He did according to all that his father Uzziah had done.",
          "korean": "그가 하나님 보시기에 옳은 일을 행했어요. 그가 그의 아버지 웃시야가 행한 대로 다 행했어요."
        },
        {
          "verse": 35,
          "original": "However the high places were not taken away. The people still sacrificed and burned incense in the high places. He built the upper gate of Yahweh's house.",
          "korean": "그러나 산당들은 없애지 않아서 백성이 여전히 산당에서 제사를 드리고 분향했어요. 그가 하나님의 성전 윗문을 건축했어요."
        },
        {
          "verse": 36,
          "original": "Now the rest of the acts of Jotham, and all that he did, aren't they written in the book of the chronicles of the kings of Judah?",
          "korean": "요담의 남은 행적과 그가 한 모든 일은 유다 왕들의 역사책에 기록되어 있지 않나요?"
        },
        {
          "verse": 37,
          "original": "In those days, Yahweh began to send Rezin the king of Syria and Pekah the son of Remaliah against Judah.",
          "korean": "그 무렵 하나님께서 아람 왕 르신과 르말리야의 아들 베가를 유다를 치러 보내기 시작하셨어요."
        },
        {
          "verse": 38,
          "original": "Jotham slept with his fathers, and was buried with his fathers in his father David's city, and Ahaz his son reigned in his place.",
          "korean": "요담이 죽어 조상들과 함께 묻혀 그의 조상 다윗 성에 그의 조상들과 함께 장사 지내졌어요. 그의 아들 아하스가 그를 이어 왕이 되었어요."
        }
      ]
    },
    {
      "chapter": 16,
      "verses": [
        {
          "verse": 1,
          "original": "In the seventeenth year of Pekah the son of Remaliah, Ahaz the son of Jotham king of Judah began to reign.",
          "korean": "이스라엘 왕 르말랴의 아들 베가의 열일곱째 해에, 유다 왕 요담의 아들 아하스가 왕이 되었어요."
        },
        {
          "verse": 2,
          "original": "Ahaz was twenty years old when he began to reign, and he reigned sixteen years in Jerusalem. He didn't do that which was right in Yahweh his God's eyes, like David his father.",
          "korean": "아하스는 스무 살에 왕이 되어 예루살렘에서 열여섯 해 동안 다스렸어요. 그는 조상 다윗처럼 하나님께서 보시기에 옳은 일을 하지 않았어요."
        },
        {
          "verse": 3,
          "original": "But he walked in the way of the kings of Israel, yes, and made his son to pass through the fire, according to the abominations of the nations whom Yahweh cast out from before the children of Israel.",
          "korean": "그는 이스라엘 왕들의 길을 따랐고, 심지어 하나님께서 이스라엘 백성 앞에서 쫓아내신 나라들의 역겨운 풍습을 따라 자기 아들을 불 가운데로 지나가게 했어요."
        },
        {
          "verse": 4,
          "original": "He sacrificed and burned incense in the high places, on the hills, and under every green tree.",
          "korean": "그는 산당들과 언덕들과 모든 푸른 나무 아래에서 제사를 드리고 향을 피웠어요."
        },
        {
          "verse": 5,
          "original": "Then Rezin king of Syria and Pekah son of Remaliah king of Israel came up to Jerusalem to wage war. They besieged Ahaz, but could not overcome him.",
          "korean": "그때 시리아 왕 르신과 이스라엘 왕 르말랴의 아들 베가가 예루살렘으로 올라와 싸우려고 했어요. 그들이 아하스를 에워쌌지만 이기지 못했어요."
        },
        {
          "verse": 6,
          "original": "At that time Rezin king of Syria recovered Elath to Syria, and drove the Jews from Elath; and the Syrians came to Elath, and lived there, to this day.",
          "korean": "그때 시리아 왕 르신이 엘랏을 시리아에 되찾고, 유다 사람들을 엘랏에서 쫓아냈어요. 시리아 사람들이 엘랏에 와서 오늘날까지 살고 있어요."
        },
        {
          "verse": 7,
          "original": "So Ahaz sent messengers to Tiglath Pileser king of Assyria, saying, \"I am your servant and your son. Come up and save me out of the hand of the king of Syria, and out of the hand of the king of Israel, who rise up against me.\"",
          "korean": "그래서 아하스가 앗시리아 왕 디글랏 빌레셀에게 사람을 보내 말했어요. \"저는 당신의 종이고 아들입니다. 올라오셔서 저를 적하여 일어나는 시리아 왕의 손과 이스라엘 왕의 손에서 저를 구해 주세요.\""
        },
        {
          "verse": 8,
          "original": "Ahaz took the silver and gold that was found in Yahweh's house, and in the treasures of the king's house, and sent it for a present to the king of Assyria.",
          "korean": "아하스가 하나님의 성전과 왕궁 보물 창고에 있는 은과 금을 가져다가 앗시리아 왕에게 선물로 보냈어요."
        },
        {
          "verse": 9,
          "original": "The king of Assyria listened to him; and the king of Assyria went up against Damascus, and took it, and carried its people captive to Kir, and killed Rezin.",
          "korean": "앗시리아 왕이 그의 말을 들었어요. 앗시리아 왕이 다메섹을 치러 올라가서 그 성을 빼앗고, 백성들을 길로 사로잡아 가고, 르신을 죽였어요."
        },
        {
          "verse": 10,
          "original": "King Ahaz went to Damascus to meet Tiglath Pileser king of Assyria, and saw the altar that was at Damascus; and king Ahaz sent to Urijah the priest a drawing of the altar and plans to build it.",
          "korean": "아하스 왕이 앗시리아 왕 디글랏 빌레셀을 만나러 다메섹에 갔다가 거기서 제사 드리는 곳을 보았어요. 아하스 왕이 제사장 우리야에게 그 제사 드리는 곳의 모양과 설계도를 보냈어요."
        },
        {
          "verse": 11,
          "original": "Urijah the priest built an altar. According to all that king Ahaz had sent from Damascus, so Urijah the priest made it for the coming of king Ahaz from Damascus.",
          "korean": "제사장 우리야가 아하스 왕이 다메섹에서 보낸 대로 제사 드리는 곳을 만들었어요. 아하스 왕이 다메섹에서 돌아오기 전에 완성했어요."
        },
        {
          "verse": 12,
          "original": "When the king had come from Damascus, the king saw the altar; and the king came near to the altar, and offered on it.",
          "korean": "왕이 다메섹에서 돌아와 그 제사 드리는 곳을 보고, 제사 드리는 곳에 가까이 가서 그 위에 제사를 드렸어요."
        },
        {
          "verse": 13,
          "original": "He burned his burnt offering and his meal offering, poured his drink offering, and sprinkled the blood of his peace offerings on the altar.",
          "korean": "그가 다 태워 드리는 제사와 곡식으로 드리는 제사를 드리고, 전제를 붓고, 화해 제사물의 피를 그 제사 드리는 곳에 뿌렸어요."
        },
        {
          "verse": 14,
          "original": "The bronze altar, which was before Yahweh, he brought from the front of the house, from between his altar and Yahweh's house, and put it on the north side of his altar.",
          "korean": "그가 하나님 앞에 있던 놋 제사 드리는 곳을 성전 앞에서 옮겨, 자기 제사 드리는 곳과 하나님의 성전 사이에서 그 제사 드리는 곳 북쪽에 두었어요."
        },
        {
          "verse": 15,
          "original": "King Ahaz commanded Urijah the priest, saying, \"On the great altar burn the morning burnt offering, the evening meal offering, the king's burnt offering, his meal offering, with the burnt offering of all the people of the land, their meal offering, and their drink offerings; and sprinkle on it all the blood of the burnt offering, and all the blood of the sacrifice; but the bronze altar will be for me to inquire by.\"",
          "korean": "아하스 왕이 제사장 우리야에게 명령했어요. \"이 큰 제사 드리는 곳에서 아침 다 태워 드리는 제사와 저녁 곡식 제사와 왕의 다 태워 드리는 제사와 곡식 제사와 모든 백성의 다 태워 드리는 제사와 곡식 제사와 전제를 드리고, 다 태워 드리는 제사의 모든 피와 제사의 모든 피를 그 위에 뿌려라. 놋 제사 드리는 곳은 내가 뜻을 구할 때 쓰겠다.\""
        },
        {
          "verse": 16,
          "original": "Urijah the priest did so, according to all that king Ahaz commanded.",
          "korean": "제사장 우리야가 아하스 왕이 명령한 대로 했어요."
        },
        {
          "verse": 17,
          "original": "King Ahaz cut off the panels of the bases, and removed the basin from off them, and took down the sea from off the bronze oxen that were under it, and put it on a pavement of stone.",
          "korean": "아하스 왕이 받침대의 판들을 떼어내고, 그 위에 있던 물두멍을 옮기고, 놋 소들 위에 있던 바다를 내려 돌로 깐 바닥 위에 놓았어요."
        },
        {
          "verse": 18,
          "original": "He removed the covered way for the Sabbath that they had built in the house, and the king's entry outside to Yahweh's house, because of the king of Assyria.",
          "korean": "그는 앗시리아 왕 때문에 성전에 지어 놓은 안식일 덮개와 왕이 하나님의 성전으로 들어가는 바깥 문을 없앴어요."
        },
        {
          "verse": 19,
          "original": "Now the rest of the acts of Ahaz which he did, aren't they written in the book of the chronicles of the kings of Judah?",
          "korean": "아하스가 한 나머지 일들은 유다 왕들의 역사책에 기록되어 있어요."
        },
        {
          "verse": 20,
          "original": "Ahaz slept with his fathers, and was buried with his fathers in David's city, and Hezekiah his son reigned in his place.",
          "korean": "아하스가 조상들과 함께 잠들어 다윗 성에 조상들과 함께 묻혔어요. 그의 아들 히스기야가 그를 이어 왕이 되었어요."
        }
      ]
    },
    {
      "chapter": 17,
      "verses": [
        {
          "verse": 1,
          "original": "In the twelfth year of Ahaz king of Judah, Hoshea the son of Elah began to reign in Samaria over Israel for nine years.",
          "korean": "유다 왕 아하스의 열두째 해에, 엘라의 아들 호세아가 사마리아에서 이스라엘의 왕이 되어 아홉 해 동안 다스렸어요."
        },
        {
          "verse": 2,
          "original": "He did that which was evil in Yahweh's sight, yet not as the kings of Israel who were before him.",
          "korean": "그는 하나님께서 보시기에 악을 행했지만, 그 전의 이스라엘 왕들만큼은 아니었어요."
        },
        {
          "verse": 3,
          "original": "Shalmaneser king of Assyria came up against him, and Hoshea became his servant, and brought him tribute.",
          "korean": "앗시리아 왕 살만에셀이 그를 치러 올라왔고, 호세아가 그의 신하가 되어 조공을 바쳤어요."
        },
        {
          "verse": 4,
          "original": "The king of Assyria found conspiracy in Hoshea; for he had sent messengers to So king of Egypt, and offered no tribute to the king of Assyria, as he had done year by year. Therefore the king of Assyria seized him, and bound him in prison.",
          "korean": "그런데 앗시리아 왕이 호세아에게서 반역의 증거를 찾아냈어요. 그가 이집트 왕 소에게 사람을 보내고, 해마다 하던 대로 앗시리아 왕에게 조공을 바치지 않았기 때문이에요. 그래서 앗시리아 왕이 그를 붙잡아 감옥에 가두었어요."
        },
        {
          "verse": 5,
          "original": "Then the king of Assyria came up throughout all the land, went up to Samaria, and besieged it three years.",
          "korean": "앗시리아 왕이 온 땅을 거쳐 올라와 사마리아를 포위하고 삼 년 동안 에워쌌어요."
        },
        {
          "verse": 6,
          "original": "In the ninth year of Hoshea the king of Assyria took Samaria, and carried Israel away to Assyria, and placed them in Halah, and on the Habor, the river of Gozan, and in the cities of the Medes.",
          "korean": "호세아 아홉째 해에 앗시리아 왕이 사마리아를 점령하고, 이스라엘 백성을 앗시리아로 끌고 가서 할라와 고산 강가 하볼과 메대의 여러 성읍에 살게 했어요."
        },
        {
          "verse": 7,
          "original": "It was so because the children of Israel had sinned against Yahweh their God, who brought them up out of the land of Egypt from under the hand of Pharaoh king of Egypt, and had feared other gods,",
          "korean": "이런 일이 일어난 것은 이스라엘 백성이 그들을 이집트 땅에서, 이집트 왕 바로의 손에서 이끌어 내신 하나님께 죄를 짓고, 다른 신들을 두려워했기 때문이에요."
        },
        {
          "verse": 8,
          "original": "and walked in the statutes of the nations whom Yahweh cast out from before the children of Israel, and of the kings of Israel, which they made.",
          "korean": "그들이 하나님께서 이스라엘 백성 앞에서 쫓아내신 나라들의 풍습과 이스라엘 왕들이 만든 풍습을 따라 행했어요."
        },
        {
          "verse": 9,
          "original": "The children of Israel secretly did things that were not right against Yahweh their God; and they built high places for themselves in all their cities, from the tower of the watchmen to the fortified city;",
          "korean": "이스라엘 백성이 하나님께 옳지 않은 일들을 몰래 행했어요. 그들은 파수꾼의 망대에서부터 견고한 성읍까지 모든 성읍에 산당을 세웠어요."
        },
        {
          "verse": 10,
          "original": "and they set up for themselves pillars and Asherah poles on every high hill, and under every green tree;",
          "korean": "그들이 모든 높은 언덕 위와 모든 푸른 나무 아래에 돌기둥과 아세라 목상을 세웠어요."
        },
        {
          "verse": 11,
          "original": "and there they burned incense in all the high places, as the nations whom Yahweh carried away before them did; and they did wicked things to provoke Yahweh to anger;",
          "korean": "그들이 하나님께서 그들 앞에서 쫓아내신 나라들이 하던 대로 모든 산당에서 향을 피우고, 악한 일을 하여 하나님을 노하게 했어요."
        },
        {
          "verse": 12,
          "original": "and they served idols, of which Yahweh had said to them, \"You shall not do this thing.\"",
          "korean": "그들이 가짜 신들을 섬겼는데, 하나님께서 \"이런 일을 하지 말라\"고 말씀하셨던 것이에요."
        },
        {
          "verse": 13,
          "original": "Yet Yahweh testified to Israel, and to Judah, by every prophet, and every seer, saying, \"Turn from your evil ways, and keep my commandments and my statutes, according to all the law which I commanded your fathers, and which I sent to you by my servants the prophets.\"",
          "korean": "그래도 하나님께서 모든 하나님 말씀 전하는 사람와 선견자를 통해 이스라엘과 유다에게 경고하셨어요. \"너희의 악한 길에서 돌이켜라. 내가 너희 조상들에게 명령하고 내 종 하나님 말씀 전하는 사람들을 통해 너희에게 보낸 모든 하나님의 법대로 내 계명과 규례를 지켜라.\""
        },
        {
          "verse": 14,
          "original": "Notwithstanding, they would not listen, but hardened their neck, like the neck of their fathers, who didn't believe in Yahweh their God.",
          "korean": "그러나 그들이 듣지 않고, 하나님을 믿지 않았던 그들의 조상들처럼 목을 뻣뻣하게 했어요."
        },
        {
          "verse": 15,
          "original": "They rejected his statutes, and his covenant that he made with their fathers, and his testimonies which he testified to them; and they followed vanity, and became vain, and followed the nations that were around them, concerning whom Yahweh had commanded them that they should not do like them.",
          "korean": "그들이 하나님의 규례와 조상들과 맺으신 약속과 그들에게 주신 증거를 거절했어요. 그들이 헛된 것을 따라 헛되게 되었고, 하나님께서 따라 하지 말라고 명령하신 주변 나라들을 따랐어요."
        },
        {
          "verse": 16,
          "original": "They abandoned all the commandments of Yahweh their God, and made molten images for themselves, even two calves, and made an Asherah, and worshiped all the army of the sky, and served Baal.",
          "korean": "그들이 하나님의 모든 계명을 버리고, 두 송아지 형상을 부어 만들고, 아세라 목상을 만들고, 하늘의 모든 별을 숭배하고, 바알을 섬겼어요."
        },
        {
          "verse": 17,
          "original": "They caused their sons and their daughters to pass through the fire, used divination and enchantments, and sold themselves to do that which was evil in Yahweh's sight, to provoke him to anger.",
          "korean": "그들이 아들딸을 불 가운데로 지나가게 하고, 점술과 마법을 행하며, 스스로를 팔아 하나님께서 보시기에 악을 행하여 그를 노하게 했어요."
        },
        {
          "verse": 18,
          "original": "Therefore Yahweh was very angry with Israel, and removed them out of his sight. There was none left but the tribe of Judah only.",
          "korean": "그래서 하나님께서 이스라엘에게 크게 노하여 그들을 눈앞에서 치워 버리셨어요. 유다 지파만 남았어요."
        },
        {
          "verse": 19,
          "original": "Also Judah didn't keep the commandments of Yahweh their God, but walked in the statutes of Israel which they made.",
          "korean": "유다도 하나님의 계명을 지키지 않고, 이스라엘이 만든 풍습을 따라 행했어요."
        },
        {
          "verse": 20,
          "original": "Yahweh rejected all the offspring of Israel, afflicted them, and delivered them into the hands of raiders, until he had cast them out of his sight.",
          "korean": "하나님께서 이스라엘의 모든 자손을 버리시고, 그들을 괴롭히시며, 그들을 눈앞에서 내쫓으실 때까지 약탈자들의 손에 넘기셨어요."
        },
        {
          "verse": 21,
          "original": "For he tore Israel from David's house; and they made Jeroboam the son of Nebat king; and Jeroboam drove Israel from following Yahweh, and made them sin a great sin.",
          "korean": "하나님께서 이스라엘을 다윗의 집에서 찢어 내시자, 그들이 느밧의 아들 여로보암을 왕으로 삼았어요. 여로보암이 이스라엘을 하나님 따르기를 그만두게 하고, 큰 죄를 짓게 했어요."
        },
        {
          "verse": 22,
          "original": "The children of Israel walked in all the sins of Jeroboam which he did; they didn't depart from them",
          "korean": "이스라엘 백성이 여로보암이 지은 모든 죄를 따라 행했고, 그 죄에서 떠나지 않았어요."
        },
        {
          "verse": 23,
          "original": "until Yahweh removed Israel out of his sight, as he said by all his servants the prophets. So Israel was carried away out of their own land to Assyria to this day.",
          "korean": "하나님께서 모든 하나님 말씀 전하는 사람를 통해 말씀하신 대로 이스라엘을 눈앞에서 옮기실 때까지요. 그래서 이스라엘이 자기 땅에서 앗시리아로 끌려가 오늘날까지 거기 있어요."
        },
        {
          "verse": 24,
          "original": "The king of Assyria brought men from Babylon, from Cuthah, from Avva, and from Hamath and Sepharvaim, and placed them in the cities of Samaria instead of the children of Israel; and they possessed Samaria, and lived in its cities.",
          "korean": "앗시리아 왕이 바벨론과 구다와 아와와 하맛과 스발와임에서 사람들을 데려와 이스라엘 백성 대신 사마리아 성읍들에 살게 했어요. 그들이 사마리아를 차지하고 그 성읍들에 살았어요."
        },
        {
          "verse": 25,
          "original": "So it was, at the beginning of their dwelling there, that they didn't fear Yahweh. Therefore Yahweh sent lions among them, which killed some of them.",
          "korean": "그들이 처음 거기 살기 시작했을 때 하나님을 두려워하지 않았어요. 그래서 하나님께서 그들 가운데 사자들을 보내시니, 사자들이 그들 중 일부를 죽였어요."
        },
        {
          "verse": 26,
          "original": "Therefore they spoke to the king of Assyria, saying, \"The nations which you have carried away and placed in the cities of Samaria don't know the law of the god of the land. Therefore he has sent lions among them, and behold, they kill them, because they don't know the law of the god of the land.\"",
          "korean": "그래서 그들이 앗시리아 왕에게 말했어요. \"당신이 데려와 사마리아 성읍들에 살게 한 나라들이 그 땅 신의 법을 몰라요. 그래서 그가 그들 가운데 사자들을 보냈고, 사자들이 그들을 죽이고 있어요. 그들이 그 땅 신의 법을 모르기 때문이에요.\""
        },
        {
          "verse": 27,
          "original": "Then the king of Assyria commanded, saying, \"Carry there one of the priests whom you brought from there; and let them go and dwell there, and let him teach them the law of the god of the land.\"",
          "korean": "앗시리아 왕이 명령했어요. \"너희가 거기서 데려온 제사장 중 하나를 다시 보내라. 그가 가서 거기 살면서 그 땅 신의 법을 가르치게 하라.\""
        },
        {
          "verse": 28,
          "original": "So one of the priests whom they had carried away from Samaria came and lived in Bethel, and taught them how they should fear Yahweh.",
          "korean": "그래서 사마리아에서 끌려왔던 제사장 중 하나가 와서 벧엘에 살면서 그들에게 하나님을 어떻게 두려워해야 하는지 가르쳤어요."
        },
        {
          "verse": 29,
          "original": "However every nation made gods of their own, and put them in the houses of the high places which the Samaritans had made, every nation in their cities in which they lived.",
          "korean": "그러나 각 나라가 자기들의 신을 만들어 사마리아 사람들이 만든 산당 집들에 두었어요. 각 나라가 자기들이 사는 성읍에서 그렇게 했어요."
        },
        {
          "verse": 30,
          "original": "The men of Babylon made Succoth Benoth, and the men of Cuth made Nergal, and the men of Hamath made Ashima,",
          "korean": "바벨론 사람들은 숙곳브놋을 만들고, 굿 사람들은 네르갈을 만들고, 하맛 사람들은 아시마를 만들었어요."
        },
        {
          "verse": 31,
          "original": "and the Avvites made Nibhaz and Tartak; and the Sepharvites burned their children in the fire to Adrammelech and Anammelech, the gods of Sepharvaim.",
          "korean": "아와 사람들은 닙하스와 다르닥을 만들고, 스발와임 사람들은 스발와임 신들인 아드람멜렉과 아남멜렉에게 자녀들을 불에 태워 바쳤어요."
        },
        {
          "verse": 32,
          "original": "So they feared Yahweh, and also made from among themselves priests of the high places for themselves, who sacrificed for them in the houses of the high places.",
          "korean": "그들이 하나님도 두려워했지만, 자기들 중에서 산당 제사장들을 세워 산당 집들에서 자기들을 위해 제사를 드리게 했어요."
        },
        {
          "verse": 33,
          "original": "They feared Yahweh, and also served their own gods, after the ways of the nations from among whom they had been carried away.",
          "korean": "그들이 하나님을 두려워하면서도 자기들이 끌려온 나라들의 풍습을 따라 자기들의 신을 섬겼어요."
        },
        {
          "verse": 34,
          "original": "To this day they do what they did before. They don't fear Yahweh, and they do not follow the statutes, or the ordinances, or the law, or the commandment which Yahweh commanded the children of Jacob, whom he named Israel;",
          "korean": "오늘날까지 그들이 전에 하던 대로 해요. 그들이 하나님을 진정으로 두려워하지 않고, 하나님께서 야곱에게 명령하신 규례와 법도와 하나님의 법과 계명을 따르지 않아요. 야곱은 하나님께서 이스라엘이라 이름 지으신 분이에요."
        },
        {
          "verse": 35,
          "original": "with whom Yahweh had made a covenant, and commanded them, saying, \"You shall not fear other gods, nor bow yourselves to them, nor serve them, nor sacrifice to them;",
          "korean": "하나님께서 그들과 약속을 하으시고 명령하셨어요. \"다른 신들을 두려워하지 말고, 그들에게 절하지 말고, 그들을 섬기지 말고, 그들에게 제사하지 말라."
        },
        {
          "verse": 36,
          "original": "but you shall fear Yahweh, who brought you up out of the land of Egypt with great power and with an outstretched arm, and you shall bow yourselves to him, and you shall sacrifice to him.",
          "korean": "큰 능력과 펴신 팔로 너희를 이집트 땅에서 인도해 내신 하나님을 두려워하고, 그에게 절하고, 그에게 제사를 드려라."
        },
        {
          "verse": 37,
          "original": "The statutes and the ordinances, and the law and the commandment, which he wrote for you, you shall observe to do forever more. You shall not fear other gods.",
          "korean": "그가 너희를 위해 기록한 규례와 법도와 하나님의 법과 계명을 영원히 지켜 행하라. 다른 신들을 두려워하지 말라."
        },
        {
          "verse": 38,
          "original": "You shall not forget the covenant that I have made with you. You shall not fear other gods.",
          "korean": "내가 너희와 맺은 약속을 잊지 말라. 다른 신들을 두려워하지 말라."
        },
        {
          "verse": 39,
          "original": "But you shall fear Yahweh your God, and he will deliver you out of the hand of all your enemies.\"",
          "korean": "오직 너희 하나님을 두려워하라. 그러면 그가 너희를 모든 적의 손에서 건져 주실 거예요.\""
        },
        {
          "verse": 40,
          "original": "However they didn't listen, but they did what they did before.",
          "korean": "그러나 그들이 듣지 않고 전에 하던 대로 했어요."
        },
        {
          "verse": 41,
          "original": "So these nations feared Yahweh, and also served their engraved images. Their children did likewise, and so did their children's children. They do as their fathers did to this day.",
          "korean": "이처럼 이 나라들이 하나님을 두려워하면서도 자기들의 새긴 형상들을 섬겼어요. 그들의 자녀들도 그렇게 했고, 자녀들의 자녀들도 그렇게 했어요. 그들이 오늘날까지 조상들이 한 대로 하고 있어요."
        }
      ]
    },
    {
      "chapter": 18,
      "verses": [
        {
          "verse": 1,
          "original": "Now in the third year of Hoshea son of Elah king of Israel, Hezekiah the son of Ahaz king of Judah began to reign.",
          "korean": "이스라엘 왕 엘라의 아들 호세아의 셋째 해에, 유다 왕 아하스의 아들 히스기야가 왕이 되었어요."
        },
        {
          "verse": 2,
          "original": "He was twenty-five years old when he began to reign, and he reigned twenty-nine years in Jerusalem. His mother's name was Abi the daughter of Zechariah.",
          "korean": "그는 스물다섯 살에 왕이 되어 예루살렘에서 스물아홉 해 동안 다스렸어요. 그의 어머니 이름은 스가랴의 딸 아비였어요."
        },
        {
          "verse": 3,
          "original": "He did that which was right in Yahweh's eyes, according to all that David his father had done.",
          "korean": "그는 조상 다윗이 한 모든 것처럼 하나님께서 보시기에 옳은 일을 했어요."
        },
        {
          "verse": 4,
          "original": "He removed the high places, and broke the pillars, and cut down the Asherah. He also broke in pieces the bronze serpent that Moses had made, because in those days the children of Israel burned incense to it; and he called it Nehushtan.",
          "korean": "그가 산당들을 없애고, 돌기둥들을 부수고, 아세라 목상을 찍어 버렸어요. 모세가 만든 놋뱀도 부수어 버렸는데, 그때까지 이스라엘 백성이 그것에 향을 피우고 있었기 때문이에요. 그는 그것을 느후스단이라고 불렀어요."
        },
        {
          "verse": 5,
          "original": "He trusted in Yahweh, the God of Israel; so that after him was no one like him among all the kings of Judah, nor among them that were before him.",
          "korean": "그가 이스라엘의 하나님을 신뢰했어요. 그래서 그 후로도 그 전에도 유다의 모든 왕 중에 그와 같은 사람이 없었어요."
        },
        {
          "verse": 6,
          "original": "For he joined with Yahweh. He didn't depart from following him, but kept his commandments, which Yahweh commanded Moses.",
          "korean": "그가 하나님와 함께했어요. 그는 하나님을 따르기를 그치지 않았고, 하나님께서 모세에게 명령하신 계명들을 지켰어요."
        },
        {
          "verse": 7,
          "original": "Yahweh was with him. Wherever he went, he prospered. He rebelled against the king of Assyria, and didn't serve him.",
          "korean": "하나님께서 그와 함께하셨어요. 그가 어디를 가든지 형통했어요. 그가 앗시리아 왕을 거역하고 그를 섬기지 않았어요."
        },
        {
          "verse": 8,
          "original": "He struck the Philistines to Gaza and its borders, from the tower of the watchmen to the fortified city.",
          "korean": "그가 블레셋 사람들을 가사와 그 경계까지, 파수꾼의 망대에서부터 견고한 성까지 쳤어요."
        },
        {
          "verse": 9,
          "original": "In the fourth year of king Hezekiah, which was the seventh year of Hoshea son of Elah king of Israel, Shalmaneser king of Assyria came up against Samaria, and besieged it.",
          "korean": "히스기야 왕 넷째 해, 곧 이스라엘 왕 엘라의 아들 호세아 일곱째 해에 앗시리아 왕 살만에셀이 사마리아를 치러 올라와 그 성을 포위했어요."
        },
        {
          "verse": 10,
          "original": "At the end of three years they took it. In the sixth year of Hezekiah, which was the ninth year of Hoshea king of Israel, Samaria was taken.",
          "korean": "삼 년 만에 그들이 그 성을 점령했어요. 히스기야 여섯째 해, 곧 이스라엘 왕 호세아 아홉째 해에 사마리아가 함락되었어요."
        },
        {
          "verse": 11,
          "original": "The king of Assyria carried Israel away to Assyria, and put them in Halah, and on the Habor, the river of Gozan, and in the cities of the Medes,",
          "korean": "앗시리아 왕이 이스라엘을 앗시리아로 끌고 가서 할라와 고산 강가 하볼과 메대의 여러 성읍에 살게 했어요."
        },
        {
          "verse": 12,
          "original": "because they didn't obey Yahweh their God's voice, but transgressed his covenant, even all that Moses the servant of Yahweh commanded, and would not hear it or do it.",
          "korean": "이것은 그들이 하나님의 음성에 순종하지 않고, 그의 약속을 어기고, 하나님의 종 모세가 명령한 모든 것을 듣지도 행하지도 않았기 때문이에요."
        },
        {
          "verse": 13,
          "original": "Now in the fourteenth year of king Hezekiah, Sennacherib king of Assyria came up against all the fortified cities of Judah, and took them.",
          "korean": "히스기야 왕 열네째 해에 앗시리아 왕 산헤립이 유다의 모든 견고한 성들을 치러 올라와 그것들을 점령했어요."
        },
        {
          "verse": 14,
          "original": "Hezekiah king of Judah sent to the king of Assyria to Lachish, saying, \"I have offended you. Return from me. That which you put on me, I will bear.\" The king of Assyria appointed to Hezekiah king of Judah three hundred talents of silver and thirty talents of gold.",
          "korean": "유다 왕 히스기야가 라기스에 있는 앗시리아 왕에게 사람을 보내 말했어요. \"제가 잘못했습니다. 저에게서 물러가 주세요. 당신이 제게 부과하시는 것은 무엇이든 내겠습니다.\" 앗시리아 왕이 유다 왕 히스기야에게 은 삼백 큰 돈와 금 삼십 큰 돈를 내게 했어요."
        },
        {
          "verse": 15,
          "original": "Hezekiah gave him all the silver that was found in Yahweh's house, and in the treasures of the king's house.",
          "korean": "히스기야가 하나님의 성전과 왕궁 보물 창고에 있는 모든 은을 그에게 주었어요."
        },
        {
          "verse": 16,
          "original": "At that time, Hezekiah cut off the gold from the doors of Yahweh's temple, and from the pillars which Hezekiah king of Judah had overlaid, and gave it to the king of Assyria.",
          "korean": "그때 히스기야가 하나님 성전 문들에서 금을 떼어내고, 유다 왕 히스기야가 입힌 기둥들에서도 금을 떼어내어 앗시리아 왕에게 주었어요."
        },
        {
          "verse": 17,
          "original": "The king of Assyria sent Tartan and Rabsaris and Rabshakeh from Lachish to king Hezekiah with a great army to Jerusalem. They went up and came to Jerusalem. When they had come up, they came and stood by the conduit of the upper pool, which is in the highway of the fuller's field.",
          "korean": "앗시리아 왕이 라기스에서 달단과 랍사리스와 랍사게를 큰 군대와 함께 예루살렘의 히스기야 왕에게 보냈어요. 그들이 예루살렘으로 올라왔어요. 올라와서 빨래터 길에 있는 윗못 수로 곁에 섰어요."
        },
        {
          "verse": 18,
          "original": "When they had called to the king, Eliakim the son of Hilkiah, who was over the household, and Shebnah the scribe, and Joah the son of Asaph the recorder came out to them.",
          "korean": "그들이 왕을 부르자, 왕궁 관리인 힐기야의 아들 엘리아김과 서기관 셉나와 기록관 아삽의 아들 요아가 그들에게 나갔어요."
        },
        {
          "verse": 19,
          "original": "Rabshakeh said to them, \"Say now to Hezekiah, 'The great king, the king of Assyria, says, \"What confidence is this in which you trust?",
          "korean": "랍사게가 그들에게 말했어요. \"히스기야에게 이렇게 전하라. '위대한 왕, 앗시리아 왕이 말한다. 네가 의지하는 이 믿음이 무엇이냐?"
        },
        {
          "verse": 20,
          "original": "You say (but they are but vain words), 'There is counsel and strength for war.' Now on whom do you trust, that you have rebelled against me?",
          "korean": "네가 말하기를 '전쟁을 위한 계략과 힘이 있다'고 하지만, 그것은 헛된 말일 뿐이다. 네가 누구를 믿고 나를 거역하느냐?"
        },
        {
          "verse": 21,
          "original": "Now, behold, you trust in the staff of this bruised reed, even in Egypt. If a man leans on it, it will go into his hand, and pierce it. So is Pharaoh king of Egypt to all who trust on him.",
          "korean": "보라, 네가 이 부러진 갈대 지팡이 같은 이집트를 의지하는구나. 사람이 그것에 기대면, 그것이 손에 박혀 뚫을 거예요. 이집트 왕 바로가 그를 의지하는 모든 자에게 그런 자이에요."
        },
        {
          "verse": 22,
          "original": "But if you tell me, 'We trust in Yahweh our God;' isn't that he whose high places and whose altars Hezekiah has taken away, and has said to Judah and to Jerusalem, 'You shall worship before this altar in Jerusalem?'",
          "korean": "네가 '우리는 우리 하나님을 의지한다'고 말하려느냐? 히스기야가 산당들과 제사 드리는 곳들을 없애고 유다와 예루살렘에게 '너희는 예루살렘의 이 제사 드리는 곳 앞에서만 예배하라'고 말한 바로 그 신 아니냐?"
        },
        {
          "verse": 23,
          "original": "Now therefore, please give pledges to my master the king of Assyria, and I will give you two thousand horses, if you are able on your part to set riders on them.",
          "korean": "자, 내 주인 앗시리아 왕에게 담보를 드려라. 그러면 네가 탈 사람을 구할 수만 있다면 내가 말 이천 필을 주겠어요."
        },
        {
          "verse": 24,
          "original": "How then can you turn away the face of one captain of the least of my master's servants, and put your trust on Egypt for chariots and for horsemen?",
          "korean": "그런데 어떻게 내 주인의 가장 낮은 신하 한 사람도 물리칠 수 있겠느냐? 네가 병거와 기병 때문에 이집트를 의지하느냐?"
        },
        {
          "verse": 25,
          "original": "Have I now come up without Yahweh against this place to destroy it? Yahweh said to me, 'Go up against this land, and destroy it.'\"'\"",
          "korean": "내가 하나님 없이 이곳을 없애러 올라왔겠느냐? 하나님께서 나에게 말씀하셨다. '이 땅을 치러 올라가서 없애라.'\"'\""
        },
        {
          "verse": 26,
          "original": "Then Eliakim the son of Hilkiah, Shebnah, and Joah, said to Rabshakeh, \"Please speak to your servants in the Syrian language, for we understand it. Don't speak with us in the Jews' language, in the hearing of the people who are on the wall.\"",
          "korean": "그때 힐기야의 아들 엘리아김과 셉나와 요아가 랍사게에게 말했어요. \"종들에게 아람어로 말해 주세요. 우리가 알아들어요. 성벽 위에 있는 백성들이 듣는 데서 유다 말로 우리에게 말하지 마세요.\""
        },
        {
          "verse": 27,
          "original": "But Rabshakeh said to them, \"Has my master sent me to your master and to you, to speak these words? Hasn't he sent me to the men who sit on the wall, to eat their own dung, and to drink their own urine with you?\"",
          "korean": "그러나 랍사게가 그들에게 말했어요. \"내 주인이 이 말을 너희 주인과 너희에게만 하라고 나를 보냈느냐? 성벽 위에 앉아 있는 저 사람들에게도 하라고 보내지 않았느냐? 그들도 너희와 함께 자기들의 똥을 먹고 자기들의 오줌을 마시게 될 거예요.\""
        },
        {
          "verse": 28,
          "original": "Then Rabshakeh stood, and cried with a loud voice in the Jews' language, and spoke, saying, \"Hear the word of the great king, the king of Assyria.",
          "korean": "그러고 나서 랍사게가 일어서서 유다 말로 큰 소리로 외쳤어요. \"위대한 왕, 앗시리아 왕의 말을 들어라."
        },
        {
          "verse": 29,
          "original": "The king says, 'Don't let Hezekiah deceive you; for he will not be able to deliver you out of his hand.",
          "korean": "왕이 이렇게 말씀하신다. '히스기야에게 속지 마라. 그가 너희를 내 손에서 건질 수 없을 거예요."
        },
        {
          "verse": 30,
          "original": "Don't let Hezekiah make you trust in Yahweh, saying, \"Yahweh will surely deliver us, and this city shall not be given into the hand of the king of Assyria.\"",
          "korean": "히스기야가 \"하나님께서 반드시 우리를 건지실 것이고, 이 성이 앗시리아 왕의 손에 넘어가지 않을 거예요\"라고 말하며 너희가 하나님을 믿게 하지 못하게 하라."
        },
        {
          "verse": 31,
          "original": "Don't listen to Hezekiah.' For the king of Assyria says, 'Make your peace with me, and come out to me; and everyone of you eat from his own vine, and everyone from his own fig tree, and everyone drink water from his own cistern;",
          "korean": "히스기야의 말을 듣지 마라.' 앗시리아 왕이 말한다. '나와 화친하고 내게 나오라. 그러면 너희 각 사람이 자기 포도나무와 자기 무화과나무 열매를 먹고, 자기 우물물을 마실 거예요."
        },
        {
          "verse": 32,
          "original": "until I come and take you away to a land like your own land, a land of grain and new wine, a land of bread and vineyards, a land of olive trees and of honey, that you may live, and not die. Don't listen to Hezekiah, when he persuades you, saying, \"Yahweh will deliver us.\"",
          "korean": "내가 와서 너희를 데려가 너희 땅과 같은 땅, 곡식과 새 포도주의 땅, 빵과 포도원의 땅, 올리브나무와 꿀의 땅으로 데려갈 때까지 그러할 거예요. 그래야 너희가 살고 죽지 않을 거예요. 히스기야가 \"하나님께서 우리를 건지실 거예요\"라고 말하며 너희를 설득할 때 그의 말을 듣지 마라."
        },
        {
          "verse": 33,
          "original": "Has any of the gods of the nations ever delivered his land out of the hand of the king of Assyria?",
          "korean": "나라들의 신 중에 어느 하나라도 자기 땅을 앗시리아 왕의 손에서 건진 적이 있느냐?"
        },
        {
          "verse": 34,
          "original": "Where are the gods of Hamath, and of Arpad? Where are the gods of Sepharvaim, of Hena, and Ivvah? Have they delivered Samaria out of my hand?",
          "korean": "하맛과 아르밧의 신들이 어디 있느냐? 스발와임과 헤나와 잇와의 신들이 어디 있느냐? 그들이 사마리아를 내 손에서 건졌느냐?"
        },
        {
          "verse": 35,
          "original": "Who are they among all the gods of the countries, that have delivered their country out of my hand, that Yahweh should deliver Jerusalem out of my hand?'\"",
          "korean": "모든 나라의 신들 중에 누가 자기 나라를 내 손에서 건졌기에, 하나님께서 예루살렘을 내 손에서 건질 수 있겠느냐?'\""
        },
        {
          "verse": 36,
          "original": "But the people stayed quiet, and answered him not a word; for the king's commandment was, \"Don't answer him.\"",
          "korean": "그러나 백성들이 잠잠히 있고 그에게 한마디도 대답하지 않았어요. 왕이 \"그에게 대답하지 말라\"고 명령했기 때문이에요."
        },
        {
          "verse": 37,
          "original": "Then Eliakim the son of Hilkiah, who was over the household, came with Shebna the scribe, and Joah the son of Asaph the recorder, to Hezekiah with their clothes torn, and told him Rabshakeh's words.",
          "korean": "그러자 왕궁 관리인 힐기야의 아들 엘리아김과 서기관 셉나와 기록관 아삽의 아들 요아가 옷을 찢고 히스기야에게 와서 랍사게의 말을 전했어요."
        }
      ]
    },
    {
      "chapter": 19,
      "verses": [
        {
          "verse": 1,
          "original": "When king Hezekiah heard it, he tore his clothes, covered himself with sackcloth, and went into Yahweh's house.",
          "korean": "히스기야 왕이 그 말을 듣고 옷을 찢고 베옷을 입고 하나님의 성전으로 들어갔어요."
        },
        {
          "verse": 2,
          "original": "He sent Eliakim, who was over the household, Shebna the scribe, and the elders of the priests, covered with sackcloth, to Isaiah the prophet the son of Amoz.",
          "korean": "그가 왕궁 관리인 엘리아김과 서기관 셉나와 제사장들의 장로들에게 베옷을 입히고, 아모스의 아들 하나님 말씀 전하는 사람 이사야에게 보냈어요."
        },
        {
          "verse": 3,
          "original": "They said to him, \"Hezekiah says, 'Today is a day of trouble, of rebuke, and of rejection; for the children have come to the point of birth, and there is no strength to deliver them.",
          "korean": "그들이 이사야에게 말했어요. \"히스기야가 이렇게 말합니다. '오늘은 환난과 책망과 수치의 날입니다. 아이를 낳을 때가 되었으나 낳을 힘이 없어요."
        },
        {
          "verse": 4,
          "original": "It may be Yahweh your God will hear all the words of Rabshakeh, whom the king of Assyria his master has sent to defy the living God, and will rebuke the words which Yahweh your God has heard. Therefore lift up your prayer for the remnant that is left.'\"",
          "korean": "혹시 당신의 하나님께서 랍사게의 모든 말을 들으셨을지 모릅니다. 그의 주인 앗시리아 왕이 살아 계신 하나님을 모욕하려고 그를 보냈습니다. 당신의 하나님께서 들으신 말에 대해 꾸짖어 주시기를 바랍니다. 그러니 남아 있는 자들을 위해 기도해 주세요.'\""
        },
        {
          "verse": 5,
          "original": "So the servants of king Hezekiah came to Isaiah.",
          "korean": "히스기야 왕의 신하들이 이사야에게 갔어요."
        },
        {
          "verse": 6,
          "original": "Isaiah said to them, \"Tell your master this: 'Yahweh says, \"Don't be afraid of the words that you have heard, with which the servants of the king of Assyria have blasphemed me.",
          "korean": "이사야가 그들에게 말했어요. \"너희 주인에게 이렇게 전하라. '하나님께서 말씀하신다. \"네가 들은 말, 앗시리아 왕의 신하들이 나를 모욕한 그 말을 두려워하지 마라."
        },
        {
          "verse": 7,
          "original": "Behold, I will put a spirit in him, and he will hear news, and will return to his own land. I will cause him to fall by the sword in his own land.\"'\"",
          "korean": "보라, 내가 그에게 영을 보내어 그가 소식을 듣고 자기 나라로 돌아가게 할 거예요. 내가 그의 나라에서 그를 칼에 쓰러지게 할 거예요.\"'\""
        },
        {
          "verse": 8,
          "original": "So Rabshakeh returned and found the king of Assyria warring against Libnah; for he had heard that he had departed from Lachish.",
          "korean": "랍사게가 돌아가서 앗시리아 왕이 립나를 치고 있는 것을 보았어요. 왕이 라기스에서 떠났다는 소식을 들었기 때문이에요."
        },
        {
          "verse": 9,
          "original": "When he heard it said of Tirhakah king of Ethiopia, \"Behold, he has come out to fight against you, he sent messengers again to Hezekiah, saying,",
          "korean": "에티오피아 왕 디르하가에 대해 \"보라, 그가 너를 치러 나왔다\"는 소식을 들었을 때, 그가 다시 히스기야에게 사람들을 보내 말했어요."
        },
        {
          "verse": 10,
          "original": "\"'Tell Hezekiah king of Judah this: \"Don't let your God in whom you trust deceive you, saying, Jerusalem will not be given into the hand of the king of Assyria.",
          "korean": "\"'유다 왕 히스기야에게 이렇게 전하라. \"네가 의지하는 하나님이 '예루살렘이 앗시리아 왕의 손에 넘어가지 않을 거예요'라고 말씀하신다고 속지 마라."
        },
        {
          "verse": 11,
          "original": "Behold, you have heard what the kings of Assyria have done to all lands, by destroying them utterly. Will you be delivered?",
          "korean": "보라, 네가 앗시리아 왕들이 모든 나라에 어떻게 했는지, 그들을 완전히 망함시켰다는 것을 들었다. 네가 건져지겠느냐?"
        },
        {
          "verse": 12,
          "original": "Have the gods of the nations delivered them, which my fathers have destroyed, Gozan, Haran, Rezeph, and the children of Eden who were in Telassar?",
          "korean": "내 조상들이 망함시킨 나라들의 신들이 그들을 건졌느냐? 고산, 하란, 르셉, 들라살에 있던 에덴 자손이 건져졌느냐?"
        },
        {
          "verse": 13,
          "original": "Where is the king of Hamath, the king of Arpad, and the king of the city of Sepharvaim, of Hena, and Ivvah?'\"\"",
          "korean": "하맛 왕과 아르밧 왕과 스발와임 성의 왕과 헤나와 잇와의 왕이 어디 있느냐?'\"\""
        },
        {
          "verse": 14,
          "original": "Hezekiah received the letter from the hand of the messengers and read it. Then Hezekiah went up to Yahweh's house, and spread it before Yahweh.",
          "korean": "히스기야가 사자들의 손에서 편지를 받아 읽었어요. 그러고 나서 히스기야가 하나님의 성전으로 올라가 그것을 하나님 앞에 펼쳤어요."
        },
        {
          "verse": 15,
          "original": "Hezekiah prayed before Yahweh, and said, \"Yahweh, the God of Israel, who are enthroned above the cherubim, you are the God, even you alone, of all the kingdoms of the earth. You have made heaven and earth.",
          "korean": "히스기야가 하나님 앞에서 기도했어요. \"이스라엘의 하나님여, 그룹들 위에 좌정하신 분이시여, 당신만이 땅의 모든 나라의 하나님이십니다. 당신이 하늘과 땅을 만드셨어요."
        },
        {
          "verse": 16,
          "original": "Incline your ear, Yahweh, and hear. Open your eyes, Yahweh, and see. Hear the words of Sennacherib, which he has sent to defy the living God.",
          "korean": "하나님여, 귀를 기울여 들으소서. 하나님여, 눈을 여시고 보소서. 산헤립이 살아 계신 하나님을 모욕하려고 보낸 말을 들으소서."
        },
        {
          "verse": 17,
          "original": "Truly, Yahweh, the kings of Assyria have laid waste the nations and their lands,",
          "korean": "정말로, 하나님여, 앗시리아 왕들이 나라들과 그 땅들을 황폐하게 했어요."
        },
        {
          "verse": 18,
          "original": "and have cast their gods into the fire; for they were no gods, but the work of men's hands, wood and stone. Therefore they have destroyed them.",
          "korean": "그들의 신들을 불에 던졌습니다. 그것들은 신이 아니라 사람의 손으로 만든 것, 나무와 돌이었기 때문입니다. 그래서 그들이 그것들을 망함시켰어요."
        },
        {
          "verse": 19,
          "original": "Now therefore, Yahweh our God, save us, I beg you, out of his hand, that all the kingdoms of the earth may know that you, Yahweh, are God alone.\"",
          "korean": "이제 우리 하나님여, 그의 손에서 우리를 구해 주시기를 간구합니다. 땅의 모든 나라가 당신만이 하나님, 참 하나님이심을 알게 해 주소서.\""
        },
        {
          "verse": 20,
          "original": "Then Isaiah the son of Amoz sent to Hezekiah, saying, \"Yahweh, the God of Israel, says 'You have prayed to me against Sennacherib king of Assyria, and I have heard you.",
          "korean": "그때 아모스의 아들 이사야가 히스기야에게 사람을 보내 말했어요. \"이스라엘의 하나님께서 말씀하십니다. '네가 앗시리아 왕 산헤립에 대해 나에게 기도했고, 내가 네 기도를 들었어요."
        },
        {
          "verse": 21,
          "original": "This is the word that Yahweh has spoken concerning him: 'The virgin daughter of Zion has despised you and ridiculed you. The daughter of Jerusalem has shaken her head at you.",
          "korean": "하나님께서 그에 대해 말씀하신 말씀이 이거예요. 시온의 처녀 딸이 너를 멸시하고 비웃었다. 예루살렘의 딸이 네게 머리를 흔들었어요."
        },
        {
          "verse": 22,
          "original": "Whom have you defied and blasphemed? Against whom have you exalted your voice and lifted up your eyes on high? Against the Holy One of Israel!",
          "korean": "네가 누구를 모욕하고 멸시했느냐? 네가 누구를 향해 소리를 높이고 눈을 치켜 떴느냐? 이스라엘의 거룩하신 분을 향해서다!"
        },
        {
          "verse": 23,
          "original": "By your messengers, you have defied the Lord, and have said, \"With the multitude of my chariots, I have come up to the height of the mountains, to the innermost parts of Lebanon, and I will cut down its tall cedars and its choice cypress trees; and I will enter into his farthest lodging place, the forest of his fruitful field.",
          "korean": "네가 사자들을 통해 주님을 모욕하고 말하기를, '내가 많은 병거를 이끌고 산꼭대기까지, 레바논의 가장 깊은 곳까지 올라갔다. 그곳의 높은 백향목과 좋은 잣나무들을 베겠다. 가장 먼 숙소, 비옥한 숲에까지 들어가겠어요."
        },
        {
          "verse": 24,
          "original": "I have dug and drunk strange waters, and I will dry up all the rivers of Egypt with the sole of my feet.\"",
          "korean": "내가 땅을 파서 낯선 곳의 물을 마셨다. 내 발바닥으로 이집트의 모든 강을 말리겠다.'"
        },
        {
          "verse": 25,
          "original": "Haven't you heard how I have done it long ago, and formed it of ancient times? Now I have brought it to pass, that it should be yours to lay waste fortified cities into ruinous heaps.",
          "korean": "네가 듣지 못했느냐? 내가 오래 전에 이 일을 계획하고 옛날부터 이것을 준비해 왔다. 이제 내가 그것을 이루어 네가 견고한 성들을 무너뜨려 돌무더기로 만들게 했어요."
        },
        {
          "verse": 26,
          "original": "Therefore their inhabitants had little power. They were dismayed and confounded. They were like the grass of the field, and like the green herb, like the grass on the housetops, and like grain blasted before it has grown up.",
          "korean": "그래서 그 주민들은 힘이 없었다. 그들이 놀라고 당황했다. 그들이 들의 풀 같고, 푸른 채소 같고, 지붕 위의 풀 같고, 자라기 전에 타버린 곡식 같았어요."
        },
        {
          "verse": 27,
          "original": "But I know your sitting down, your going out, your coming in, and your raging against me.",
          "korean": "그러나 나는 네가 앉는 것과 나가는 것과 들어오는 것과 나를 향해 분노하는 것을 다 알고 있어요."
        },
        {
          "verse": 28,
          "original": "Because of your raging against me, and because your arrogance has come up into my ears, therefore I will put my hook in your nose, and my bridle in your lips, and I will turn you back by the way by which you came.'",
          "korean": "네가 나를 향해 분노하고, 네 교만이 내 귀에 들렸기 때문에, 내가 갈고리를 네 코에 꿰고, 재갈을 네 입술에 물리고, 네가 온 길로 되돌아가게 하겠다.'"
        },
        {
          "verse": 29,
          "original": "\"This will be the sign to you: This year, you will eat that which grows of itself, and in the second year that which springs from that; and in the third year sow, and reap, and plant vineyards, and eat its fruit.",
          "korean": "\"이것이 네게 표징이 될 거예요. 올해는 저절로 자란 것을 먹고, 이듬해에는 그것에서 난 것을 먹고, 셋째 해에는 씨를 뿌리고 거두고 포도원을 심고 그 열매를 먹을 거예요."
        },
        {
          "verse": 30,
          "original": "The remnant that has escaped of the house of Judah will again take root downward, and bear fruit upward.",
          "korean": "유다 집에서 피한 남은 자들이 다시 아래로 뿌리를 내리고 위로 열매를 맺을 거예요."
        },
        {
          "verse": 31,
          "original": "For out of Jerusalem a remnant will go out, and out of Mount Zion those who shall escape. Yahweh's zeal will perform this.",
          "korean": "예루살렘에서 남은 자들이 나오고, 시온 산에서 피한 자들이 나올 거예요. 하나님의 열심이 이것을 이루실 거예요."
        },
        {
          "verse": 32,
          "original": "\"Therefore Yahweh says concerning the king of Assyria, 'He will not come to this city, nor shoot an arrow there. He will not come before it with shield, nor cast up a mound against it.",
          "korean": "\"그러므로 하나님께서 앗시리아 왕에 대해 말씀하신다. '그가 이 성에 들어오지 못할 것이고, 거기에 화살 하나도 쏘지 못할 거예요. 방패를 가지고 성 앞에 오지 못하고, 토성을 쌓지도 못할 거예요."
        },
        {
          "verse": 33,
          "original": "He will return the same way that he came, and he will not come to this city,' says Yahweh.",
          "korean": "그가 온 길로 돌아갈 것이고, 이 성에 들어오지 못할 거예요.' 하나님께서 말씀하세요."
        },
        {
          "verse": 34,
          "original": "'For I will defend this city to save it, for my own sake, and for my servant David's sake.'\"",
          "korean": "'나는 나 자신을 위해, 내 종 다윗을 위해 이 성을 지켜 구할 거예요.'\""
        },
        {
          "verse": 35,
          "original": "That night, Yahweh's angel went out, and struck one hundred eighty-five thousand in the camp of the Assyrians. When men arose early in the morning, behold, these were all dead bodies.",
          "korean": "그 밤에 하나님의 천사가 나가서 앗시리아 진영에서 십팔만 오천 명을 쳤어요. 사람들이 아침 일찍 일어났을 때, 보니 그들이 다 죽은 시체였어요."
        },
        {
          "verse": 36,
          "original": "So Sennacherib king of Assyria departed, and went and returned, and lived at Nineveh.",
          "korean": "그래서 앗시리아 왕 산헤립이 떠나서 돌아가 니느웨에 살았어요."
        },
        {
          "verse": 37,
          "original": "As he was worshiping in the house of Nisroch his god, Adrammelech and Sharezer struck him with the sword; and they escaped into the land of Ararat. Esar Haddon his son reigned in his place.",
          "korean": "그가 자기 신 니스록의 신전에서 예배할 때, 그의 아들 아드람멜렉과 사레셀이 칼로 그를 쳤어요. 그들은 아라랏 땅으로 도망쳤어요. 그의 아들 에살핫돈이 그를 이어 왕이 되었어요."
        }
      ]
    },
    {
      "chapter": 20,
      "verses": [
        {
          "verse": 1,
          "original": "In those days Hezekiah was sick and dying. Isaiah the prophet the son of Amoz came to him, and said to him, \"Yahweh says, 'Set your house in order; for you will die, and not live.'\"",
          "korean": "그 무렵에 히스기야가 병들어 죽게 되었어요. 아모스의 아들 하나님 말씀 전하는 사람 이사야가 와서 그에게 말했어요. \"하나님께서 이렇게 말씀하십니다. '네 집안 일을 정리하라. 네가 살지 못하고 죽을 거예요.'\""
        },
        {
          "verse": 2,
          "original": "Then he turned his face to the wall, and prayed to Yahweh, saying,",
          "korean": "그러자 그가 얼굴을 벽으로 돌리고 하나님께 기도했어요."
        },
        {
          "verse": 3,
          "original": "\"Remember now, Yahweh, I beg you, how I have walked before you in truth and with a perfect heart, and have done that which is good in your sight.\" And Hezekiah wept bitterly.",
          "korean": "\"하나님여, 원하건대 기억해 주소서. 제가 어떻게 진실함과 온전한 마음으로 주 앞에서 행했는지, 주께서 보시기에 선한 일을 했는지를요.\" 그러고 히스기야가 심히 울었어요."
        },
        {
          "verse": 4,
          "original": "Before Isaiah had gone out into the middle part of the city, Yahweh's word came to him, saying,",
          "korean": "이사야가 성읍 중앙에 이르기 전에 하나님의 말씀이 그에게 임했어요."
        },
        {
          "verse": 5,
          "original": "\"Turn back, and tell Hezekiah the prince of my people, 'Yahweh, the God of David your father, says, \"I have heard your prayer. I have seen your tears. Behold, I will heal you. On the third day, you will go up to Yahweh's house.",
          "korean": "\"돌아가서 내 백성의 지도자 히스기야에게 말하라. '네 조상 다윗의 하나님께서 말씀하신다. \"내가 네 기도를 들었고, 네 눈물을 보았다. 보라, 내가 너를 고칠 거예요. 셋째 날에 네가 하나님의 성전에 올라갈 거예요."
        },
        {
          "verse": 6,
          "original": "I will add to your days fifteen years. I will deliver you and this city out of the hand of the king of Assyria. I will defend this city for my own sake, and for my servant David's sake.\"'\"",
          "korean": "내가 네 수명에 십오 년을 더할 거예요. 내가 너와 이 성을 앗시리아 왕의 손에서 건질 거예요. 나를 위해, 내 종 다윗을 위해 이 성을 지키겠다.\"'\""
        },
        {
          "verse": 7,
          "original": "Isaiah said, \"Take a cake of figs.\" They took and laid it on the boil, and he recovered.",
          "korean": "이사야가 말했어요. \"무화과 덩이를 가져오라.\" 그들이 그것을 가져와 종기 위에 붙이니, 그가 회복되었어요."
        },
        {
          "verse": 8,
          "original": "Hezekiah said to Isaiah, \"What will be the sign that Yahweh will heal me, and that I will go up to Yahweh's house the third day?\"",
          "korean": "히스기야가 이사야에게 말했어요. \"하나님께서 나를 고치시고, 내가 셋째 날에 하나님의 성전에 올라갈 것이라는 표징이 무엇입니까?\""
        },
        {
          "verse": 9,
          "original": "Isaiah said, \"This will be the sign to you from Yahweh, that Yahweh will do the thing that he has spoken: should the shadow go forward ten steps, or go back ten steps?\"",
          "korean": "이사야가 말했어요. \"하나님께서 말씀하신 것을 행하실 표징이 하나님께로부터 이것이 될 거예요. 그림자가 열 단 나아가게 할까, 아니면 열 단 물러가게 할까?\""
        },
        {
          "verse": 10,
          "original": "Hezekiah answered, \"It is a light thing for the shadow to go forward ten steps. No, but let the shadow return backward ten steps.\"",
          "korean": "히스기야가 대답했어요. \"그림자가 열 단 나아가는 것은 쉬운 일입니다. 아닙니다. 그림자가 열 단 뒤로 물러가게 해 주세요.\""
        },
        {
          "verse": 11,
          "original": "Isaiah the prophet cried to Yahweh; and he brought the shadow ten steps backward, by which it had gone down on the sundial of Ahaz.",
          "korean": "하나님 말씀 전하는 사람 이사야가 하나님께 부르짖자, 하나님께서 아하스의 해시계에서 내려갔던 그림자를 열 단 뒤로 물러가게 하셨어요."
        },
        {
          "verse": 12,
          "original": "At that time Berodach Baladan the son of Baladan, king of Babylon, sent letters and a present to Hezekiah; for he had heard that Hezekiah had been sick.",
          "korean": "그때 바벨론 왕 발라단의 아들 브로닥발라단이 히스기야에게 편지와 선물을 보냈어요. 히스기야가 병들었다는 소식을 들었기 때문이에요."
        },
        {
          "verse": 13,
          "original": "Hezekiah listened to them, and showed them all the storehouse of his precious things, the silver, the gold, the spices, and the precious oil, and the house of his armor, and all that was found in his treasures. There was nothing in his house, or in all his dominion, that Hezekiah didn't show them.",
          "korean": "히스기야가 그들의 말을 듣고, 그들에게 보물 창고의 모든 것을 보여 주었어요. 은과 금과 향료와 귀한 기름과 무기고와 보물들 가운데 있는 모든 것을요. 히스기야가 자기 집과 자기 나라에 있는 모든 것을 그들에게 보여 주었어요."
        },
        {
          "verse": 14,
          "original": "Then Isaiah the prophet came to king Hezekiah, and said to him, \"What did these men say? From where did they come to you?\" Hezekiah said, \"They have come from a far country, even from Babylon.\"",
          "korean": "그러자 하나님 말씀 전하는 사람 이사야가 히스기야 왕에게 와서 말했어요. \"이 사람들이 무슨 말을 했습니까? 어디서 왔습니까?\" 히스기야가 말했어요. \"그들은 먼 나라, 바벨론에서 왔습니다.\""
        },
        {
          "verse": 15,
          "original": "He said, \"What have they seen in your house?\" Hezekiah answered, \"They have seen all that is in my house. There is nothing among my treasures that I have not shown them.\"",
          "korean": "이사야가 말했어요. \"그들이 당신의 집에서 무엇을 보았습니까?\" 히스기야가 대답했어요. \"그들이 내 집에 있는 모든 것을 보았습니다. 내 보물 중에 그들에게 보여 주지 않은 것이 없습니다.\""
        },
        {
          "verse": 16,
          "original": "Isaiah said to Hezekiah, \"Hear Yahweh's word.",
          "korean": "이사야가 히스기야에게 말했어요. \"하나님의 말씀을 들으세요."
        },
        {
          "verse": 17,
          "original": "'Behold, the days come that all that is in your house, and that which your fathers have laid up in store to this day, will be carried to Babylon. Nothing will be left,' says Yahweh.",
          "korean": "'보라, 날이 올 거예요. 네 집에 있는 모든 것과 네 조상들이 오늘날까지 쌓아 둔 모든 것이 바벨론으로 옮겨질 거예요. 아무것도 남지 않을 거예요.' 하나님께서 말씀하세요."
        },
        {
          "verse": 18,
          "original": "'They will take away some of your sons who will issue from you, whom you will father; and they will be eunuchs in the palace of the king of Babylon.'\"",
          "korean": "'네게서 나올 네 아들들, 네가 낳을 자손 중 일부를 사로잡아 갈 것이고, 그들이 바벨론 왕의 궁전에서 내시가 될 거예요.'\""
        },
        {
          "verse": 19,
          "original": "Then Hezekiah said to Isaiah, \"Yahweh's word which you have spoken is good.\" He said moreover, \"Isn't it so, if peace and truth will be in my days?\"",
          "korean": "히스기야가 이사야에게 말했어요. \"당신이 전한 하나님의 말씀이 좋습니다.\" 그가 또 말했어요. \"내 평생에 평화와 진실이 있을 것이니 좋지 않습니까?\""
        },
        {
          "verse": 20,
          "original": "Now the rest of the acts of Hezekiah, and all his might, and how he made the pool, and the conduit, and brought water into the city, aren't they written in the book of the chronicles of the kings of Judah?",
          "korean": "히스기야의 나머지 행적과 그의 모든 위업과 그가 못과 수로를 만들어 물을 성읍으로 끌어들인 일이 유다 왕들의 역사책에 기록되어 있어요."
        },
        {
          "verse": 21,
          "original": "Hezekiah slept with his fathers, and Manasseh his son reigned in his place.",
          "korean": "히스기야가 조상들과 함께 잠들었고, 그의 아들 므낫세가 그를 이어 왕이 되었어요."
        }
      ]
    },
    {
      "chapter": 21,
      "verses": [
        {
          "verse": 1,
          "original": "Manasseh was twelve years old when he began to reign, and he reigned fifty-five years in Jerusalem. His mother's name was Hephzibah.",
          "korean": "므낫세가 열두 살에 왕이 되어 예루살렘에서 오십오 년 동안 다스렸어요. 그의 어머니 이름은 헵시바였어요."
        },
        {
          "verse": 2,
          "original": "He did that which was evil in Yahweh's sight, after the abominations of the nations whom Yahweh cast out before the children of Israel.",
          "korean": "그는 하나님께서 이스라엘 백성 앞에서 쫓아내신 나라들의 역겨운 풍습을 따라 하나님께서 보시기에 악을 행했어요."
        },
        {
          "verse": 3,
          "original": "For he built again the high places which Hezekiah his father had destroyed; and he raised up altars for Baal, and made an Asherah, as Ahab king of Israel did, and worshiped all the army of the sky, and served them.",
          "korean": "그가 아버지 히스기야가 없앤 산당들을 다시 세웠어요. 그가 이스라엘 왕 아합이 한 것처럼 바알의 제사 드리는 곳들을 세우고, 아세라 목상을 만들고, 하늘의 모든 별을 숭배하고 섬겼어요."
        },
        {
          "verse": 4,
          "original": "He built altars in Yahweh's house, of which Yahweh said, \"I will put my name in Jerusalem.\"",
          "korean": "그가 하나님의 성전에 제사 드리는 곳들을 세웠어요. 하나님께서 \"예루살렘에 내 이름을 두겠다\"고 말씀하신 바로 그곳이에요."
        },
        {
          "verse": 5,
          "original": "He built altars for all the army of the sky in the two courts of Yahweh's house.",
          "korean": "그가 하나님 성전의 두 뜰에 하늘의 모든 별을 위한 제사 드리는 곳들을 세웠어요."
        },
        {
          "verse": 6,
          "original": "He made his son to pass through the fire, practiced sorcery, used enchantments, and dealt with those who had familiar spirits, and with wizards. He did much evil in Yahweh's sight, to provoke him to anger.",
          "korean": "그가 자기 아들을 불 가운데로 지나가게 하고, 점술을 행하고, 마법을 부리고, 귀신 접하는 자들과 마술사들과 상관했어요. 그가 하나님께서 보시기에 악을 많이 행하여 그를 노하게 했어요."
        },
        {
          "verse": 7,
          "original": "He set the engraved image of Asherah that he had made in the house of which Yahweh said to David and to Solomon his son, \"In this house, and in Jerusalem, which I have chosen out of all the tribes of Israel, I will put my name forever;",
          "korean": "그가 만든 아세라 새긴 형상을 성전에 세웠어요. 하나님께서 다윗과 그의 아들 솔로몬에게 \"내가 이스라엘 모든 지파 중에서 선택한 이 성전과 예루살렘에 내 이름을 영원히 두겠다\"고 말씀하신 바로 그곳이에요."
        },
        {
          "verse": 8,
          "original": "I will not cause the feet of Israel to wander any more out of the land which I gave their fathers, if only they will observe to do according to all that I have commanded them, and according to all the law that my servant Moses commanded them.\"",
          "korean": "\"그들이 내가 명령한 모든 것과 내 종 모세가 명령한 모든 하나님의 법을 지켜 행하기만 하면, 내가 그들의 조상들에게 준 땅에서 이스라엘의 발이 더 이상 떠돌지 않게 하겠다.\""
        },
        {
          "verse": 9,
          "original": "But they didn't listen, and Manasseh seduced them to do that which is evil more than the nations did whom Yahweh destroyed before the children of Israel.",
          "korean": "그러나 그들이 듣지 않았어요. 므낫세가 그들을 꾀어 하나님께서 이스라엘 백성 앞에서 없애신 나라들보다 더 악을 행하게 했어요."
        },
        {
          "verse": 10,
          "original": "Yahweh spoke by his servants the prophets, saying,",
          "korean": "하나님께서 그의 종 하나님 말씀 전하는 사람들을 통해 말씀하셨어요."
        },
        {
          "verse": 11,
          "original": "\"Because Manasseh king of Judah has done these abominations, and has done wickedly above all that the Amorites did, who were before him, and has also made Judah to sin with his idols;",
          "korean": "\"유다 왕 므낫세가 이런 역겨운 일들을 행하고, 그 전에 있던 아모리 사람들이 한 것보다 더 악하게 행하고, 가짜 신들로 유다도 죄를 짓게 했어요."
        },
        {
          "verse": 12,
          "original": "therefore Yahweh the God of Israel says, 'Behold, I bring such evil on Jerusalem and Judah that whoever hears of it, both his ears will tingle.",
          "korean": "그러므로 이스라엘의 하나님께서 말한다. '보라, 내가 예루살렘과 유다에 재앙을 내릴 것이니, 듣는 자마다 두 귀가 울릴 거예요."
        },
        {
          "verse": 13,
          "original": "I will stretch over Jerusalem the line of Samaria, and the plummet of Ahab's house; and I will wipe Jerusalem as a man wipes a dish, wiping it and turning it upside down.",
          "korean": "내가 사마리아에 쓴 줄과 아합 집안에 쓴 추를 예루살렘에도 대겠다. 사람이 그릇을 닦아서 엎어 놓듯이, 내가 예루살렘을 닦아 뒤집어 놓겠어요."
        },
        {
          "verse": 14,
          "original": "I will cast off the remnant of my inheritance, and deliver them into the hands of their enemies. They will become a prey and a plunder to all their enemies,",
          "korean": "내가 내 기업의 남은 자를 버리고, 그들을 적들의 손에 넘기겠다. 그들이 모든 적에게 먹이와 노략물이 될 거예요."
        },
        {
          "verse": 15,
          "original": "because they have done that which is evil in my sight, and have provoked me to anger, since the day their fathers came out of Egypt, even to this day.'\"",
          "korean": "그들이 내가 보기에 악을 행하고, 그들의 조상들이 이집트에서 나온 날부터 오늘까지 나를 노하게 했기 때문이다.'\""
        },
        {
          "verse": 16,
          "original": "Moreover Manasseh shed innocent blood very much, until he had filled Jerusalem from one end to another; in addition to his sin with which he made Judah to sin, in doing that which was evil in Yahweh's sight.",
          "korean": "또한 므낫세가 무죄한 피를 아주 많이 흘려 예루살렘을 한쪽 끝에서 다른 쪽 끝까지 채웠어요. 그가 하나님께서 보시기에 악을 행하여 유다로 죄를 짓게 한 것에 더해서요."
        },
        {
          "verse": 17,
          "original": "Now the rest of the acts of Manasseh, and all that he did, and his sin that he sinned, aren't they written in the book of the chronicles of the kings of Judah?",
          "korean": "므낫세의 나머지 행적과 그가 한 모든 일과 그가 지은 죄가 유다 왕들의 역사책에 기록되어 있어요."
        },
        {
          "verse": 18,
          "original": "Manasseh slept with his fathers, and was buried in the garden of his own house, in the garden of Uzza; and Amon his son reigned in his place.",
          "korean": "므낫세가 조상들과 함께 잠들어 자기 집 정원, 웃사의 정원에 묻혔어요. 그의 아들 아몬이 그를 이어 왕이 되었어요."
        },
        {
          "verse": 19,
          "original": "Amon was twenty-two years old when he began to reign; and he reigned two years in Jerusalem. His mother's name was Meshullemeth the daughter of Haruz of Jotbah.",
          "korean": "아몬이 스물두 살에 왕이 되어 예루살렘에서 이 년 동안 다스렸어요. 그의 어머니 이름은 욧바 사람 하루스의 딸 므술레멧이었어요."
        },
        {
          "verse": 20,
          "original": "He did that which was evil in Yahweh's sight, as Manasseh his father did.",
          "korean": "그가 아버지 므낫세가 한 것처럼 하나님께서 보시기에 악을 행했어요."
        },
        {
          "verse": 21,
          "original": "He walked in all the ways that his father walked in, and served the idols that his father served, and worshiped them;",
          "korean": "그가 아버지가 행한 모든 길을 걸었고, 아버지가 섬긴 가짜 신들을 섬기고 그것들을 숭배했어요."
        },
        {
          "verse": 22,
          "original": "and he abandoned Yahweh, the God of his fathers, and didn't walk in the way of Yahweh.",
          "korean": "그가 조상들의 하나님을 버리고, 하나님의 길을 걷지 않았어요."
        },
        {
          "verse": 23,
          "original": "The servants of Amon conspired against him, and put the king to death in his own house.",
          "korean": "아몬의 신하들이 그를 적하여 모반하고, 그의 집에서 왕을 죽였어요."
        },
        {
          "verse": 24,
          "original": "But the people of the land killed all those who had conspired against king Amon; and the people of the land made Josiah his son king in his place.",
          "korean": "그러나 그 땅 백성이 아몬 왕을 적하여 모반한 자들을 모두 죽이고, 그의 아들 요시야를 왕으로 세웠어요."
        },
        {
          "verse": 25,
          "original": "Now the rest of the acts of Amon which he did, aren't they written in the book of the chronicles of the kings of Judah?",
          "korean": "아몬이 한 나머지 행적이 유다 왕들의 역사책에 기록되어 있어요."
        },
        {
          "verse": 26,
          "original": "He was buried in his tomb in the garden of Uzza, and Josiah his son reigned in his place.",
          "korean": "그가 웃사의 정원에 있는 자기 무덤에 묻혔어요. 그의 아들 요시야가 그를 이어 왕이 되었어요."
        }
      ]
    },
    {
      "chapter": 22,
      "verses": [
        {
          "verse": 1,
          "original": "Josiah was eight years old when he began to reign, and he reigned thirty-one years in Jerusalem. His mother's name was Jedidah the daughter of Adaiah of Bozkath.",
          "korean": "요시야가 여덟 살에 왕이 되어 예루살렘에서 삼십일 년 동안 다스렸어요. 그의 어머니 이름은 보스갓 사람 아다야의 딸 여디다였어요."
        },
        {
          "verse": 2,
          "original": "He did that which was right in Yahweh's eyes, and walked in all the way of David his father, and didn't turn away to the right hand or to the left.",
          "korean": "그가 하나님께서 보시기에 옳은 일을 행하고, 조상 다윗의 모든 길을 따라 걸었으며, 좌로나 우로나 치우치지 않았어요."
        },
        {
          "verse": 3,
          "original": "In the eighteenth year of king Josiah, the king sent Shaphan, the son of Azaliah the son of Meshullam, the scribe, to Yahweh's house, saying,",
          "korean": "요시야 왕 열여덟째 해에, 왕이 므술람의 손자, 아살랴의 아들인 서기관 사반을 하나님의 성전에 보내며 말했어요."
        },
        {
          "verse": 4,
          "original": "\"Go up to Hilkiah the high priest, that he may count the money which is brought into Yahweh's house, which the keepers of the threshold have gathered of the people.",
          "korean": "\"가장 높은 제사장 힐기야에게 올라가서, 문지기들이 백성에게서 걷어 하나님의 성전에 가져온 돈을 세게 하라."
        },
        {
          "verse": 5,
          "original": "Let them deliver it into the hand of the workmen who have the oversight of Yahweh's house; and let them give it to the workmen who are in Yahweh's house, to repair the damage to the house,",
          "korean": "그리고 하나님의 성전 공사를 감독하는 일꾼들에게 그것을 전하게 하여, 성전의 허물어진 곳을 수리하는 일꾼들에게 주게 하라."
        },
        {
          "verse": 6,
          "original": "to the carpenters, and to the builders, and to the masons, and for buying timber and cut stone to repair the house.",
          "korean": "목수들과 건축가들과 석공들에게 주고, 성전을 수리할 나무와 다듬은 돌을 사게 하라."
        },
        {
          "verse": 7,
          "original": "However there was no accounting made with them of the money that was delivered into their hand; for they dealt faithfully.\"",
          "korean": "그들의 손에 맡긴 돈에 대해서는 셈하지 않아도 된다. 그들이 정직하게 일하기 때문이다.\""
        },
        {
          "verse": 8,
          "original": "Hilkiah the high priest said to Shaphan the scribe, \"I have found the book of the law in Yahweh's house.\" Hilkiah delivered the book to Shaphan, and he read it.",
          "korean": "가장 높은 제사장 힐기야가 서기관 사반에게 말했어요. \"내가 하나님의 성전에서 하나님의 법책을 찾았습니다.\" 힐기야가 그 책을 사반에게 주었고, 사반이 그것을 읽었어요."
        },
        {
          "verse": 9,
          "original": "Shaphan the scribe came to the king, and brought the king word again, and said, \"Your servants have emptied out the money that was found in the house, and have delivered it into the hands of the workmen who have the oversight of Yahweh's house.\"",
          "korean": "서기관 사반이 왕에게 와서 왕에게 보고했어요. \"종들이 성전에서 발견된 돈을 꺼내어 하나님 성전 공사를 감독하는 일꾼들의 손에 주었습니다.\""
        },
        {
          "verse": 10,
          "original": "Shaphan the scribe told the king, saying, \"Hilkiah the priest has delivered a book to me.\" Then Shaphan read it before the king.",
          "korean": "서기관 사반이 왕에게 말했어요. \"제사장 힐기야가 저에게 책 한 권을 주었습니다.\" 그러고 사반이 왕 앞에서 그것을 읽었어요."
        },
        {
          "verse": 11,
          "original": "When the king had heard the words of the book of the law, he tore his clothes.",
          "korean": "왕이 하나님의 법책의 말씀을 듣고 옷을 찢었어요."
        },
        {
          "verse": 12,
          "original": "The king commanded Hilkiah the priest, Ahikam the son of Shaphan, Achbor the son of Micaiah, Shaphan the scribe, and Asaiah the king's servant, saying,",
          "korean": "왕이 제사장 힐기야와 사반의 아들 아히감과 미가야의 아들 악볼과 서기관 사반과 왕의 신하 아사야에게 명령했어요."
        },
        {
          "verse": 13,
          "original": "\"Go inquire of Yahweh for me, and for the people, and for all Judah, concerning the words of this book that is found; for great is Yahweh's wrath that is kindled against us, because our fathers have not listened to the words of this book, to do according to all that which is written concerning us.\"",
          "korean": "\"가서 나와 백성과 온 유다를 위해 이 발견된 책의 말씀에 대해 하나님께 물어보라. 우리 조상들이 이 책의 말씀을 듣지 않고, 우리에 대해 기록된 모든 것대로 행하지 않았기 때문에, 하나님의 크신 화가 우리를 향해 크게 불붙었다.\""
        },
        {
          "verse": 14,
          "original": "So Hilkiah the priest, Ahikam, Achbor, Shaphan, and Asaiah, went to Huldah the prophetess, the wife of Shallum the son of Tikvah, the son of Harhas, keeper of the wardrobe (now she lived in Jerusalem in the second quarter); and they talked with her.",
          "korean": "그래서 제사장 힐기야와 아히감과 악볼과 사반과 아사야가 여하나님 말씀 전하는 사람 훌다에게 갔어요. 그녀는 의복 관리인 하르하스의 손자, 딕와의 아들 살룸의 아내였어요. 그녀는 예루살렘 둘째 구역에 살았어요. 그들이 그녀와 이야기했어요."
        },
        {
          "verse": 15,
          "original": "She said to them, \"Yahweh the God of Israel says, 'Tell the man who sent you to me,",
          "korean": "그녀가 그들에게 말했어요. \"이스라엘의 하나님께서 말씀하십니다. '나를 보내신 분에게 말하라."
        },
        {
          "verse": 16,
          "original": "\"Yahweh says, 'Behold, I will bring evil on this place, and on its inhabitants, even all the words of the book which the king of Judah has read.",
          "korean": "\"하나님께서 말씀하신다. '보라, 내가 이곳과 그 주민들에게 재앙을 내릴 것이니, 유다 왕이 읽은 책의 모든 말씀대로 될 거예요."
        },
        {
          "verse": 17,
          "original": "Because they have forsaken me, and have burned incense to other gods, that they might provoke me to anger with all the work of their hands, therefore my wrath shall be kindled against this place, and it will not be quenched.'",
          "korean": "그들이 나를 버리고, 다른 신들에게 향을 피워서 그들의 손으로 만든 모든 것으로 나를 노하게 했기 때문에, 내 크신 화가 이곳을 향해 불붙을 것이고, 꺼지지 않을 거예요.'"
        },
        {
          "verse": 18,
          "original": "But to the king of Judah, who sent you to inquire of Yahweh, tell him, \"Yahweh the God of Israel says, 'Concerning the words which you have heard,",
          "korean": "그러나 하나님께 물으려고 너희를 보낸 유다 왕에게는 이렇게 전하라. '이스라엘의 하나님께서 말씀하신다. 네가 들은 말씀에 대해서는,"
        },
        {
          "verse": 19,
          "original": "because your heart was tender, and you humbled yourself before Yahweh, when you heard what I spoke against this place, and against its inhabitants, that they should become a desolation and a curse, and have torn your clothes, and wept before me; I also have heard you,' says Yahweh.",
          "korean": "네가 이곳과 그 주민들이 황폐와 벌이 될 것이라는 내가 말한 것을 듣고 네 마음이 부드러워지고, 하나님 앞에 네 자신을 낮추고, 옷을 찢고 내 앞에서 울었기 때문에, 나도 네 기도를 들었다.' 하나님께서 말씀하세요."
        },
        {
          "verse": 20,
          "original": "'Therefore behold, I will gather you to your fathers, and you will be gathered to your grave in peace. Your eyes will not see all the evil which I will bring on this place.'\" ' \" So they brought this message back to the king.",
          "korean": "'그러므로 보라, 내가 너를 네 조상들에게 모으고, 네가 평안히 무덤에 묻힐 거예요. 내가 이곳에 내릴 모든 재앙을 네 눈이 보지 않을 거예요.'\" ' \" 그들이 이 말을 왕에게 전했어요."
        }
      ]
    },
    {
      "chapter": 23,
      "verses": [
        {
          "verse": 1,
          "original": "The king sent, and they gathered to him all the elders of Judah and of Jerusalem.",
          "korean": "왕이 사람을 보내어 유다와 예루살렘의 모든 장로를 자기에게 모았어요."
        },
        {
          "verse": 2,
          "original": "The king went up to Yahweh's house, and all the men of Judah and all the inhabitants of Jerusalem with him, with the priests, the prophets, and all the people, both small and great; and he read in their hearing all the words of the book of the covenant which was found in Yahweh's house.",
          "korean": "왕이 하나님의 성전으로 올라갔어요. 유다의 모든 사람과 예루살렘의 모든 주민이 함께 했어요. 제사장들과 하나님 말씀 전하는 사람들과 작은 자부터 큰 자까지 모든 백성이 함께 했어요. 왕이 하나님의 성전에서 발견된 약속책의 모든 말씀을 그들이 듣는 데서 읽었어요."
        },
        {
          "verse": 3,
          "original": "The king stood by the pillar, and made a covenant before Yahweh, to walk after Yahweh, and to keep his commandments, his testimonies, and his statutes, with all his heart, and all his soul, to confirm the words of this covenant that were written in this book; and all the people agreed to the covenant.",
          "korean": "왕이 기둥 곁에 서서 하나님 앞에 약속을 하었어요. 온 마음과 온 영혼으로 하나님을 따르고, 그의 계명과 증거와 규례를 지키고, 이 책에 기록된 이 약속의 말씀들을 이루겠다고요. 모든 백성이 그 약속에 동의했어요."
        },
        {
          "verse": 4,
          "original": "The king commanded Hilkiah the high priest, and the priests of the second order, and the keepers of the threshold, to bring out of Yahweh's temple all the vessels that were made for Baal, for the Asherah, and for all the army of the sky, and he burned them outside of Jerusalem in the fields of the Kidron, and carried their ashes to Bethel.",
          "korean": "왕이 가장 높은 제사장 힐기야와 그 아래 제사장들과 문지기들에게 명령하여 바알과 아세라와 하늘의 모든 별을 위해 만든 모든 기구를 하나님의 성전에서 꺼내게 했어요. 그가 예루살렘 밖 기드론 들에서 그것들을 태우고, 그 재를 벧엘로 가져갔어요."
        },
        {
          "verse": 5,
          "original": "He got rid of the idolatrous priests, whom the kings of Judah had ordained to burn incense in the high places in the cities of Judah, and in the places around Jerusalem; those also who burned incense to Baal, to the sun, and to the moon, and to the planets, and to all the army of the sky.",
          "korean": "그가 유다 왕들이 세운 가짜 신 숭배 제사장들을 폐했어요. 그들은 유다 성읍들의 산당들과 예루살렘 주변에서 향을 피우던 자들이에요. 바알과 해와 달과 행성들과 하늘의 모든 별에게 향을 피우던 자들이에요."
        },
        {
          "verse": 6,
          "original": "He brought out the Asherah from Yahweh's house, outside of Jerusalem, to the brook Kidron, and burned it at the brook Kidron, and beat it to dust, and cast its dust on the graves of the common people.",
          "korean": "그가 아세라를 하나님의 성전에서 가져다가 예루살렘 밖 기드론 시내로 가져가서 기드론 시내에서 불태우고, 가루로 빻아 평민들의 무덤 위에 뿌렸어요."
        },
        {
          "verse": 7,
          "original": "He broke down the houses of the male shrine prostitutes that were in Yahweh's house, where the women wove hangings for the Asherah.",
          "korean": "그가 하나님의 성전에 있던 남창들의 집을 헐었어요. 그곳에서 여인들이 아세라를 위한 휘장을 짜고 있었어요."
        },
        {
          "verse": 8,
          "original": "He brought all the priests out of the cities of Judah, and defiled the high places where the priests had burned incense, from Geba to Beersheba; and he broke down the high places of the gates that were at the entrance of the gate of Joshua the governor of the city, which were on a man's left hand at the gate of the city.",
          "korean": "그가 유다 성읍들에서 모든 제사장을 데려오고, 게바에서 브엘세바까지 제사장들이 향을 피우던 산당들을 더럽혔어요. 그가 성문 입구에 있던 산당들도 헐었는데, 그것은 성읍 장관 여호수아의 문 입구에 있었고, 성문 왼쪽에 있었어요."
        },
        {
          "verse": 9,
          "original": "Nevertheless the priests of the high places didn't come up to Yahweh's altar in Jerusalem, but they ate unleavened bread among their brothers.",
          "korean": "그러나 산당의 제사장들은 예루살렘에 있는 하나님의 제사 드리는 곳에는 올라오지 못하고, 그 형제들 가운데서 무교병만 먹었어요."
        },
        {
          "verse": 10,
          "original": "He defiled Topheth, which is in the valley of the children of Hinnom, that no man might make his son or his daughter to pass through the fire to Molech.",
          "korean": "그가 힌놈의 아들 골짜기에 있는 도벳을 더럽혀서 아무도 자기 아들이나 딸을 불 가운데로 지나가게 하여 몰렉에게 바치지 못하게 했어요."
        },
        {
          "verse": 11,
          "original": "He took away the horses that the kings of Judah had given to the sun, at the entrance of Yahweh's house, by the room of Nathan Melech the officer, who was in the court; and he burned the chariots of the sun with fire.",
          "korean": "그가 유다 왕들이 해에게 바친 말들을 하나님 성전 입구에서 치웠어요. 그것들은 뜰에 있는 관리 나단멜렉의 방 곁에 있었어요. 그가 해의 병거들을 불로 태웠어요."
        },
        {
          "verse": 12,
          "original": "The king broke down the altars that were on the roof of the upper room of Ahaz, which the kings of Judah had made, and the altars which Manasseh had made in the two courts of Yahweh's house, and beat them down from there, and cast their dust into the brook Kidron.",
          "korean": "왕이 아하스의 다락방 지붕 위에 유다 왕들이 만든 제사 드리는 곳들과 므낫세가 하나님 성전의 두 뜰에 만든 제사 드리는 곳들을 헐고, 거기서 부수어 그 가루를 기드론 시내에 버렸어요."
        },
        {
          "verse": 13,
          "original": "The king defiled the high places that were before Jerusalem, which were on the right hand of the mountain of corruption, which Solomon the king of Israel had built for Ashtoreth the abomination of the Sidonians, and for Chemosh the abomination of Moab, and for Milcom the abomination of the children of Ammon.",
          "korean": "왕이 예루살렘 앞, 망함의 산 오른편에 있는 산당들을 더럽혔어요. 이스라엘 왕 솔로몬이 시돈 사람들의 역겨운 신 아스다롯과 모압의 역겨운 신 그모스와 암몬 자손의 역겨운 신 밀곰을 위해 세운 것들이에요."
        },
        {
          "verse": 14,
          "original": "He broke in pieces the pillars, cut down the Asherah poles, and filled their places with men's bones.",
          "korean": "그가 돌기둥들을 부수고, 아세라 목상들을 찍어 버리고, 그 자리를 사람의 뼈로 채웠어요."
        },
        {
          "verse": 15,
          "original": "Moreover the altar that was at Bethel, and the high place which Jeroboam the son of Nebat, who made Israel to sin, had made, even that altar and the high place he broke down; and he burned the high place and beat it to dust, and burned the Asherah.",
          "korean": "또한 벧엘에 있는 제사 드리는 곳, 곧 이스라엘로 죄를 짓게 한 느밧의 아들 여로보암이 만든 그 제사 드리는 곳과 산당도 헐었어요. 그가 산당을 불태우고 가루로 빻고, 아세라도 불태웠어요."
        },
        {
          "verse": 16,
          "original": "As Josiah turned himself, he spied the tombs that were there in the mountain; and he sent, and took the bones out of the tombs, and burned them on the altar, and defiled it, according to Yahweh's word which the man of God proclaimed, who proclaimed these things.",
          "korean": "요시야가 몸을 돌려 산에 있는 무덤들을 보고, 사람을 보내어 무덤에서 뼈를 꺼내 그 제사 드리는 곳 위에서 태워 제사 드리는 곳을 더럽혔어요. 이것은 하나님의 사람이 선포한 하나님의 말씀대로였어요."
        },
        {
          "verse": 17,
          "original": "Then he said, \"What monument is that which I see?\" The men of the city told him, \"It is the tomb of the man of God, who came from Judah, and proclaimed these things that you have done against the altar of Bethel.\"",
          "korean": "그가 말했어요. \"내가 보는 저 비석이 무엇이냐?\" 그 성읍 사람들이 말했어요. \"유다에서 온 하나님의 사람의 무덤입니다. 그가 왕께서 벧엘 제사 드리는 곳에 하신 이 일들을 선포했어요.\""
        },
        {
          "verse": 18,
          "original": "He said, \"Let him be! Let no one move his bones.\" So they let his bones alone, with the bones of the prophet who came out of Samaria.",
          "korean": "그가 말했어요. \"그대로 두라! 아무도 그의 뼈를 건드리지 마라.\" 그래서 그들이 그의 뼈와 사마리아에서 온 하나님 말씀 전하는 사람의 뼈를 그대로 두었어요."
        },
        {
          "verse": 19,
          "original": "All the houses also of the high places that were in the cities of Samaria, which the kings of Israel had made to provoke Yahweh to anger, Josiah took away, and did to them according to all the acts that he had done in Bethel.",
          "korean": "또한 이스라엘 왕들이 하나님을 노하게 하려고 만든 사마리아 성읍들에 있는 모든 산당 집도 요시야가 없애고, 벧엘에서 한 모든 것처럼 그것들에게 행했어요."
        },
        {
          "verse": 20,
          "original": "He killed all the priests of the high places that were there, on the altars, and burned men's bones on them; and he returned to Jerusalem.",
          "korean": "그가 거기 있는 산당의 제사장들을 모두 제사 드리는 곳 위에서 죽이고, 그 위에서 사람의 뼈를 태웠어요. 그리고 예루살렘으로 돌아왔어요."
        },
        {
          "verse": 21,
          "original": "The king commanded all the people, saying, \"Keep the Passover to Yahweh your God, as it is written in this book of the covenant.\"",
          "korean": "왕이 모든 백성에게 명령했어요. \"이 약속책에 기록된 대로 너희 하나님께 유월절을 지켜라.\""
        },
        {
          "verse": 22,
          "original": "Surely there was not kept such a Passover from the days of the judges who judged Israel, nor in all the days of the kings of Israel, nor of the kings of Judah;",
          "korean": "정말로 이스라엘을 다스린 사사들의 시대부터, 이스라엘 왕들의 모든 날에도, 유다 왕들의 모든 날에도 이런 유월절이 지켜진 적이 없었어요."
        },
        {
          "verse": 23,
          "original": "but in the eighteenth year of king Josiah, this Passover was kept to Yahweh in Jerusalem.",
          "korean": "요시야 왕 열여덟째 해에 이 유월절이 예루살렘에서 하나님께 지켜졌어요."
        },
        {
          "verse": 24,
          "original": "Moreover Josiah removed those who had familiar spirits, the wizards, and the teraphim, and the idols, and all the abominations that were seen in the land of Judah and in Jerusalem, that he might confirm the words of the law which were written in the book that Hilkiah the priest found in Yahweh's house.",
          "korean": "또한 요시야가 귀신 접하는 자들과 마술사들과 드라빔과 가짜 신들과 유다 땅과 예루살렘에서 보이는 모든 역겨운 것들을 없앴어요. 제사장 힐기야가 하나님의 성전에서 발견한 책에 기록된 하나님의 법의 말씀들을 이루려 함이었어요."
        },
        {
          "verse": 25,
          "original": "There was no king like him before him, who turned to Yahweh with all his heart, and with all his soul, and with all his might, according to all the law of Moses; and there was none like him who arose after him.",
          "korean": "온 마음과 온 영혼과 온 힘을 다해 모세의 모든 하나님의 법대로 하나님께로 돌아선 왕이 그 전에도 그와 같은 이가 없었고, 그 후에도 그와 같은 이가 일어나지 않았어요."
        },
        {
          "verse": 26,
          "original": "Notwithstanding, Yahweh didn't turn from the fierceness of his great wrath, with which his anger burned against Judah, because of all the provocation with which Manasseh had provoked him.",
          "korean": "그러나 하나님께서는 므낫세가 그를 노하게 한 모든 일 때문에 유다를 향해 불붙은 큰 크신 화에서 돌이키지 않으셨어요."
        },
        {
          "verse": 27,
          "original": "Yahweh said, \"I will also remove Judah out of my sight, as I have removed Israel, and I will cast off this city which I have chosen, even Jerusalem, and the house of which I said, 'My name shall be there.'\"",
          "korean": "하나님께서 말씀하셨어요. \"내가 이스라엘을 치운 것처럼 유다도 내 눈앞에서 치우고, 내가 선택한 이 성 예루살렘과 '내 이름이 거기 있으리라'고 말한 성전을 버리겠다.\""
        },
        {
          "verse": 28,
          "original": "Now the rest of the acts of Josiah, and all that he did, aren't they written in the book of the chronicles of the kings of Judah?",
          "korean": "요시야의 나머지 행적과 그가 한 모든 일이 유다 왕들의 역사책에 기록되어 있어요."
        },
        {
          "verse": 29,
          "original": "In his days Pharaoh Necoh king of Egypt went up against the king of Assyria to the river Euphrates; and king Josiah went against him; and Pharaoh Necoh killed him at Megiddo, when he had seen him.",
          "korean": "그의 시대에 이집트 왕 바로 느고가 앗시리아 왕을 치러 유프라테스 강으로 올라갔어요. 요시야 왕이 그를 막으러 갔는데, 바로 느고가 므깃도에서 그를 보고 그를 죽였어요."
        },
        {
          "verse": 30,
          "original": "His servants carried him in a chariot dead from Megiddo, and brought him to Jerusalem, and buried him in his own tomb. The people of the land took Jehoahaz the son of Josiah, and anointed him, and made him king in his father's place.",
          "korean": "그의 신하들이 므깃도에서 그의 시신을 병거에 싣고 예루살렘으로 가져와 그의 무덤에 장사했어요. 그 땅 백성이 요시야의 아들 여호아하스를 데려다가 기름 부어 그의 아버지를 이어 왕으로 삼았어요."
        },
        {
          "verse": 31,
          "original": "Jehoahaz was twenty-three years old when he began to reign; and he reigned three months in Jerusalem. His mother's name was Hamutal the daughter of Jeremiah of Libnah.",
          "korean": "여호아하스가 스물세 살에 왕이 되어 예루살렘에서 석 달 동안 다스렸어요. 그의 어머니 이름은 립나 사람 예레미야의 딸 하무달이었어요."
        },
        {
          "verse": 32,
          "original": "He did that which was evil in Yahweh's sight, according to all that his fathers had done.",
          "korean": "그가 조상들이 한 모든 것처럼 하나님께서 보시기에 악을 행했어요."
        },
        {
          "verse": 33,
          "original": "Pharaoh Necoh put him in bonds at Riblah in the land of Hamath, that he might not reign in Jerusalem; and put the land to a tribute of one hundred talents of silver, and a talent of gold.",
          "korean": "바로 느고가 그를 하맛 땅 리블라에서 사슬로 묶어 예루살렘에서 다스리지 못하게 하고, 그 땅에 은 백 큰 돈와 금 한 큰 돈의 공물을 물렸어요."
        },
        {
          "verse": 34,
          "original": "Pharaoh Necoh made Eliakim the son of Josiah king in the place of Josiah his father, and changed his name to Jehoiakim; but he took Jehoahaz away, and he came to Egypt and died there.",
          "korean": "바로 느고가 요시야의 아들 엘리야김을 그의 아버지 요시야를 대신하여 왕으로 삼고, 그의 이름을 여호야김으로 바꾸었어요. 그러나 여호아하스는 끌고 가서 그가 이집트로 가서 거기서 죽었어요."
        },
        {
          "verse": 35,
          "original": "Jehoiakim gave the silver and the gold to Pharaoh; but he taxed the land to give the money according to the commandment of Pharaoh. He exacted the silver and the gold of the people of the land, from everyone according to his assessment, to give it to Pharaoh Necoh.",
          "korean": "여호야김이 바로에게 은과 금을 주었어요. 그가 바로의 명령대로 돈을 주려고 백성들에게 세금을 매겼어요. 그가 바로 느고에게 주려고 각 사람에게 정해진 대로 은과 금을 거두었어요."
        },
        {
          "verse": 36,
          "original": "Jehoiakim was twenty-five years old when he began to reign, and he reigned eleven years in Jerusalem. His mother's name was Zebidah the daughter of Pedaiah of Rumah.",
          "korean": "여호야김이 스물다섯 살에 왕이 되어 예루살렘에서 열한 해 동안 다스렸어요. 그의 어머니 이름은 루마 사람 브다야의 딸 스비다였어요."
        },
        {
          "verse": 37,
          "original": "He did that which was evil in Yahweh's sight, according to all that his fathers had done.",
          "korean": "그가 조상들이 한 모든 것처럼 하나님께서 보시기에 악을 행했어요."
        }
      ]
    },
    {
      "chapter": 24,
      "verses": [
        {
          "verse": 1,
          "original": "In his days Nebuchadnezzar king of Babylon came up, and Jehoiakim became his servant three years. Then he turned and rebelled against him.",
          "korean": "여호야김이 왕으로 있을 때, 바벨론 왕 느부갓네살이 쳐들어왔어요. 여호야김은 3년 동안 그를 섬겼지만, 나중에 마음을 바꿔 반역했어요."
        },
        {
          "verse": 2,
          "original": "Yahweh sent against him bands of the Chaldeans, and bands of the Syrians, and bands of the Moabites, and bands of the children of Ammon, and sent them against Judah to destroy it, according to Yahweh's word which he spoke by his servants the prophets.",
          "korean": "하나님께서는 갈대아 군대와 시리아 군대, 모압 군대와 암몬 군대를 유다에 보내셨어요. 하나님 말씀 전하는 사람들을 통해 말씀하신 대로 유다를 망하게 하려고 하신 거예요."
        },
        {
          "verse": 3,
          "original": "Surely at the commandment of Yahweh this came on Judah, to remove them out of his sight, for the sins of Manasseh, according to all that he did,",
          "korean": "이것은 하나님의 명령대로 된 일이에요. 므낫세가 지은 모든 죄 때문에 유다를 눈앞에서 없애버리시려고 한 거예요."
        },
        {
          "verse": 4,
          "original": "and also for the innocent blood that he shed; for he filled Jerusalem with innocent blood, and Yahweh would not pardon.",
          "korean": "또한 므낫세가 죄 없는 사람들의 피를 흘렸기 때문이에요. 예루살렘을 죄 없는 피로 가득 채웠고, 하나님께서는 용서하지 않으셨어요."
        },
        {
          "verse": 5,
          "original": "Now the rest of the acts of Jehoiakim, and all that he did, aren't they written in the book of the chronicles of the kings of Judah?",
          "korean": "여호야김이 한 다른 일들은 유다 왕들의 역사책에 기록되어 있어요."
        },
        {
          "verse": 6,
          "original": "So Jehoiakim slept with his fathers; and Jehoiachin his son reigned in his place.",
          "korean": "여호야김이 세상을 떠나고, 그의 아들 여호야긴이 대신 왕이 되었어요."
        },
        {
          "verse": 7,
          "original": "The king of Egypt didn't come out of his land any more; for the king of Babylon had taken, from the brook of Egypt to the river Euphrates, all that belonged to the king of Egypt.",
          "korean": "이집트 왕은 다시는 자기 나라에서 나오지 않았어요. 바벨론 왕이 이집트 시내부터 유프라테스 강까지 이집트 왕의 땅을 모두 빼앗았기 때문이에요."
        },
        {
          "verse": 8,
          "original": "Jehoiachin was eighteen years old when he began to reign, and he reigned in Jerusalem three months. His mother's name was Nehushta the daughter of Elnathan of Jerusalem.",
          "korean": "여호야긴은 열여덟 살에 왕이 되어 예루살렘에서 석 달 동안 다스렸어요. 그의 어머니는 예루살렘 사람 엘라단의 딸 느후스다였어요."
        },
        {
          "verse": 9,
          "original": "He did that which was evil in Yahweh's sight, according to all that his father had done.",
          "korean": "그는 아버지가 했던 것처럼 하나님께서 보시기에 악한 일을 했어요."
        },
        {
          "verse": 10,
          "original": "At that time the servants of Nebuchadnezzar king of Babylon came up to Jerusalem, and the city was besieged.",
          "korean": "그때 바벨론 왕 느부갓네살의 신하들이 예루살렘으로 올라와서 성을 에워쌌어요."
        },
        {
          "verse": 11,
          "original": "Nebuchadnezzar king of Babylon came to the city while his servants were besieging it,",
          "korean": "신하들이 성을 에워싸고 있을 때, 바벨론 왕 느부갓네살이 직접 왔어요."
        },
        {
          "verse": 12,
          "original": "and Jehoiachin the king of Judah went out to the king of Babylon, he, and his mother, and his servants, and his princes, and his officers; and the king of Babylon took him in the eighth year of his reign.",
          "korean": "유다 왕 여호야긴은 어머니와 신하들, 지도자들과 함께 바벨론 왕에게 나가 항복했어요. 바벨론 왕이 다스린 지 8년째 되던 해에 그를 잡아갔어요."
        },
        {
          "verse": 13,
          "original": "He carried out from there all the treasures of Yahweh's house and the treasures of the king's house, and cut in pieces all the vessels of gold, which Solomon king of Israel had made in Yahweh's temple, as Yahweh had said.",
          "korean": "그는 하나님의 성전과 왕궁의 모든 보물을 가져갔어요. 솔로몬 왕이 만들었던 성전의 금 그릇들도 모두 잘라서 가져갔어요. 하나님께서 말씀하신 대로 된 거예요."
        },
        {
          "verse": 14,
          "original": "He carried away all Jerusalem, and all the princes, and all the mighty men of valor, ten thousand captives, and all the craftsmen and the smiths. No one remained except the poorest people of the land.",
          "korean": "그는 예루살렘의 모든 지도자들과 용사들, 만 명의 사람들을 잡아갔어요. 기술자들과 대장장이들도 다 데려갔어요. 가장 가난한 사람들만 남았어요."
        },
        {
          "verse": 15,
          "original": "He carried away Jehoiachin to Babylon, with the king's mother, the king's wives, his officers, and the chief men of the land. He carried them into captivity from Jerusalem to Babylon.",
          "korean": "그는 여호야긴과 왕의 어머니, 왕비들, 신하들, 나라의 지도자들을 바벨론으로 끌고 갔어요. 예루살렘에서 바벨론으로 잡혀서 잡아간 거예요."
        },
        {
          "verse": 16,
          "original": "All the men of might, even seven thousand, and the craftsmen and the smiths one thousand, all of them strong and fit for war, even them the king of Babylon brought captive to Babylon.",
          "korean": "용사 7천 명과 기술자와 대장장이 천 명도 잡혀서 잡아갔어요. 모두 힘세고 전쟁에 능한 사람들이었어요."
        },
        {
          "verse": 17,
          "original": "The king of Babylon made Mattaniah, Jehoiachin's father's brother, king in his place, and changed his name to Zedekiah.",
          "korean": "바벨론 왕은 여호야긴의 삼촌 맛다니야를 대신 왕으로 세우고, 그의 이름을 시드기야로 바꾸었어요."
        },
        {
          "verse": 18,
          "original": "Zedekiah was twenty-one years old when he began to reign, and he reigned eleven years in Jerusalem. His mother's name was Hamutal the daughter of Jeremiah of Libnah.",
          "korean": "시드기야는 스물한 살에 왕이 되어 예루살렘에서 11년 동안 다스렸어요. 그의 어머니는 립나 사람 예레미야의 딸 하무달이었어요."
        },
        {
          "verse": 19,
          "original": "He did that which was evil in Yahweh's sight, according to all that Jehoiakim had done.",
          "korean": "그도 여호야김이 했던 것처럼 하나님께서 보시기에 악한 일을 했어요."
        },
        {
          "verse": 20,
          "original": "For through Yahweh's anger, this happened in Jerusalem and Judah, until he had cast them out from his presence. Zedekiah rebelled against the king of Babylon.",
          "korean": "하나님께서 크게 노하셔서 예루살렘과 유다에 이런 일이 일어났어요. 결국 하나님께서는 그들을 눈앞에서 쫓아내셨어요. 그리고 시드기야는 바벨론 왕에게 반역했어요."
        }
      ]
    },
    {
      "chapter": 25,
      "verses": [
        {
          "verse": 1,
          "original": "In the ninth year of his reign, in the tenth month, in the tenth day of the month, Nebuchadnezzar king of Babylon came, he and all his army, against Jerusalem, and encamped against it; and they built forts against it all around.",
          "korean": "시드기야가 왕이 된 지 9년째 되던 해 열째 달 열째 날, 바벨론 왕 느부갓네살이 모든 군대를 이끌고 예루살렘을 쳐들어왔어요. 그들은 성 주위에 진을 치고 사방에 흙으로 벽을 쌓았어요."
        },
        {
          "verse": 2,
          "original": "So the city was besieged to the eleventh year of king Zedekiah.",
          "korean": "이렇게 성이 에워싸인 채로 시드기야 왕 11년까지 계속되었어요."
        },
        {
          "verse": 3,
          "original": "On the ninth day of the fourth month, the famine was severe in the city, so that there was no bread for the people of the land.",
          "korean": "넷째 달 아홉째 날, 성 안에 굶주림이 너무 심해져서 백성들이 먹을 빵이 하나도 없었어요."
        },
        {
          "verse": 4,
          "original": "Then a breach was made in the city, and all the men of war fled by night by the way of the gate between the two walls, which was by the king's garden (now the Chaldeans were against the city all around); and the king went toward the Arabah.",
          "korean": "마침내 성벽이 뚫렸어요. 왕과 모든 군인들이 밤에 왕의 정원 옆에 있는 두 성벽 사이 문으로 도망쳤어요. 갈대아 군대가 성을 에워싸고 있었지만, 왕은 아라바 빈 들 쪽으로 달아났어요."
        },
        {
          "verse": 5,
          "original": "But the army of the Chaldeans pursued the king, and overtook him in the plains of Jericho; and all his army was scattered from him.",
          "korean": "그러나 갈대아 군대가 왕을 뒤쫓아 여리고 평야에서 그를 잡았어요. 왕의 군대는 모두 흩어져 달아났어요."
        },
        {
          "verse": 6,
          "original": "Then they took the king and carried him up to the king of Babylon to Riblah; and they gave judgment on him.",
          "korean": "그들은 왕을 잡아서 립라에 있는 바벨론 왕에게 데려갔어요. 거기서 시드기야에게 판단을 내렸어요."
        },
        {
          "verse": 7,
          "original": "They killed the sons of Zedekiah before his eyes, then put out the eyes of Zedekiah, bound him in fetters, and carried him to Babylon.",
          "korean": "그들은 시드기야가 보는 앞에서 그의 아들들을 죽였어요. 그리고 시드기야의 두 눈을 멀게 하고, 쇠사슬로 묶어서 바벨론으로 끌고 갔어요."
        },
        {
          "verse": 8,
          "original": "Now in the fifth month, on the seventh day of the month, which was the nineteenth year of king Nebuchadnezzar king of Babylon, Nebuzaradan the captain of the guard, a servant of the king of Babylon, came to Jerusalem.",
          "korean": "느부갓네살 왕이 다스린 지 19년째 되던 해 다섯째 달 일곱째 날, 바벨론 왕의 신하인 친위대장 느부사라단이 예루살렘에 왔어요."
        },
        {
          "verse": 9,
          "original": "He burned Yahweh's house, the king's house, and all the houses of Jerusalem. He burned every great house with fire.",
          "korean": "그는 하나님의 성전과 왕궁, 예루살렘의 모든 집을 불태웠어요. 큰 집들을 모두 불로 태워버렸어요."
        },
        {
          "verse": 10,
          "original": "All the army of the Chaldeans, who were with the captain of the guard, broke down the walls around Jerusalem.",
          "korean": "친위대장과 함께 온 갈대아 군대는 예루살렘 주위의 성벽을 모두 허물어버렸어요."
        },
        {
          "verse": 11,
          "original": "Nebuzaradan the captain of the guard carried away captive the rest of the people who were left in the city, and those who had deserted to the king of Babylon, and the rest of the multitude.",
          "korean": "친위대장 느부사라단은 성 안에 남아 있던 백성들과 바벨론 왕에게 항복한 사람들, 그리고 남은 백성들을 모두 잡혀서 잡아갔어요."
        },
        {
          "verse": 12,
          "original": "But the captain of the guard left some of the poorest of the land to work the vineyards and fields.",
          "korean": "하지만 친위대장은 가장 가난한 사람들 일부를 남겨두어 포도원과 밭을 돌보게 했어요."
        },
        {
          "verse": 13,
          "original": "The Chaldeans broke up the pillars of bronze that were in Yahweh's house and the bases and the bronze sea that were in Yahweh's house, and carried the bronze pieces to Babylon.",
          "korean": "갈대아 사람들은 하나님의 성전에 있던 놋기둥들과 받침대들, 놋으로 된 바다를 부수어 바벨론으로 가져갔어요."
        },
        {
          "verse": 14,
          "original": "They took away the pots, the shovels, the snuffers, the spoons, and all the vessels of bronze with which they ministered.",
          "korean": "그들은 솥과 부삽, 불 집게, 숟가락, 그리고 성전에서 사용하던 모든 놋 그릇들을 가져갔어요."
        },
        {
          "verse": 15,
          "original": "The captain of the guard took away the fire pans, the basins, that which was of gold, in gold, and that which was of silver, in silver.",
          "korean": "친위대장은 불 그릇과 대접들도 가져갔어요. 금으로 된 것은 금으로, 은으로 된 것은 은으로 모두 가져갔어요."
        },
        {
          "verse": 16,
          "original": "The two pillars, the one sea, and the bases, which Solomon had made for Yahweh's house, the bronze of all these vessels was without weight.",
          "korean": "두 기둥과 바다 하나, 받침대들은 솔로몬 왕이 하나님의 성전을 위해 만든 것이었어요. 이 모든 놋의 무게는 셀 수 없을 만큼 많았어요."
        },
        {
          "verse": 17,
          "original": "The height of the one pillar was eighteen cubits, and a capital of bronze was on it. The height of the capital was three cubits, with network and pomegranates on the capital around it, all of bronze. The second pillar with its network was like these.",
          "korean": "기둥 하나의 높이는 8미터가 넘었고, 그 위에 놋으로 만든 머리 장식이 있었어요. 머리 장식은 1미터 반 정도 되었고, 주위에 그물 모양과 석류 모양이 있었어요. 다른 기둥도 똑같이 생겼어요."
        },
        {
          "verse": 18,
          "original": "The captain of the guard took Seraiah the chief priest, Zephaniah the second priest, and the three keepers of the threshold,",
          "korean": "친위대장은 가장 높은 제사장 스라야와 부제사장 스바냐, 문지기 세 명을 잡아갔어요."
        },
        {
          "verse": 19,
          "original": "and out of the city he took an officer who was set over the men of war, and five men of those who saw the king's face, who were found in the city, and the scribe, the captain of the army, who mustered the people of the land, and sixty men of the people of the land, who were found in the city.",
          "korean": "또 성 안에서 군대를 맡은 관리와 왕을 가까이 섬기던 다섯 명, 백성을 징집하던 군대 서기관, 그리고 성 안에서 발견된 백성 예순 명을 잡아갔어요."
        },
        {
          "verse": 20,
          "original": "Nebuzaradan the captain of the guard took them and brought them to the king of Babylon to Riblah.",
          "korean": "친위대장 느부사라단이 이들을 모두 립라에 있는 바벨론 왕에게 데려갔어요."
        },
        {
          "verse": 21,
          "original": "The king of Babylon struck them and put them to death at Riblah in the land of Hamath. So Judah was carried away captive out of his land.",
          "korean": "바벨론 왕은 하맛 땅 립라에서 그들을 쳐서 죽였어요. 이렇게 유다는 자기 땅에서 끌려가 잡혀가었어요."
        },
        {
          "verse": 22,
          "original": "As for the people who were left in the land of Judah, whom Nebuchadnezzar king of Babylon had left, even over them he made Gedaliah the son of Ahikam, the son of Shaphan, governor.",
          "korean": "바벨론 왕 느부갓네살이 유다 땅에 남겨둔 백성들 위에 사반의 손자이자 아히감의 아들인 그달리야를 총독으로 세웠어요."
        },
        {
          "verse": 23,
          "original": "Now when all the captains of the forces, they and their men, heard that the king of Babylon had made Gedaliah governor, they came to Gedaliah to Mizpah, even Ishmael the son of Nethaniah, Johanan the son of Kareah, Seraiah the son of Tanhumeth the Netophathite, and Jaazaniah the son of the Maacathite, they and their men.",
          "korean": "군대 장관들과 부하들이 바벨론 왕이 그달리야를 총독으로 세웠다는 소식을 들었어요. 느다냐의 아들 이스마엘, 가레아의 아들 요하난, 느도바 사람 단후멧의 아들 스라야, 마아가 사람의 아들 야아사냐가 부하들과 함께 미스바에 있는 그달리야에게 왔어요."
        },
        {
          "verse": 24,
          "original": "Gedaliah swore to them and to their men, and said to them, \"Don't be afraid because of the servants of the Chaldeans. Dwell in the land and serve the king of Babylon, and it will be well with you.\"",
          "korean": "그달리야가 그들과 부하들에게 맹세하며 말했어요. \"갈대아 사람들을 두려워하지 마세요. 이 땅에 살면서 바벨론 왕을 섬기면 잘 살 수 있을 거예요.\""
        },
        {
          "verse": 25,
          "original": "But in the seventh month, Ishmael the son of Nethaniah, the son of Elishama, of the royal offspring, came, and ten men with him, and struck Gedaliah so that he died, with the Jews and the Chaldeans that were with him at Mizpah.",
          "korean": "그런데 일곱째 달에 왕족 출신인 엘리사마의 손자이자 느다냐의 아들 이스마엘이 열 명과 함께 왔어요. 그들은 그달리야와 미스바에 있던 유다 사람들과 갈대아 사람들을 쳐서 죽였어요."
        },
        {
          "verse": 26,
          "original": "All the people, both small and great, and the captains of the forces, arose and came to Egypt; for they were afraid of the Chaldeans.",
          "korean": "그러자 모든 백성들이, 작은 자나 큰 자나 군대 장관들과 함께 일어나 이집트로 갔어요. 갈대아 사람들이 두려웠기 때문이에요."
        },
        {
          "verse": 27,
          "original": "In the thirty-seventh year of the captivity of Jehoiachin king of Judah, in the twelfth month, on the twenty-seventh day of the month, Evilmerodach king of Babylon, in the year that he began to reign, lifted up the head of Jehoiachin king of Judah out of prison;",
          "korean": "유다 왕 여호야긴이 잡혀간 사람가 된 지 37년째 되던 해 열두째 달 스물일곱째 날, 바벨론 왕 에윌므로닥이 왕이 된 첫해에 유다 왕 여호야긴을 감옥에서 풀어주었어요."
        },
        {
          "verse": 28,
          "original": "and he spoke kindly to him and set his throne above the throne of the kings who were with him in Babylon,",
          "korean": "왕은 그에게 친절하게 말하고, 바벨론에 함께 있던 다른 왕들보다 높은 자리를 주었어요."
        },
        {
          "verse": 29,
          "original": "and changed his prison garments. Jehoiachin ate bread before him continually all the days of his life.",
          "korean": "여호야긴은 죄수 옷을 벗었어요. 그리고 평생 왕의 식탁에서 음식을 먹었어요."
        },
        {
          "verse": 30,
          "original": "For his allowance, there was a continual allowance given him from the king, every day a portion, all the days of his life.",
          "korean": "그에게는 평생 동안 매일 바벨론 왕에게서 생활비가 나왔어요."
        }
      ]
    }
  ]
}