{
  "book": "2 Peter",
  "bookKorean": "베드로후서",
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "verse": 1,
          "original": "Simon Peter, a servant and apostle of Jesus Christ, to those who have obtained a like precious faith with us in the righteousness of our God and Savior, Jesus Christ:",
          "korean": "예수 그리스도의 종이요 사도인 시몬 베드로가, 우리 하나님과 구주 예수 그리스도의 의로 우리와 같이 보배로운 믿음을 얻은 사람들에게 편지해요."
        },
        {
          "verse": 2,
          "original": "Grace to you and peace be multiplied in the knowledge of God and of Jesus our Lord,",
          "korean": "하나님과 우리 주 예수를 아는 지식 안에서 은혜와 평안이 넘치기를 바라요."
        },
        {
          "verse": 3,
          "original": "seeing that his divine power has granted to us all things that pertain to life and godliness, through the knowledge of him who called us by his own glory and virtue,",
          "korean": "그분의 신성한 능력이 자기 영광과 덕으로 우리를 부르신 분을 아는 지식을 통해, 생명과 경건에 필요한 모든 것을 주셨어요."
        },
        {
          "verse": 4,
          "original": "by which he has granted to us his precious and exceedingly great promises; that through these you may become partakers of the divine nature, having escaped from the corruption that is in the world by lust.",
          "korean": "이것으로 보배롭고 매우 큰 약속들을 주셨어요. 이것들을 통해 세상에 있는 정욕의 썩어짐을 피하고 신성한 성품에 참여하게 돼요."
        },
        {
          "verse": 5,
          "original": "Yes, and for this very cause adding on your part all diligence, in your faith supply moral excellence; and in moral excellence, knowledge;",
          "korean": "그러므로 모든 열심을 더해서, 믿음에 덕을 더하고, 덕에 지식을 더해요."
        },
        {
          "verse": 6,
          "original": "and in knowledge, self-control; and in self-control perseverance; and in perseverance godliness;",
          "korean": "지식에 절제를 더하고, 절제에 인내를 더하고, 인내에 경건을 더해요."
        },
        {
          "verse": 7,
          "original": "and in godliness brotherly affection; and in brotherly affection, love.",
          "korean": "경건에 형제 사랑을 더하고, 형제 사랑에 사랑을 더해요."
        },
        {
          "verse": 8,
          "original": "For if these things are yours and abound, they make you to not be idle or unfruitful in the knowledge of our Lord Jesus Christ.",
          "korean": "이것들이 여러분에게 있고 넘치면, 우리 주 예수 그리스도를 아는 데 게으르거나 열매 없지 않게 해요."
        },
        {
          "verse": 9,
          "original": "For he who lacks these things is blind, seeing only what is near, having forgotten the cleansing from his old sins.",
          "korean": "이것들이 없는 사람은 눈이 멀어 가까운 것만 보고, 옛 죄에서 깨끗해진 것을 잊어버렸어요."
        },
        {
          "verse": 10,
          "original": "Therefore, brothers, be more diligent to make your calling and election sure. For if you do these things, you will never stumble.",
          "korean": "그러므로 형제들이여, 더욱 힘써서 부르심과 택하심을 굳게 해요. 이것들을 행하면 절대 넘어지지 않을 거에요."
        },
        {
          "verse": 11,
          "original": "For thus you will be richly supplied with the entrance into the eternal Kingdom of our Lord and Savior, Jesus Christ.",
          "korean": "우리 주이시고 구주이신 예수 그리스도의 영원한 나라에 들어가는 것이 넉넉하게 주어질 거에요."
        },
        {
          "verse": 12,
          "original": "Therefore I will not be negligent to remind you of these things, though you know them, and are established in the present truth.",
          "korean": "그러므로 여러분이 이것들을 알고 현재의 진리에 굳게 서 있지만, 항상 기억하게 하기를 게을리하지 않을 거에요."
        },
        {
          "verse": 13,
          "original": "I think it right, as long as I am in this tent, to stir you up by reminding you,",
          "korean": "이 장막에 있는 동안 기억하게 하여 여러분을 깨우는 것이 옳다고 생각해요."
        },
        {
          "verse": 14,
          "original": "knowing that the putting off of my tent comes swiftly, even as our Lord Jesus Christ made clear to me.",
          "korean": "우리 주 예수 그리스도께서 내게 알려주신 대로, 내 장막을 벗을 때가 빨리 온다는 것을 알아요."
        },
        {
          "verse": 15,
          "original": "Yes, I will make every effort that you may always be able to remember these things even after my departure.",
          "korean": "내가 떠난 후에도 여러분이 항상 이것들을 기억할 수 있도록 힘쓸 거에요."
        },
        {
          "verse": 16,
          "original": "For we didn't follow cunningly devised fables when we made known to you the power and coming of our Lord Jesus Christ, but we were eyewitnesses of his majesty.",
          "korean": "우리가 우리 주 예수 그리스도의 능력과 오심을 알릴 때 교묘하게 꾸민 이야기를 따르지 않았어요. 우리는 그분의 위엄을 직접 목격했어요."
        },
        {
          "verse": 17,
          "original": "For he received from God the Father honor and glory when the voice came to him from the Majestic Glory, \"This is my beloved Son, in whom I am well pleased.\"",
          "korean": "위엄 있는 영광에서 '이는 내 사랑하는 아들이다. 내가 그를 기뻐한다'는 음성이 났을 때, 아버지 하나님께로부터 존귀와 영광을 받으셨어요."
        },
        {
          "verse": 18,
          "original": "We heard this voice come out of heaven when we were with him on the holy mountain.",
          "korean": "우리가 거룩한 산에서 그분과 함께 있을 때 하늘에서 나는 이 음성을 들었어요."
        },
        {
          "verse": 19,
          "original": "We have the more sure word of prophecy; and you do well that you heed it, as to a lamp shining in a dark place, until the day dawns, and the morning star arises in your hearts:",
          "korean": "우리에게는 더 확실한 예언의 말씀이 있어요. 어두운 곳을 비추는 등불같이 여기고, 날이 새고 샛별이 마음에 떠오를 때까지 주의를 기울이면 잘하는 거에요."
        },
        {
          "verse": 20,
          "original": "knowing this first, that no prophecy of Scripture is of private interpretation.",
          "korean": "먼저 이것을 알아요: 성경의 어떤 예언도 개인적으로 해석된 것이 아니에요."
        },
        {
          "verse": 21,
          "original": "For no prophecy ever came by the will of man: but holy men of God spoke, being moved by the Holy Spirit.",
          "korean": "예언은 사람의 뜻으로 된 적이 없어요. 하나님의 거룩한 사람들이 성령에 감동되어 말했어요."
        }
      ]
    },
    {
      "chapter": 2,
      "verses": [
        {
          "verse": 1,
          "original": "But false prophets also arose among the people, as false teachers will also be among you, who will secretly bring in destructive heresies, denying even the Master who bought them, bringing on themselves swift destruction.",
          "korean": "그런데 옛날 백성들 가운데 거짓 선지자들이 있었던 것처럼, 여러분 가운데도 거짓 선생들이 있을 거에요. 그들은 몰래 멸망의 가르침을 들여올 거에요. 자기를 사신 주인까지 부인하고, 빨리 멸망을 자초할 거에요."
        },
        {
          "verse": 2,
          "original": "Many will follow their immoral ways, and as a result, the way of the truth will be maligned.",
          "korean": "많은 사람들이 그들의 나쁜 행동을 따라갈 거에요. 그래서 진리의 길이 비난을 받게 돼요."
        },
        {
          "verse": 3,
          "original": "In covetousness they will exploit you with deceptive words: whose sentence now from of old doesn't linger, and their destruction will not slumber.",
          "korean": "그들은 욕심 때문에 거짓된 말로 여러분을 이용할 거에요. 하지만 오래전부터 정해진 그들의 심판은 늦추어지지 않고, 그들의 멸망은 잠들지 않아요."
        },
        {
          "verse": 4,
          "original": "For if God didn't spare angels when they sinned, but cast them down to Tartarus, and committed them to pits of darkness to be reserved for judgment;",
          "korean": "하나님께서 죄를 지은 천사들도 용서하지 않으시고, 지옥에 던져서 심판 때까지 어둠의 구덩이에 가두셨어요."
        },
        {
          "verse": 5,
          "original": "and didn't spare the ancient world, but preserved Noah with seven others, a preacher of righteousness, when he brought a flood on the world of the ungodly;",
          "korean": "옛 세상도 용서하지 않으시고, 경건하지 않은 세상에 홍수를 보내셨어요. 하지만 의로움을 전하는 노아와 그의 가족 일곱 명은 지켜주셨어요."
        },
        {
          "verse": 6,
          "original": "and turning the cities of Sodom and Gomorrah into ashes, condemned them to destruction, having made them an example to those who would live in an ungodly way;",
          "korean": "소돔과 고모라 성을 재로 만들어 멸망시키셔서, 경건하지 않게 살 사람들에게 본보기로 삼으셨어요."
        },
        {
          "verse": 7,
          "original": "and delivered righteous Lot, who was very distressed by the lustful life of the wicked",
          "korean": "그러나 악한 사람들의 음란한 생활 때문에 괴로워하던 올바른 롯은 건져주셨어요."
        },
        {
          "verse": 8,
          "original": "(for that righteous man dwelling among them was tormented in his righteous soul from day to day with seeing and hearing lawless deeds):",
          "korean": "(그 올바른 사람이 그들 가운데 살면서, 법을 어기는 행동을 보고 들을 때마다 올바른 마음이 날마다 괴로웠어요.)"
        },
        {
          "verse": 9,
          "original": "the Lord knows how to deliver the godly out of temptation and to keep the unrighteous under punishment for the day of judgment,",
          "korean": "이처럼 주님께서는 경건한 사람은 시험에서 건져내시고, 불의한 사람은 심판 날까지 벌 아래 두시는 법을 아세요."
        },
        {
          "verse": 10,
          "original": "but chiefly those who walk after the flesh in the lust of defilement and despise authority. Daring, self-willed, they are not afraid to speak evil of dignitaries;",
          "korean": "특히 더러운 정욕을 따라 육체대로 살고 권위를 무시하는 사람들이 그래요. 그들은 뻔뻔하고 제멋대로여서 높은 존재들을 욕하는 것도 두려워하지 않아요."
        },
        {
          "verse": 11,
          "original": "whereas angels, though greater in might and power, don't bring a railing judgment against them before the Lord.",
          "korean": "천사들은 힘과 능력이 더 크지만, 주님 앞에서 그들을 욕하며 정죄하지 않아요."
        },
        {
          "verse": 12,
          "original": "But these, as unreasoning creatures, born natural animals to be taken and destroyed, speaking evil in matters about which they are ignorant, will in their destroying surely be destroyed,",
          "korean": "그러나 이 사람들은 본능대로 잡혀서 죽도록 태어난 이성 없는 동물 같아요. 모르는 것을 욕하고, 그래서 망하는 것으로 확실히 망할 거에요."
        },
        {
          "verse": 13,
          "original": "receiving the wages of unrighteousness; people who count it pleasure to revel in the daytime, spots and defects, reveling in their deceit while they feast with you;",
          "korean": "불의의 삯을 받을 거에요. 그들은 대낮에 즐기는 것을 기쁨으로 여기고, 점이며 흠이에요. 여러분과 함께 잔치할 때도 자기들의 속임으로 즐거워해요."
        },
        {
          "verse": 14,
          "original": "having eyes full of adultery, and who can't cease from sin; enticing unsettled souls; having a heart trained in greed; children of cursing;",
          "korean": "그들의 눈은 음란함으로 가득하고, 죄 짓는 것을 멈출 줄 몰라요. 흔들리는 영혼을 유혹하고, 탐욕에 훈련된 마음을 가졌어요. 저주의 자녀들이에요."
        },
        {
          "verse": 15,
          "original": "forsaking the right way, they went astray, having followed the way of Balaam the son of Beor, who loved the wages of wrongdoing;",
          "korean": "바른 길을 버리고 잘못된 길로 갔어요. 불의의 삯을 사랑한 브올의 아들 발람의 길을 따랐어요."
        },
        {
          "verse": 16,
          "original": "but he was rebuked for his own disobedience. A mute donkey spoke with a man's voice and stopped the madness of the prophet.",
          "korean": "그러나 발람은 자기의 잘못 때문에 꾸중을 들었어요. 말 못하는 나귀가 사람의 음성으로 말하며 그 선지자의 미친 짓을 막았어요."
        },
        {
          "verse": 17,
          "original": "These are wells without water, clouds driven by a storm; for whom the blackness of darkness has been reserved forever.",
          "korean": "이 사람들은 물 없는 샘이고, 폭풍에 밀려다니는 구름이에요. 그들에게는 깜깜한 어둠이 영원히 예비되어 있어요."
        },
        {
          "verse": 18,
          "original": "For, uttering great swelling words of emptiness, they entice in the lusts of the flesh, by licentiousness, those who are indeed escaping from those who live in error;",
          "korean": "그들은 헛된 거만한 말을 하면서, 잘못된 삶에서 막 빠져나온 사람들을 육체의 정욕과 방탕함으로 유혹해요."
        },
        {
          "verse": 19,
          "original": "promising them liberty, while they themselves are bondservants of corruption; for a man is brought into bondage by whoever overcomes him.",
          "korean": "그들에게 자유를 약속하지만, 자기들은 썩어짐의 종이에요. 사람은 자기를 이긴 것의 종이 되기 때문이에요."
        },
        {
          "verse": 20,
          "original": "For if, after they have escaped the defilement of the world through the knowledge of the Lord and Savior Jesus Christ, they are again entangled in it and overcome, the last state has become worse for them than the first.",
          "korean": "주님이시고 구주이신 예수 그리스도를 아는 지식으로 세상의 더러움에서 피했다가, 다시 거기에 걸려들어 지면, 나중 형편이 처음보다 더 나빠요."
        },
        {
          "verse": 21,
          "original": "For it would be better for them not to have known the way of righteousness, than after knowing it, to turn back from the holy commandment delivered to them.",
          "korean": "의의 길을 알고도 전해진 거룩한 계명에서 돌아서는 것보다, 차라리 의의 길을 모르는 것이 더 나았을 거에요."
        },
        {
          "verse": 22,
          "original": "But it has happened to them according to the true proverb, \"The dog turns to his own vomit again,\" and \"the sow that has washed to wallowing in the mire.\"",
          "korean": "그들에게는 '개가 나쁜 버릇을 버리지 못한다'와 '돼지가 씻었다가 다시 진흙탕에서 뒹군다'라는 속담이 들어맞았어요."
        }
      ]
    },
    {
      "chapter": 3,
      "verses": [
        {
          "verse": 1,
          "original": "This is now, beloved, the second letter that I have written to you; and in both of them I stir up your sincere mind by reminding you,",
          "korean": "사랑하는 사람들이여, 이것은 내가 여러분에게 쓰는 두 번째 편지에요. 두 편지 모두에서 기억하게 하여 여러분의 진실한 마음을 일깨우려고 해요."
        },
        {
          "verse": 2,
          "original": "that you should remember the words which were spoken before by the holy prophets, and the commandment of us, the apostles of the Lord and Savior:",
          "korean": "거룩한 선지자들이 미리 말한 말씀과, 주님이시고 구주이신 분의 사도인 우리의 계명을 기억하게 하려고 해요."
        },
        {
          "verse": 3,
          "original": "knowing this first, that in the last days mockers will come, walking after their own lusts",
          "korean": "먼저 이것을 알아요: 마지막 날에 자기 욕심대로 사는 비웃는 자들이 올 거에요."
        },
        {
          "verse": 4,
          "original": "and saying, \"Where is the promise of his coming? For, from the day that the fathers fell asleep, all things continue as they were from the beginning of the creation.\"",
          "korean": "그들이 '주님이 오신다는 약속이 어디 있어요? 조상들이 죽은 뒤로 창조 때부터 모든 것이 그대로 있잖아요'라고 말할 거에요."
        },
        {
          "verse": 5,
          "original": "For this they willfully forget that there were heavens from of old, and an earth formed out of water and amid water by the word of God,",
          "korean": "그들은 일부러 이것을 잊어요: 옛적에 하늘이 있었고, 하나님의 말씀으로 물에서 나와 물 가운데 땅이 만들어졌어요."
        },
        {
          "verse": 6,
          "original": "by which means the world that existed then, being overflowed with water, perished.",
          "korean": "그래서 그때의 세상이 물로 넘쳐서 망했어요."
        },
        {
          "verse": 7,
          "original": "But the heavens that exist now and the earth, by the same word have been stored up for fire, being reserved against the day of judgment and destruction of ungodly men.",
          "korean": "그러나 지금 있는 하늘과 땅은 같은 말씀으로 불을 위해 보존되어 있어요. 경건하지 않은 사람들의 심판과 멸망의 날까지 간직되어 있어요."
        },
        {
          "verse": 8,
          "original": "But don't forget this one thing, beloved, that one day is with the Lord as a thousand years, and a thousand years as one day.",
          "korean": "사랑하는 사람들이여, 이 한 가지를 잊지 마세요: 주님께는 하루가 천 년 같고, 천 년이 하루 같아요."
        },
        {
          "verse": 9,
          "original": "The Lord is not slow concerning his promise, as some count slowness; but he is patient with us, not wishing that anyone should perish, but that all should come to repentance.",
          "korean": "어떤 사람들이 생각하는 것처럼 주님께서 약속에 대해 늦으신 것이 아니에요. 우리에게 참으시는 거에요. 아무도 망하지 않고 모든 사람이 회개하기를 바라시기 때문이에요."
        },
        {
          "verse": 10,
          "original": "But the day of the Lord will come as a thief in the night; in which the heavens will pass away with a great noise, and the elements will be dissolved with fervent heat, and the earth and the works that are in it will be burned up.",
          "korean": "그러나 주님의 날은 도둑같이 올 거에요. 그날에 하늘이 큰 소리로 사라지고, 원소들이 뜨거운 열에 녹아요. 땅과 그 안에 있는 것들이 타버릴 거에요."
        },
        {
          "verse": 11,
          "original": "Therefore since all these things will be destroyed like this, what kind of people ought you to be in holy living and godliness,",
          "korean": "이 모든 것이 이렇게 멸망할 텐데, 여러분은 거룩함과 경건함 속에서 어떤 사람이 되어야 할까요?"
        },
        {
          "verse": 12,
          "original": "looking for and earnestly desiring the coming of the day of God, which will cause the burning heavens to be dissolved, and the elements will melt with fervent heat?",
          "korean": "하나님의 날이 오기를 기다리고 간절히 바라세요. 그날에 하늘이 불에 타서 사라지고, 원소들이 뜨거운 열에 녹아요."
        },
        {
          "verse": 13,
          "original": "But, according to his promise, we look for new heavens and a new earth, in which righteousness dwells.",
          "korean": "그러나 우리는 그분의 약속대로 새 하늘과 새 땅을 기다려요. 거기에는 의가 살아요."
        },
        {
          "verse": 14,
          "original": "Therefore, beloved, seeing that you look for these things, be diligent to be found in peace, without defect and blameless in his sight.",
          "korean": "그러므로 사랑하는 사람들이여, 이것들을 기다리니까, 그분 앞에서 흠도 없고 책망받을 것도 없이 평안한 가운데 있도록 힘쓰세요."
        },
        {
          "verse": 15,
          "original": "Regard the patience of our Lord as salvation; even as our beloved brother Paul also, according to the wisdom given to him, wrote to you,",
          "korean": "우리 주님의 참으심을 구원으로 여기세요. 우리의 사랑하는 형제 바울도 받은 지혜대로 여러분에게 이렇게 썼어요."
        },
        {
          "verse": 16,
          "original": "as also in all of his letters, speaking in them of these things. In those, there are some things that are hard to understand, which the ignorant and unsettled twist, as they also do to the other Scriptures, to their own destruction.",
          "korean": "그의 모든 편지에서도 이것에 대해 말해요. 그 안에 어떤 것들은 이해하기 어려워요. 무식하고 불안정한 사람들이 다른 성경처럼 그것을 비틀어서 자기 멸망을 불러요."
        },
        {
          "verse": 17,
          "original": "You therefore, beloved, knowing these things beforehand, beware, lest being carried away with the error of the wicked, you fall from your own steadfastness.",
          "korean": "그러므로 사랑하는 사람들이여, 이것을 미리 아니까 조심하세요. 악한 자들의 잘못에 이끌려 자기의 굳건함에서 떨어지지 않도록 하세요."
        },
        {
          "verse": 18,
          "original": "But grow in the grace and knowledge of our Lord and Savior Jesus Christ. To him be the glory both now and forever. Amen.",
          "korean": "우리 주님이시고 구주이신 예수 그리스도의 은혜와 지식에서 자라가세요. 그분께 지금도 영원히도 영광이 있기를 바라요. 아멘."
        }
      ]
    }
  ]
}