{
  "book": "2 Peter",
  "bookKorean": "베드로후서",
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "verse": 1,
          "original": "Simon Peter, a servant and apostle of Jesus Christ, to those who have obtained a like precious faith with us in the righteousness of our God and Savior, Jesus Christ:",
          "korean": "예수 그리스도의 종이요 사도인 시몬 베드로가, 우리 하나님과 구주 예수 그리스도의 의로 우리와 같이 보배로운 믿음을 얻은 사람들에게 편지해요."
        },
        {
          "verse": 2,
          "original": "Grace to you and peace be multiplied in the knowledge of God and of Jesus our Lord,",
          "korean": "하나님과 우리 주 예수를 아는 지식 안에서 은혜와 평안이 넘치기를 바라요."
        },
        {
          "verse": 3,
          "original": "seeing that his divine power has granted to us all things that pertain to life and godliness, through the knowledge of him who called us by his own glory and virtue,",
          "korean": "그분의 신성한 능력이 자기 영광과 덕으로 우리를 부르신 분을 아는 지식을 통해, 생명과 경건에 필요한 모든 것을 주셨어요."
        },
        {
          "verse": 4,
          "original": "by which he has granted to us his precious and exceedingly great promises; that through these you may become partakers of the divine nature, having escaped from the corruption that is in the world by lust.",
          "korean": "이것으로 보배롭고 매우 큰 약속들을 주셨어요. 이것들을 통해 세상에 있는 정욕의 썩어짐을 피하고 신성한 성품에 참여하게 돼요."
        },
        {
          "verse": 5,
          "original": "Yes, and for this very cause adding on your part all diligence, in your faith supply moral excellence; and in moral excellence, knowledge;",
          "korean": "그러므로 모든 열심을 더해서, 믿음에 덕을 더하고, 덕에 지식을 더해요."
        },
        {
          "verse": 6,
          "original": "and in knowledge, self-control; and in self-control perseverance; and in perseverance godliness;",
          "korean": "지식에 절제를 더하고, 절제에 인내를 더하고, 인내에 경건을 더해요."
        },
        {
          "verse": 7,
          "original": "and in godliness brotherly affection; and in brotherly affection, love.",
          "korean": "경건에 형제 사랑을 더하고, 형제 사랑에 사랑을 더해요."
        },
        {
          "verse": 8,
          "original": "For if these things are yours and abound, they make you to not be idle or unfruitful in the knowledge of our Lord Jesus Christ.",
          "korean": "이것들이 여러분에게 있고 넘치면, 우리 주 예수 그리스도를 아는 데 게으르거나 열매 없지 않게 해요."
        },
        {
          "verse": 9,
          "original": "For he who lacks these things is blind, seeing only what is near, having forgotten the cleansing from his old sins.",
          "korean": "이것들이 없는 사람은 눈이 멀어 가까운 것만 보고, 옛 죄에서 깨끗해진 것을 잊어버렸어요."
        },
        {
          "verse": 10,
          "original": "Therefore, brothers, be more diligent to make your calling and election sure. For if you do these things, you will never stumble.",
          "korean": "그러므로 형제들이여, 더욱 힘써서 부르심과 택하심을 굳게 해요. 이것들을 행하면 절대 넘어지지 않을 거에요."
        },
        {
          "verse": 11,
          "original": "For thus you will be richly supplied with the entrance into the eternal Kingdom of our Lord and Savior, Jesus Christ.",
          "korean": "우리 주이시고 구주이신 예수 그리스도의 영원한 나라에 들어가는 것이 넉넉하게 주어질 거에요."
        },
        {
          "verse": 12,
          "original": "Therefore I will not be negligent to remind you of these things, though you know them, and are established in the present truth.",
          "korean": "그러므로 여러분이 이것들을 알고 현재의 진리에 굳게 서 있지만, 항상 기억하게 하기를 게을리하지 않을 거에요."
        },
        {
          "verse": 13,
          "original": "I think it right, as long as I am in this tent, to stir you up by reminding you,",
          "korean": "이 장막에 있는 동안 기억하게 하여 여러분을 깨우는 것이 옳다고 생각해요."
        },
        {
          "verse": 14,
          "original": "knowing that the putting off of my tent comes swiftly, even as our Lord Jesus Christ made clear to me.",
          "korean": "우리 주 예수 그리스도께서 내게 알려주신 대로, 내 장막을 벗을 때가 빨리 온다는 것을 알아요."
        },
        {
          "verse": 15,
          "original": "Yes, I will make every effort that you may always be able to remember these things even after my departure.",
          "korean": "내가 떠난 후에도 여러분이 항상 이것들을 기억할 수 있도록 힘쓸 거에요."
        },
        {
          "verse": 16,
          "original": "For we didn't follow cunningly devised fables when we made known to you the power and coming of our Lord Jesus Christ, but we were eyewitnesses of his majesty.",
          "korean": "우리가 우리 주 예수 그리스도의 능력과 오심을 알릴 때 교묘하게 꾸민 이야기를 따르지 않았어요. 우리는 그분의 위엄을 직접 목격했어요."
        },
        {
          "verse": 17,
          "original": "For he received from God the Father honor and glory when the voice came to him from the Majestic Glory, \"This is my beloved Son, in whom I am well pleased.\"",
          "korean": "위엄 있는 영광에서 '이는 내 사랑하는 아들이다. 내가 그를 기뻐한다'는 음성이 났을 때, 아버지 하나님께로부터 존귀와 영광을 받으셨어요."
        },
        {
          "verse": 18,
          "original": "We heard this voice come out of heaven when we were with him on the holy mountain.",
          "korean": "우리가 거룩한 산에서 그분과 함께 있을 때 하늘에서 나는 이 음성을 들었어요."
        },
        {
          "verse": 19,
          "original": "We have the more sure word of prophecy; and you do well that you heed it, as to a lamp shining in a dark place, until the day dawns, and the morning star arises in your hearts:",
          "korean": "우리에게는 더 확실한 예언의 말씀이 있어요. 어두운 곳을 비추는 등불같이 여기고, 날이 새고 샛별이 마음에 떠오를 때까지 주의를 기울이면 잘하는 거에요."
        },
        {
          "verse": 20,
          "original": "knowing this first, that no prophecy of Scripture is of private interpretation.",
          "korean": "먼저 이것을 알아요: 성경의 어떤 예언도 개인적으로 해석된 것이 아니에요."
        },
        {
          "verse": 21,
          "original": "For no prophecy ever came by the will of man: but holy men of God spoke, being moved by the Holy Spirit.",
          "korean": "예언은 사람의 뜻으로 된 적이 없어요. 하나님의 거룩한 사람들이 성령에 감동되어 말했어요."
        }
      ]
    }
  ]
}