{
  "book": "2samuel",
  "bookKorean": "사무엘하",
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "verse": 1,
          "original": "After the death of Saul, when David had returned from the slaughter of the Amalekites, and David had stayed two days in Ziklag;",
          "korean": "사울이 죽은 뒤에 다윗은 아말렉 사람들을 무찌르고 돌아와서 시글락에서 이틀을 머물렀어요."
        },
        {
          "verse": 2,
          "original": "on the third day, behold, a man came out of the camp from Saul, with his clothes torn, and earth on his head. When he came to David, he fell to the earth, and showed respect.",
          "korean": "사흘째 되는 날, 한 사람이 사울의 진영에서 나와 다윗에게 왔어요. 그는 옷이 찢어지고 머리에 흙을 뒤집어쓰고 있었어요. 그가 다윗 앞에 와서 땅에 엎드려 절했어요."
        },
        {
          "verse": 3,
          "original": "David said to him, 'Where do you come from?' He said to him, 'I have escaped out of the camp of Israel.'",
          "korean": "다윗이 그에게 물었어요. \"어디서 왔느냐?\" 그가 대답했어요. \"이스라엘 진영에서 도망쳐 왔습니다.\""
        },
        {
          "verse": 4,
          "original": "David said to him, 'How did it go? Please tell me.' He answered, 'The people have fled from the battle, and many of the people also have fallen and are dead. Saul and Jonathan his son are dead also.'",
          "korean": "다윗이 말했어요. \"무슨 일이 있었는지 말해 보아라.\" 그가 대답했어요. \"백성들이 전쟁터에서 도망쳤고, 많은 사람이 죽었습니다. 사울과 그의 아들 요나단도 죽었습니다.\""
        },
        {
          "verse": 5,
          "original": "David said to the young man who told him, 'How do you know that Saul and Jonathan his son are dead?'",
          "korean": "다윗이 소식을 전한 젊은이에게 물었어요. \"사울과 그의 아들 요나단이 죽은 것을 어떻게 아느냐?\""
        },
        {
          "verse": 6,
          "original": "The young man who told him said, 'As I happened by chance on Mount Gilboa, behold, Saul was leaning on his spear; and behold, the chariots and the horsemen followed close behind him.",
          "korean": "그 젊은이가 대답했어요. \"제가 우연히 길보아 산에 갔는데, 사울 왕이 창에 기대어 있었고, 전차와 기병들이 그를 바짝 뒤쫓고 있었어요."
        },
        {
          "verse": 7,
          "original": "When he looked behind him, he saw me, and called to me. I answered, 'Here I am.'",
          "korean": "사울 왕이 뒤를 돌아보다가 저를 보고 부르셨습니다. 저는 '예, 여기 있습니다'라고 대답했어요."
        },
        {
          "verse": 8,
          "original": "He said to me, 'Who are you?' I answered him, 'I am an Amalekite.'",
          "korean": "왕이 저에게 '너는 누구냐?'라고 물으셔서, 저는 '아말렉 사람입니다'라고 대답했어요."
        },
        {
          "verse": 9,
          "original": "He said to me, 'Please stand beside me, and kill me; for anguish has taken hold of me, because my life lingers in me.'",
          "korean": "왕이 저에게 말씀하셨어요. '내 곁에 서서 나를 죽여 다오. 아직 숨이 붙어 있어서 너무 괴롭구나.'"
        },
        {
          "verse": 10,
          "original": "So I stood beside him and killed him, because I was sure that he could not live after he had fallen. I took the crown that was on his head and the bracelet that was on his arm, and have brought them here to my lord.",
          "korean": "그래서 제가 그 옆에 서서 왕을 죽였습니다. 쓰러진 뒤에는 살 수 없을 것이 분명했기 때문입니다. 저는 그의 머리에 있던 왕관과 팔에 있던 팔찌를 가져와서 이렇게 주인께 드립니다.\""
        },
        {
          "verse": 11,
          "original": "Then David took hold on his clothes, and tore them; and all the men who were with him did likewise.",
          "korean": "그러자 다윗이 자기 옷을 붙잡고 찢었어요. 그와 함께 있던 모든 사람도 똑같이 했어요."
        },
        {
          "verse": 12,
          "original": "They mourned, wept, and fasted until evening, for Saul, and for Jonathan his son, and for the people of Yahweh, and for the house of Israel; because they had fallen by the sword.",
          "korean": "그들은 사울과 그의 아들 요나단, 그리고 하나님의 백성과 이스라엘을 위해 슬퍼하며 울고 저녁까지 금식했어요. 그들이 칼에 맞아 쓰러졌기 때문이에요."
        },
        {
          "verse": 13,
          "original": "David said to the young man who told him, 'Where are you from?' He answered, 'I am the son of a foreigner, an Amalekite.'",
          "korean": "다윗이 소식을 전한 젊은이에게 물었어요. \"너는 어디 사람이냐?\" 그가 대답했어요. \"저는 나그네의 아들로, 아말렉 사람입니다.\""
        },
        {
          "verse": 14,
          "original": "David said to him, 'Why were you not afraid to stretch out your hand to destroy Yahweh's anointed?'",
          "korean": "다윗이 그에게 말했어요. \"어찌하여 두려움 없이 손을 들어 하나님께서 기름 부으신 분을 죽였느냐?\""
        },
        {
          "verse": 15,
          "original": "David called one of the young men, and said, 'Go near, and cut him down!' He struck him so that he died.",
          "korean": "다윗이 부하 중 한 사람을 불러 말했어요. \"가서 그를 쳐라!\" 그가 그 아말렉 사람을 쳐서 죽였어요."
        },
        {
          "verse": 16,
          "original": "David said to him, 'Your blood be on your head; for your mouth has testified against you, saying, \"I have slain Yahweh's anointed.\"'",
          "korean": "다윗이 말했어요. \"네 피는 네 머리에 돌아갈 거예요. 네 입이 '내가 하나님께서 기름 부으신 분을 죽였다'라고 증언했기 때문이다.\""
        },
        {
          "verse": 17,
          "original": "David lamented with this lamentation over Saul and over Jonathan his son",
          "korean": "다윗은 사울과 그의 아들 요나단을 위해 이 애가를 지어 슬퍼했어요."
        },
        {
          "verse": 18,
          "original": "(and he commanded them to teach the children of Judah the song of the bow; behold, it is written in the book of Jashar):",
          "korean": "(그리고 그는 유다 자손에게 '활 노래'를 가르치라고 명령했어요. 보세요, 이것은 야살의 책에 기록되어 있어요.)"
        },
        {
          "verse": 19,
          "original": "'Your glory, Israel, was slain on your high places! How the mighty have fallen!'",
          "korean": "\"이스라엘의 영광이 네 산 위에서 죽임을 당했구나! 어찌하여 용사들이 쓰러졌는가!\""
        },
        {
          "verse": 20,
          "original": "'Don't tell it in Gath. Don't publish it in the streets of Ashkelon, lest the daughters of the Philistines rejoice, lest the daughters of the uncircumcised triumph.'",
          "korean": "\"이것을 가드에 알리지 말라. 아스글론 거리에서 전하지 말라. 블레셋 딸들이 기뻐할까, 할례 받지 않은 자들의 딸들이 승리의 노래를 부를까 두렵구나.\""
        },
        {
          "verse": 21,
          "original": "'You mountains of Gilboa, let there be no dew or rain on you, and no fields of offerings; For there the shield of the mighty was defiled and cast away, The shield of Saul was not anointed with oil.'",
          "korean": "\"길보아 산들아, 너희 위에 이슬도 비도 내리지 말고, 바치는 것을 드릴 밭도 없어라! 거기서 용사들의 방패가 버림받았으니, 사울의 방패가 기름 바름을 받지 못했도다.\""
        },
        {
          "verse": 22,
          "original": "'From the blood of the slain, from the fat of the mighty, Jonathan's bow didn't turn back. Saul's sword didn't return empty.'",
          "korean": "\"죽은 자의 피와 용사의 기름에서 요나단의 활은 물러서지 않았고, 사울의 칼은 빈손으로 돌아오지 않았다.\""
        },
        {
          "verse": 23,
          "original": "'Saul and Jonathan were lovely and pleasant in their lives. In their death, they were not divided. They were swifter than eagles. They were stronger than lions.'",
          "korean": "\"사울과 요나단은 살아 있을 때에 사랑스럽고 즐거웠으며, 죽을 때에도 함께했다. 그들은 독수리보다 빠르고 사자보다 강했다.\""
        },
        {
          "verse": 24,
          "original": "'You daughters of Israel, weep over Saul, who clothed you delicately in scarlet, who put ornaments of gold on your clothing.'",
          "korean": "\"이스라엘의 딸들아, 사울을 위하여 울어라. 그가 너희에게 고운 붉은 옷을 입히고, 너희 옷에 금 장식을 달아 주었다.\""
        },
        {
          "verse": 25,
          "original": "'How the mighty have fallen in the middle of the battle! Jonathan was slain on your high places.'",
          "korean": "\"어찌하여 용사들이 전쟁터에서 쓰러졌는가! 요나단이 네 산 위에서 죽임을 당했구나.\""
        },
        {
          "verse": 26,
          "original": "'I am distressed for you, my brother Jonathan. You have been very pleasant to me. Your love to me was wonderful, passing the love of women.'",
          "korean": "\"내 형제 요나단아, 네가 죽어서 마음이 너무 아프다. 너는 나에게 참 좋았고, 네가 나를 사랑한 것은 참으로 놀라워서 여인의 사랑보다 더했다.\""
        },
        {
          "verse": 27,
          "original": "'How the mighty have fallen, and the weapons of war have perished!'",
          "korean": "\"어찌하여 용사들이 쓰러졌는가! 전쟁 무기들이 사라졌구나!\""
        }
      ]
    },
    {
      "chapter": 2,
      "verses": [
        {
          "verse": 1,
          "original": "After this, David inquired of Yahweh, saying, 'Shall I go up into any of the cities of Judah?' Yahweh said to him, 'Go up.' David said, 'Where shall I go up?' He said, 'To Hebron.'",
          "korean": "그 후에 다윗이 하나님께 여쭈었어요. \"제가 유다 성읍 중 한 곳으로 올라갈까요?\" 하나님께서 그에게 말씀하셨어요. \"올라가라.\" 다윗이 물었어요. \"어디로 올라갈까요?\" 하나님께서 말씀하셨어요. \"헤브론으로 가라.\""
        },
        {
          "verse": 2,
          "original": "So David went up there with his two wives, Ahinoam the Jezreelitess, and Abigail the wife of Nabal the Carmelite.",
          "korean": "그래서 다윗이 두 아내와 함께 그곳으로 올라갔어요. 두 아내는 이스르엘 여자 아히노암과 갈멜 사람 나발의 아내였던 아비가일이었어요."
        },
        {
          "verse": 3,
          "original": "David brought up his men who were with him, every man with his household. They lived in the cities of Hebron.",
          "korean": "다윗은 자기와 함께 있던 사람들도 데려갔어요. 각자 자기 가족과 함께 올라가서 헤브론의 여러 마을에서 살았어요."
        },
        {
          "verse": 4,
          "original": "The men of Judah came, and there they anointed David king over the house of Judah. They told David, 'The men of Jabesh Gilead were those who buried Saul.'",
          "korean": "유다 사람들이 와서 거기서 다윗에게 기름을 부어 유다 집안의 왕으로 삼았어요. 사람들이 다윗에게 말했어요. \"야베스 길르앗 사람들이 사울을 장사지냈습니다.\""
        },
        {
          "verse": 5,
          "original": "David sent messengers to the men of Jabesh Gilead, and said to them, 'Blessed are you by Yahweh, that you have shown this kindness to your lord, even to Saul, and have buried him.",
          "korean": "다윗이 야베스 길르앗 사람들에게 전령을 보내어 말했어요. \"여러분이 하나님께 복 받을 것입니다. 여러분의 주인 사울에게 이런 사랑을 베풀어 그를 장사지냈으니 말이에요."
        },
        {
          "verse": 6,
          "original": "Now may Yahweh show loving kindness and truth to you. I also will reward you for this kindness, because you have done this thing.",
          "korean": "이제 하나님께서 여러분에게 인자하심과 진실함을 베푸시기를 바랍니다. 여러분이 이 일을 했으니, 나도 여러분에게 이 사랑과 도움을 갚겠어요."
        },
        {
          "verse": 7,
          "original": "Now therefore let your hands be strong, and be valiant; for Saul your lord is dead, and also the house of Judah have anointed me king over them.'",
          "korean": "이제 여러분의 손을 강하게 하여 담대하게 행하세요. 여러분의 주인 사울이 죽었고, 유다 집안이 나를 왕으로 삼았습니다.\""
        },
        {
          "verse": 8,
          "original": "Now Abner the son of Ner, captain of Saul's army, had taken Ishbosheth the son of Saul, and brought him over to Mahanaim;",
          "korean": "한편, 사울의 군대 장관인 넬의 아들 아브넬이 사울의 아들 이스보셋을 데려다가 마하나임으로 건너갔어요."
        },
        {
          "verse": 9,
          "original": "and he made him king over Gilead, and over the Ashurites, and over Jezreel, and over Ephraim, and over Benjamin, and over all Israel.",
          "korean": "아브넬은 이스보셋을 왕으로 세워 길르앗과 아술 사람과 이스르엘과 에브라임과 베냐민과 온 이스라엘을 다스리게 했어요."
        },
        {
          "verse": 10,
          "original": "Ishbosheth, Saul's son, was forty years old when he began to reign over Israel, and he reigned two years. But the house of Judah followed David.",
          "korean": "사울의 아들 이스보셋이 이스라엘의 왕이 되었을 때 나이가 마흔 살이었고, 이 년 동안 다스렸어요. 그러나 유다 집안은 다윗을 따랐어요."
        },
        {
          "verse": 11,
          "original": "The time that David was king in Hebron over the house of Judah was seven years and six months.",
          "korean": "다윗이 헤브론에서 유다 집안의 왕으로 다스린 기간은 칠 년 육 개월이었어요."
        },
        {
          "verse": 12,
          "original": "Abner the son of Ner, and the servants of Ishbosheth the son of Saul, went out from Mahanaim to Gibeon.",
          "korean": "넬의 아들 아브넬과 사울의 아들 이스보셋의 신하들이 마하나임에서 나와 기브온으로 갔어요."
        },
        {
          "verse": 13,
          "original": "Joab the son of Zeruiah and David's servants went out, and met them by the pool of Gibeon; and they sat down, the one on the one side of the pool, and the other on the other side of the pool.",
          "korean": "스루야의 아들 요압과 다윗의 신하들도 나와서 기브온 연못에서 그들을 만났어요. 한쪽은 연못 이쪽에, 다른 쪽은 연못 저쪽에 앉았어요."
        },
        {
          "verse": 14,
          "original": "Abner said to Joab, 'Please let the young men arise and play before us!' Joab said, 'Let them arise!'",
          "korean": "아브넬이 요압에게 말했어요. \"젊은이들이 일어나서 우리 앞에서 겨루게 하자!\" 요압이 말했어요. \"그러자!\""
        },
        {
          "verse": 15,
          "original": "Then they arose and went over by number: twelve for Benjamin and for Ishbosheth the son of Saul, and twelve of David's servants.",
          "korean": "그래서 젊은이들이 수대로 일어났어요. 베냐민과 사울의 아들 이스보셋 편에서 열두 명, 다윗의 신하 중에서 열두 명이었어요."
        },
        {
          "verse": 16,
          "original": "They each caught his opponent by the head, and thrust his sword in his fellow's side; so they fell down together: therefore that place in Gibeon was called Helkath Hazzurim.",
          "korean": "그들이 각각 상대방의 머리를 붙잡고 서로 옆구리에 칼을 찔러서 다 함께 쓰러졌어요. 그래서 그곳을 기브온에 있는 헬갓하수림이라고 불렀어요."
        },
        {
          "verse": 17,
          "original": "The battle was very severe that day; and Abner was beaten, and the men of Israel, before David's servants.",
          "korean": "그 날 전투가 매우 치열했어요. 아브넬과 이스라엘 사람들이 다윗의 신하들에게 패했어요."
        },
        {
          "verse": 18,
          "original": "The three sons of Zeruiah were there, Joab, and Abishai, and Asahel: and Asahel was as light of foot as a wild gazelle.",
          "korean": "스루야의 세 아들이 그곳에 있었는데, 요압과 아비새와 아사헬이었어요. 아사헬은 발이 들의 노루처럼 빨랐어요."
        },
        {
          "verse": 19,
          "original": "Asahel pursued Abner; and in going he didn't turn to the right hand or to the left from following Abner.",
          "korean": "아사헬이 아브넬을 쫓았어요. 그는 아브넬을 쫓으면서 오른쪽으로도 왼쪽으로도 돌아서지 않았어요."
        },
        {
          "verse": 20,
          "original": "Then Abner looked behind him, and said, 'Is that you, Asahel?' He answered, 'It is.'",
          "korean": "아브넬이 뒤를 돌아보며 물었어요. \"네가 아사헬이냐?\" 아사헬이 대답했어요. \"예, 저입니다.\""
        },
        {
          "verse": 21,
          "original": "Abner said to him, 'Turn away to your right hand or to your left, and grab one of the young men, and take his armor.' But Asahel would not turn away from following him.",
          "korean": "아브넬이 그에게 말했어요. \"오른쪽이나 왼쪽으로 돌아서서 젊은이 중 하나를 붙잡아 그 무기를 가져라.\" 그러나 아사헬은 아브넬을 쫓는 것을 멈추려 하지 않았어요."
        },
        {
          "verse": 22,
          "original": "Abner said again to Asahel, 'Turn away from following me. Why should I strike you to the ground? How then could I look Joab your brother in the face?'",
          "korean": "아브넬이 다시 아사헬에게 말했어요. \"나를 쫓지 마라. 내가 왜 너를 땅에 쓰러뜨려야 하겠느냐? 그러면 내가 어떻게 네 형 요압의 얼굴을 볼 수 있겠느냐?\""
        },
        {
          "verse": 23,
          "original": "However he refused to turn away. Therefore Abner with the back end of the spear struck him in the body, so that the spear came out behind him; and he fell down there, and died in the same place. As many as came to the place where Asahel fell down and died stood still.",
          "korean": "그러나 아사헬은 돌아서기를 거부했어요. 그래서 아브넬이 창 뒤끝으로 그의 배를 찔렀고, 창이 뒤로 뚫고 나왔어요. 아사헬은 그 자리에 쓰러져 죽었어요. 아사헬이 쓰러져 죽은 곳에 오는 사람마다 멈춰 섰어요."
        },
        {
          "verse": 24,
          "original": "But Joab and Abishai pursued Abner. The sun went down when they had come to the hill of Ammah, that lies before Giah by the way of the wilderness of Gibeon.",
          "korean": "그러나 요압과 아비새는 계속 아브넬을 쫓았어요. 해가 질 때 그들이 암마 언덕에 이르렀는데, 그곳은 기브온 빈 들 길 위 기아 맞은편에 있었어요."
        },
        {
          "verse": 25,
          "original": "The children of Benjamin gathered themselves together after Abner, and became one band, and stood on the top of a hill.",
          "korean": "베냐민 자손이 아브넬을 따라 모여들어 한 무리가 되어 언덕 꼭대기에 섰어요."
        },
        {
          "verse": 26,
          "original": "Then Abner called to Joab, and said, 'Shall the sword devour forever? Don't you know that it will be bitterness in the latter end? How long will it be then, before you ask the people to return from following their brothers?'",
          "korean": "그때 아브넬이 요압에게 소리쳤어요. \"칼이 영원히 사람을 삼키겠느냐? 나중에 쓰라린 결과가 올 것을 모르느냐? 언제까지 백성에게 형제 쫓기를 멈추라고 하지 않을 것이냐?\""
        },
        {
          "verse": 27,
          "original": "Joab said, 'As God lives, if you had not spoken, surely then in the morning the people would have gone away, and not each followed his brother.'",
          "korean": "요압이 말했어요. \"하나님이 살아 계심을 두고 맹세하건대, 네가 말하지 않았더라면 백성이 아침까지 형제를 쫓는 것을 멈추지 않았을 거예요.\""
        },
        {
          "verse": 28,
          "original": "So Joab blew the trumpet; and all the people stood still, and pursued Israel no more, and they fought no more.",
          "korean": "그래서 요압이 나팔을 불었고, 모든 백성이 멈춰 섰어요. 그들은 더 이상 이스라엘을 쫓지 않았고, 더 이상 싸우지 않았어요."
        },
        {
          "verse": 29,
          "original": "Abner and his men went all that night through the Arabah; and they passed over the Jordan, and went through all Bithron, and came to Mahanaim.",
          "korean": "아브넬과 그의 부하들은 밤새도록 아라바 빈 들을 지나 요단 강을 건너고 온 비드론을 지나 마하나임에 도착했어요."
        },
        {
          "verse": 30,
          "original": "Joab returned from following Abner; and when he had gathered all the people together, nineteen men of David's and Asahel were missing.",
          "korean": "요압이 아브넬을 쫓다가 돌아와서 모든 백성을 모았을 때, 다윗의 부하 중 열아홉 명과 아사헬이 없어졌어요."
        },
        {
          "verse": 31,
          "original": "But David's servants had struck Benjamin and of Abner's men so that three hundred sixty men died.",
          "korean": "그러나 다윗의 신하들이 베냐민과 아브넬의 부하들을 쳐서 삼백육십 명이 죽었어요."
        },
        {
          "verse": 32,
          "original": "They took up Asahel, and buried him in the tomb of his father, which was in Bethlehem. Joab and his men went all night, and the day broke on them at Hebron.",
          "korean": "그들은 아사헬을 들어다가 베들레헴에 있는 그의 아버지 무덤에 장사지냈어요. 요압과 그의 부하들은 밤새도록 걸어 헤브론에 이를 때 날이 밝았어요."
        }
      ]
    },
    {
      "chapter": 3,
      "verses": [
        {
          "verse": 1,
          "original": "Now there was long war between Saul's house and David's house. David grew stronger and stronger, but Saul's house grew weaker and weaker.",
          "korean": "사울의 집안과 다윗의 집안 사이에 오랜 전쟁이 있었어요. 다윗은 점점 더 강해졌고, 사울의 집안은 점점 더 약해졌어요."
        },
        {
          "verse": 2,
          "original": "Sons were born to David in Hebron. His firstborn was Amnon, of Ahinoam the Jezreelitess;",
          "korean": "헤브론에서 다윗에게 아들들이 태어났어요. 맏아들은 이스르엘 여자 아히노암에게서 난 암논이었어요."
        },
        {
          "verse": 3,
          "original": "and his second, Chileab, of Abigail the wife of Nabal the Carmelite; and the third, Absalom the son of Maacah the daughter of Talmai king of Geshur;",
          "korean": "둘째는 갈멜 사람 나발의 아내였던 아비가일에게서 난 길르압이고, 셋째는 그술 왕 달매의 딸 마아가에게서 난 압살롬이에요."
        },
        {
          "verse": 4,
          "original": "and the fourth, Adonijah the son of Haggith; and the fifth, Shephatiah the son of Abital;",
          "korean": "넷째는 학깃에게서 난 아도니야이고, 다섯째는 아비달에게서 난 스바댜예요."
        },
        {
          "verse": 5,
          "original": "and the sixth, Ithream, of Eglah, David's wife. These were born to David in Hebron.",
          "korean": "여섯째는 다윗의 아내 에글라에게서 난 이드르암이에요. 이들이 헤브론에서 다윗에게 태어났어요."
        },
        {
          "verse": 6,
          "original": "While there was war between Saul's house and David's house, Abner made himself strong in Saul's house.",
          "korean": "사울의 집안과 다윗의 집안 사이에 전쟁이 있는 동안, 아브넬은 사울의 집안에서 점점 더 세력을 키웠어요."
        },
        {
          "verse": 7,
          "original": "Now Saul had a concubine, whose name was Rizpah, the daughter of Aiah; and Ishbosheth said to Abner, 'Why have you gone in to my father's concubine?'",
          "korean": "사울에게는 리스바라는 첩이 있었는데, 그녀는 아야의 딸이었어요. 이스보셋이 아브넬에게 말했어요. \"어찌하여 당신이 내 아버지의 첩에게 들어갔습니까?\""
        },
        {
          "verse": 8,
          "original": "Then Abner was very angry about Ishbosheth's words, and said, 'Am I a dog's head that belongs to Judah? Today I show kindness to Saul's house your father, to his brothers, and to his friends, and have not delivered you into the hand of David; and yet you charge me today with a fault concerning this woman!",
          "korean": "아브넬이 이스보셋의 말에 매우 화가 나서 말했어요. \"내가 유다에 속한 개 대가리란 말이냐? 나는 오늘까지 네 아버지 사울의 집안과 그의 형제들과 친구들에게 사랑을 베풀었고, 너를 다윗의 손에 넘기지 않았다. 그런데도 네가 오늘 이 여자 문제로 나를 탓하느냐!"
        },
        {
          "verse": 9,
          "original": "God do so to Abner, and more also, if, as Yahweh has sworn to David, I don't do even so to him;",
          "korean": "하나님께서 다윗에게 맹세하신 대로 내가 행하지 않으면 하나님이 나 아브넬에게 벌을 내리시고 더하시기를 원하노라."
        },
        {
          "verse": 10,
          "original": "to transfer the kingdom from Saul's house, and to set up David's throne over Israel and over Judah, from Dan even to Beersheba.'",
          "korean": "그것은 왕국을 사울의 집에서 옮겨서 다윗의 왕좌를 단에서 브엘세바까지 이스라엘과 유다 위에 세우는 거예요.\""
        },
        {
          "verse": 11,
          "original": "He could not answer Abner another word, because he was afraid of him.",
          "korean": "이스보셋은 아브넬이 무서워서 그에게 한 마디도 대답하지 못했어요."
        },
        {
          "verse": 12,
          "original": "Abner sent messengers to David on his behalf, saying, 'Whose is the land?' and saying, 'Make your alliance with me, and behold, my hand will be with you, to bring all Israel around to you.'",
          "korean": "아브넬이 자기를 대신하여 다윗에게 사람을 보내어 말했어요. \"이 땅이 누구의 것입니까? 저와 동맹을 맺으세요. 그러면 내 손이 당신과 함께하여 온 이스라엘이 당신에게 돌아오게 하겠습니다.\""
        },
        {
          "verse": 13,
          "original": "He said, 'Good. I will make a treaty with you, but one thing I require of you. That is, you will not see my face unless you first bring Michal, Saul's daughter, when you come to see my face.'",
          "korean": "다윗이 말했어요. \"좋다. 내가 너와 조약을 맺겠다. 그러나 한 가지 조건이 있다. 네가 내 얼굴을 보러 올 때 사울의 딸 미갈을 먼저 데려오지 않으면 내 얼굴을 볼 수 없을 거예요.\""
        },
        {
          "verse": 14,
          "original": "David sent messengers to Ishbosheth, Saul's son, saying, 'Deliver me my wife Michal, whom I was given to marry for one hundred foreskins of the Philistines.'",
          "korean": "다윗이 사울의 아들 이스보셋에게 사람을 보내어 말했어요. \"블레셋 사람 백 명의 포피를 주고 얻은 내 아내 미갈을 내게 돌려보내라.\""
        },
        {
          "verse": 15,
          "original": "Ishbosheth sent and took her from her husband, even from Paltiel the son of Laish.",
          "korean": "이스보셋이 사람을 보내어 그녀를 남편, 곧 라이스의 아들 발디엘에게서 데려왔어요."
        },
        {
          "verse": 16,
          "original": "Her husband went with her, weeping as he went, and followed her to Bahurim. Then Abner said to him, 'Go! Return!' and he returned.",
          "korean": "그녀의 남편이 울면서 그녀를 따라 바후림까지 갔어요. 아브넬이 그에게 말했어요. \"가라! 돌아가라!\" 그래서 그가 돌아갔어요."
        },
        {
          "verse": 17,
          "original": "Abner had communication with the elders of Israel, saying, 'In times past, you sought for David to be king over you.",
          "korean": "아브넬이 이스라엘 장로들에게 말했어요. \"전에 여러분은 다윗을 왕으로 삼고자 했어요."
        },
        {
          "verse": 18,
          "original": "Now then do it; for Yahweh has spoken of David, saying, \"By the hand of my servant David, I will save my people Israel out of the hand of the Philistines, and out of the hand of all their enemies.\"'",
          "korean": "이제 그렇게 하세요. 하나님께서 다윗에 대해 말씀하시기를 '내가 내 종 다윗의 손으로 내 백성 이스라엘을 블레셋 사람들의 손과 모든 적의 손에서 구해주리라' 하셨습니다.\""
        },
        {
          "verse": 19,
          "original": "Abner also spoke in the ears of Benjamin: and Abner went also to speak in the ears of David in Hebron all that seemed good to Israel, and to the whole house of Benjamin.",
          "korean": "아브넬이 베냐민 사람들에게도 말했어요. 그리고 아브넬이 헤브론에 가서 이스라엘과 베냐민 온 집안에 좋은 것으로 보이는 모든 것을 다윗에게 말했어요."
        },
        {
          "verse": 20,
          "original": "So Abner came to David to Hebron, and twenty men with him. David made Abner and the men who were with him a feast.",
          "korean": "아브넬이 스무 명의 부하와 함께 헤브론에 있는 다윗에게 왔어요. 다윗이 아브넬과 그와 함께 온 사람들을 위해 잔치를 베풀었어요."
        },
        {
          "verse": 21,
          "original": "Abner said to David, 'I will arise and go, and will gather all Israel to my lord the king, that they may make a covenant with you, and that you may reign over all that your soul desires.' David sent Abner away; and he went in peace.",
          "korean": "아브넬이 다윗에게 말했어요. \"제가 일어나 가서 온 이스라엘을 내 주 왕에게 모으겠습니다. 그들이 당신과 약속을 하고, 당신이 원하시는 모든 것을 다스리실 수 있게 하겠습니다.\" 다윗이 아브넬을 보내니, 그가 평안히 갔어요."
        },
        {
          "verse": 22,
          "original": "Behold, David's servants and Joab came from a raid, and brought in a great plunder with them; but Abner was not with David in Hebron; for he had sent him away, and he had gone in peace.",
          "korean": "그때 다윗의 신하들과 요압이 습격에서 돌아와 많은 전리품을 가져왔어요. 그러나 아브넬은 헤브론에 다윗과 함께 있지 않았어요. 다윗이 그를 보냈고, 그는 평안히 갔기 때문이에요."
        },
        {
          "verse": 23,
          "original": "When Joab and all the army who was with him had come, they told Joab, 'Abner the son of Ner came to the king, and he has sent him away, and he has gone in peace.'",
          "korean": "요압과 그와 함께 있던 온 군대가 도착했을 때, 사람들이 요압에게 말했어요. \"넬의 아들 아브넬이 왕에게 왔었는데, 왕이 그를 보내서 평안히 갔습니다.\""
        },
        {
          "verse": 24,
          "original": "Then Joab came to the king, and said, 'What have you done? Behold, Abner came to you. Why is it that you have sent him away, and he is already gone?",
          "korean": "요압이 왕에게 가서 말했어요. \"무슨 일을 하신 겁니까? 아브넬이 왕께 왔는데, 왜 그를 그냥 보내셨습니까? 그는 이미 가버렸습니다!"
        },
        {
          "verse": 25,
          "original": "You know Abner the son of Ner. He came to deceive you, and to know your going out and your coming in, and to know all that you do.'",
          "korean": "넬의 아들 아브넬이 어떤 사람인지 아시지 않습니까? 그는 왕을 속이고, 왕의 동정과 왕이 하시는 모든 일을 알아내려고 온 것입니다.\""
        },
        {
          "verse": 26,
          "original": "When Joab had come out from David, he sent messengers after Abner, and they brought him back from the well of Sirah; but David didn't know it.",
          "korean": "요압이 다윗에게서 나온 뒤에 아브넬을 뒤쫓아 사람들을 보내어, 시라 우물에서 그를 데려왔어요. 그러나 다윗은 이 일을 몰랐어요."
        },
        {
          "verse": 27,
          "original": "When Abner was returned to Hebron, Joab took him aside into the middle of the gate to speak with him quietly, and struck him there in the body, so that he died, for the blood of Asahel his brother.",
          "korean": "아브넬이 헤브론에 돌아왔을 때, 요압이 그를 성문 안으로 데려가 조용히 이야기하듯 하더니, 그곳에서 그의 배를 찔러 죽였어요. 이것은 그의 동생 아사헬의 피에 대한 복수였어요."
        },
        {
          "verse": 28,
          "original": "Afterward, when David heard it, he said, 'I and my kingdom are guiltless before Yahweh forever of the blood of Abner the son of Ner.",
          "korean": "다윗이 그 소식을 듣고 말했어요. \"나와 내 나라는 넬의 아들 아브넬의 피에 대해 하나님 앞에 영원히 죄가 없어요."
        },
        {
          "verse": 29,
          "original": "Let it fall on the head of Joab, and on all his father's house. Let there not fail from the house of Joab one who has a discharge, or who is a leper, or who leans on a staff, or who falls by the sword, or who lacks bread.'",
          "korean": "그 죄가 요압의 머리와 그의 아버지 온 집안에 돌아갈지어다. 요압의 집안에서 고름 흘리는 자나, 나병 환자나, 지팡이 짚는 자나, 칼에 죽는 자나, 양식이 부족한 자가 끊어지지 않을지어다.\""
        },
        {
          "verse": 30,
          "original": "So Joab and Abishai his brother killed Abner, because he had killed their brother Asahel at Gibeon in the battle.",
          "korean": "요압과 그의 형제 아비새가 아브넬을 죽인 것은 그가 기브온 전투에서 그들의 동생 아사헬을 죽였기 때문이에요."
        },
        {
          "verse": 31,
          "original": "David said to Joab, and to all the people who were with him, 'Tear your clothes, and clothe yourselves with sackcloth, and mourn in front of Abner.' King David followed the bier.",
          "korean": "다윗이 요압과 함께 있던 모든 백성에게 말했어요. \"옷을 찢고 베옷을 입고 아브넬 앞에서 슬퍼하라.\" 다윗 왕 자신도 상여를 따랐어요."
        },
        {
          "verse": 32,
          "original": "They buried Abner in Hebron; and the king lifted up his voice, and wept at Abner's grave; and all the people wept.",
          "korean": "그들이 아브넬을 헤브론에 장사지냈어요. 왕이 소리를 높여 아브넬의 무덤에서 울었고, 온 백성 울었어요."
        },
        {
          "verse": 33,
          "original": "The king lamented for Abner, and said, 'Should Abner die as a fool dies?",
          "korean": "왕이 아브넬을 위해 애가를 불렀어요. \"아브넬이 어리석은 자처럼 죽을 사람이었나?"
        },
        {
          "verse": 34,
          "original": "Your hands weren't bound, and your feet weren't put into fetters. As a man falls before the children of iniquity, so you fell.' All the people wept again over him.",
          "korean": "네 손이 결박되지 않았고, 네 발이 차꼬에 채이지도 않았는데, 사람이 악한 자 앞에서 쓰러지듯 네가 쓰러졌구나.\" 온 백성이 그를 위해 다시 울었어요."
        },
        {
          "verse": 35,
          "original": "All the people came to urge David to eat bread while it was yet day; but David swore, saying, 'God do so to me, and more also, if I taste bread, or anything else, until the sun goes down.'",
          "korean": "온 백성이 아직 해가 있을 때 다윗에게 음식을 먹으라고 권했어요. 그러나 다윗이 맹세하며 말했어요. \"해가 지기 전에 빵이나 무엇이든 맛보면 하나님이 내게 벌을 내리시고 더하시기를 원하노라.\""
        },
        {
          "verse": 36,
          "original": "All the people took notice of it, and it pleased them; as whatever the king did pleased all the people.",
          "korean": "온 백성이 이것을 알았고, 그들은 기뻐했어요. 왕이 하는 모든 일이 온 백성을 기쁘게 했기 때문이에요."
        },
        {
          "verse": 37,
          "original": "So all the people and all Israel understood that day that it was not of the king to kill Abner the son of Ner.",
          "korean": "그날 온 백성과 온 이스라엘이 넬의 아들 아브넬을 죽인 것이 왕의 뜻이 아니었음을 알았어요."
        },
        {
          "verse": 38,
          "original": "The king said to his servants, 'Don't you know that a prince and a great man has fallen today in Israel?",
          "korean": "왕이 신하들에게 말했어요. \"오늘 이스라엘에서 한 장군이요 위대한 사람이 쓰러진 것을 알지 못하느냐?"
        },
        {
          "verse": 39,
          "original": "I am weak today, though anointed king. These men, the sons of Zeruiah are too hard for me. May Yahweh reward the evildoer according to his wickedness.'",
          "korean": "나는 기름 부음을 받은 왕이지만 오늘은 연약하다. 스루야의 아들들은 나를 감당하기 어렵다. 하나님께서 악을 행한 자에게 그 악대로 갚으시기를 바란다.\""
        }
      ]
    },
    {
      "chapter": 4,
      "verses": [
        {
          "verse": 1,
          "original": "When Saul's son heard that Abner was dead in Hebron, his hands became feeble, and all the Israelites were troubled.",
          "korean": "사울의 아들이 아브넬이 헤브론에서 죽었다는 소식을 듣자 그의 손이 약해졌고, 온 이스라엘이 불안해했어요."
        },
        {
          "verse": 2,
          "original": "Saul's son had two men who were captains of raiding bands. The name of one was Baanah, and the name of the other Rechab, the sons of Rimmon the Beerothite, of the children of Benjamin (for Beeroth also is considered a part of Benjamin:",
          "korean": "사울의 아들에게는 습격대 대장인 두 사람이 있었어요. 하나의 이름은 바아나이고, 다른 하나의 이름은 레갑이었어요. 그들은 베냐민 자손 중 브에롯 사람 림몬의 아들들이었어요 (브에롯도 베냐민에 속한 것으로 여겨졌기 때문이에요."
        },
        {
          "verse": 3,
          "original": "and the Beerothites fled to Gittaim, and have lived as foreigners there until today).",
          "korean": "브에롯 사람들은 깃다임으로 도망쳤고, 오늘까지 거기서 나그네로 살고 있어요)."
        },
        {
          "verse": 4,
          "original": "Now Jonathan, Saul's son, had a son who was lame in his feet. He was five years old when the news came about Saul and Jonathan out of Jezreel; and his nurse picked him up and fled. As she hurried to flee, he fell and became lame. His name was Mephibosheth.",
          "korean": "사울의 아들 요나단에게는 발이 불편한 아들이 있었어요. 사울과 요나단에 대한 소식이 이스르엘에서 왔을 때 그는 다섯 살이었어요. 유모가 그를 안고 도망치다가 급히 피하려다 아이가 떨어져서 절게 되었어요. 그의 이름은 므비보셋이었어요."
        },
        {
          "verse": 5,
          "original": "The sons of Rimmon the Beerothite, Rechab and Baanah, went and came at about the heat of the day to the house of Ishbosheth, as he took his rest at noon.",
          "korean": "브에롯 사람 림몬의 아들들인 레갑과 바아나가 한낮의 더위에 이스보셋의 집으로 갔어요. 그때 이스보셋은 낮잠을 자고 있었어요."
        },
        {
          "verse": 6,
          "original": "They came there into the middle of the house, as though they would have fetched wheat; and they struck him in the body: and Rechab and Baanah his brother escaped.",
          "korean": "그들이 밀을 가지러 온 것처럼 집 안으로 들어가서 그의 배를 찔렀어요. 그리고 레갑과 그의 형제 바아나는 도망쳤어요."
        },
        {
          "verse": 7,
          "original": "Now when they came into the house, as he lay on his bed in his bedroom, they struck him, killed him, beheaded him, and took his head, and went by the way of the Arabah all night.",
          "korean": "그들이 집에 들어갔을 때, 이스보셋은 침실 침대에 누워 있었어요. 그들이 그를 쳐서 죽이고 목을 베어 그 머리를 가지고 밤새도록 아라바 길로 갔어요."
        },
        {
          "verse": 8,
          "original": "They brought the head of Ishbosheth to David to Hebron, and said to the king, 'Behold, the head of Ishbosheth, the son of Saul, your enemy, who sought your life! Yahweh has avenged my lord the king today of Saul, and of his offspring.'",
          "korean": "그들이 이스보셋의 머리를 헤브론에 있는 다윗에게 가져와서 왕에게 말했어요. \"보세요, 왕의 생명을 노리던 적 사울의 아들 이스보셋의 머리입니다! 오늘 하나님께서 사울과 그의 자손에게 내 주 왕의 복수를 갚으셨습니다.\""
        },
        {
          "verse": 9,
          "original": "David answered Rechab and Baanah his brother, the sons of Rimmon the Beerothite, and said to them, 'As Yahweh lives, who has redeemed my soul out of all adversity,",
          "korean": "다윗이 브에롯 사람 림몬의 아들들인 레갑과 그의 형제 바아나에게 대답하며 말했어요. \"모든 환난에서 내 영혼을 구해주심해 주신 하나님의 살아 계심을 두고 맹세하건대,"
        },
        {
          "verse": 10,
          "original": "when someone told me, 'Behold, Saul is dead,' thinking that he brought good news, I seized him and killed him in Ziklag, which was the reward I gave him for his news.",
          "korean": "전에 어떤 사람이 '보세요, 사울이 죽었습니다'라고 말했을 때, 그는 좋은 소식을 전한다고 생각했지만, 내가 그를 붙잡아 시글락에서 죽였다. 이것이 내가 그의 소식에 준 보상이었어요."
        },
        {
          "verse": 11,
          "original": "How much more, when wicked men have slain a righteous person in his own house on his bed, should I not now require his blood from your hand, and rid the earth of you?'",
          "korean": "하물며 악한 자들이 올바른 사람을 그의 집 침대에서 죽였으니, 내가 어찌 그의 피를 너희 손에 갚지 않겠으며, 너희를 땅에서 없애지 않겠느냐?\""
        },
        {
          "verse": 12,
          "original": "David commanded his young men, and they killed them, cut off their hands and their feet, and hanged them up beside the pool in Hebron. But they took the head of Ishbosheth, and buried it in Abner's grave in Hebron.",
          "korean": "다윗이 젊은이들에게 명령하니, 그들이 그 두 사람을 죽이고 손과 발을 잘라 헤브론 연못 곁에 매달았어요. 그러나 이스보셋의 머리는 가져다가 헤브론에 있는 아브넬의 무덤에 장사지냈어요."
        }
      ]
    },
    {
      "chapter": 5,
      "verses": [
        {
          "verse": 1,
          "original": "Then all the tribes of Israel came to David at Hebron, and spoke, saying, 'Behold, we are your bone and your flesh.",
          "korean": "그때 이스라엘의 모든 지파가 헤브론에 있는 다윗에게 와서 말했어요. \"보세요, 우리는 당신의 뼈와 살이에요."
        },
        {
          "verse": 2,
          "original": "In times past, when Saul was king over us, it was you who led Israel out and in. Yahweh said to you, \"You will be shepherd of my people Israel, and you will be prince over Israel.\"'",
          "korean": "전에 사울이 우리의 왕이었을 때에도 이스라엘을 이끌어 나가고 들어온 사람은 당신이었습니다. 하나님께서 당신에게 말씀하셨습니다. '네가 내 백성 이스라엘의 목자가 되고, 이스라엘의 지도자가 될 거예요.'\""
        },
        {
          "verse": 3,
          "original": "So all the elders of Israel came to the king to Hebron, and king David made a covenant with them in Hebron before Yahweh; and they anointed David king over Israel.",
          "korean": "그래서 이스라엘의 모든 장로가 헤브론에 있는 왕에게 왔어요. 다윗 왕이 하나님 앞에서 헤브론에서 그들과 약속을 하었고, 그들이 다윗에게 기름을 부어 이스라엘의 왕으로 삼았어요."
        },
        {
          "verse": 4,
          "original": "David was thirty years old when he began to reign, and he reigned forty years.",
          "korean": "다윗이 왕이 되었을 때 나이가 서른 살이었고, 사십 년 동안 다스렸어요."
        },
        {
          "verse": 5,
          "original": "In Hebron he reigned over Judah seven years and six months; and in Jerusalem he reigned thirty-three years over all Israel and Judah.",
          "korean": "헤브론에서 유다를 다스린 것이 칠 년 육 개월이었고, 예루살렘에서 온 이스라엘과 유다를 다스린 것이 삼십삼 년이었어요."
        },
        {
          "verse": 6,
          "original": "The king and his men went to Jerusalem against the Jebusites, the inhabitants of the land, who spoke to David, saying, 'The blind and the lame will keep you out of here;' thinking, 'David can't come in here.'",
          "korean": "왕과 그의 부하들이 그 땅의 주민인 여부스 사람들을 치러 예루살렘으로 갔어요. 여부스 사람들이 다윗에게 말했어요. \"눈먼 자와 다리 저는 자도 너를 막아낼 거예요.\" 그들은 다윗이 그곳에 들어오지 못할 것이라고 생각했어요."
        },
        {
          "verse": 7,
          "original": "Nevertheless David took the stronghold of Zion. This is David's city.",
          "korean": "그러나 다윗이 시온 요새를 빼앗았어요. 이곳이 다윗의 성이에요."
        },
        {
          "verse": 8,
          "original": "David said on that day, 'Whoever strikes the Jebusites, let him go up to the watercourse and strike those lame and blind, who are hated by David's soul.' Therefore they say, 'The blind and the lame can't come into the house.'",
          "korean": "그날 다윗이 말했어요. \"누구든지 여부스 사람들을 치려면 물길로 올라가서 다윗의 마음이 미워하는 저 다리 저는 자와 눈먼 자를 쳐라.\" 그래서 사람들이 \"눈먼 자와 다리 저는 자는 그 집에 들어오지 못한다\"라고 말해요."
        },
        {
          "verse": 9,
          "original": "David lived in the stronghold, and called it David's city. David built around from Millo and inward.",
          "korean": "다윗이 그 요새에서 살며 그곳을 다윗의 성이라고 불렀어요. 다윗은 밀로에서 안쪽으로 둘레를 세웠어요."
        },
        {
          "verse": 10,
          "original": "David grew greater and greater; for Yahweh, the God of Armies, was with him.",
          "korean": "다윗은 점점 더 강해졌어요. 만군의 하나님께서 그와 함께 계셨기 때문이에요."
        },
        {
          "verse": 11,
          "original": "Hiram king of Tyre sent messengers to David, with cedar trees, carpenters, and masons; and they built David a house.",
          "korean": "두로 왕 히람이 다윗에게 사람들을 보내어 백향목과 목수들과 석수들을 보내왔어요. 그들이 다윗을 위해 집을 지었어요."
        },
        {
          "verse": 12,
          "original": "David perceived that Yahweh had established him king over Israel, and that he had exalted his kingdom for his people Israel's sake.",
          "korean": "다윗은 하나님께서 자기를 이스라엘의 왕으로 세우셨고, 그의 백성 이스라엘을 위해 자기 나라를 높이셨다는 것을 알았어요."
        },
        {
          "verse": 13,
          "original": "David took more concubines and wives for himself out of Jerusalem, after he had come from Hebron; and more sons and daughters were born to David.",
          "korean": "다윗이 헤브론에서 온 후에 예루살렘에서 더 많은 첩과 아내를 맞이했어요. 그래서 다윗에게 더 많은 아들과 딸이 태어났어요."
        },
        {
          "verse": 14,
          "original": "These are the names of those who were born to him in Jerusalem: Shammua, Shobab, Nathan, Solomon,",
          "korean": "예루살렘에서 그에게 태어난 자녀들의 이름은 이러해요: 삼무아, 소밥, 나단, 솔로몬,"
        },
        {
          "verse": 15,
          "original": "Ibhar, Elishua, Nepheg, Japhia,",
          "korean": "입할, 엘리수아, 네벡, 야비아,"
        },
        {
          "verse": 16,
          "original": "Elishama, Eliada, and Eliphelet.",
          "korean": "엘리사마, 엘랴다, 엘리벨렛이에요."
        },
        {
          "verse": 17,
          "original": "When the Philistines heard that they had anointed David king over Israel, all the Philistines went up to seek David, but David heard about it and went down to the stronghold.",
          "korean": "블레셋 사람들이 다윗에게 기름을 부어 이스라엘의 왕으로 삼았다는 소식을 듣고, 모든 블레셋 사람이 다윗을 찾아 올라왔어요. 다윗이 이 소식을 듣고 요새로 내려갔어요."
        },
        {
          "verse": 18,
          "original": "Now the Philistines had come and spread themselves in the valley of Rephaim.",
          "korean": "블레셋 사람들이 와서 르바임 골짜기에 진을 쳤어요."
        },
        {
          "verse": 19,
          "original": "David inquired of Yahweh, saying, 'Shall I go up against the Philistines? Will you deliver them into my hand?' Yahweh said to David, 'Go up; for I will certainly deliver the Philistines into your hand.'",
          "korean": "다윗이 하나님께 여쭈었어요. \"제가 블레셋 사람들을 치러 올라갈까요? 그들을 제 손에 넘겨주시겠습니까?\" 하나님께서 다윗에게 말씀하셨어요. \"올라가라. 내가 반드시 블레셋 사람들을 네 손에 넘겨주겠다.\""
        },
        {
          "verse": 20,
          "original": "David came to Baal Perazim, and David struck them there. Then he said, 'Yahweh has broken my enemies before me, like the breach of waters.' Therefore he called the name of that place Baal Perazim.",
          "korean": "다윗이 바알브라심에 이르러 거기서 그들을 쳤어요. 그리고 말했어요. \"하나님께서 물이 터지듯이 내 적들을 내 앞에서 무찌르셨다.\" 그래서 그곳 이름을 바알브라심이라고 불렀어요."
        },
        {
          "verse": 21,
          "original": "They left their images there; and David and his men took them away.",
          "korean": "블레셋 사람들이 그곳에 가짜 신들을 남기고 갔어요. 다윗과 그의 부하들이 그것들을 가져갔어요."
        },
        {
          "verse": 22,
          "original": "The Philistines came up yet again, and spread themselves in the valley of Rephaim.",
          "korean": "블레셋 사람들이 다시 올라와서 르바임 골짜기에 진을 쳤어요."
        },
        {
          "verse": 23,
          "original": "When David inquired of Yahweh, he said, 'You shall not go up. Circle around behind them, and attack them in front of the mulberry trees.",
          "korean": "다윗이 하나님께 여쭈니 하나님께서 말씀하셨어요. \"올라가지 말고 그들 뒤로 돌아가서 뽕나무 숲 맞은편에서 그들을 쳐라."
        },
        {
          "verse": 24,
          "original": "When you hear the sound of marching in the tops of the mulberry trees, then stir yourself up; for then Yahweh has gone out before you to strike the army of the Philistines.'",
          "korean": "뽕나무 꼭대기에서 행진하는 소리가 들릴 때 네가 분발하여 나가라. 그때 하나님께서 네 앞서 나가 블레셋 군대를 칠 거예요.\""
        },
        {
          "verse": 25,
          "original": "David did so, as Yahweh commanded him, and struck the Philistines all the way from Geba to Gezer.",
          "korean": "다윗이 하나님께서 명령하신 대로 해서 블레셋 사람들을 게바에서 게셀까지 쳤어요."
        }
      ]
    },
    {
      "chapter": 6,
      "verses": [
        {
          "verse": 1,
          "original": "David again gathered together all the chosen men of Israel, thirty thousand.",
          "korean": "다윗이 다시 이스라엘에서 뽑은 모든 사람 삼만 명을 모았어요."
        },
        {
          "verse": 2,
          "original": "David arose, and went with all the people who were with him, from Baale Judah, to bring up from there God's ark, which is called by the Name, even the name of Yahweh of Armies who sits above the cherubim.",
          "korean": "다윗이 일어나 함께 있던 모든 백성과 함께 바알레유다로 가서 하나님의 궤를 옮겨 오려고 했어요. 이 궤는 그룹 위에 앉으신 만군의 하나님의 이름으로 불리는 것이에요."
        },
        {
          "verse": 3,
          "original": "They set God's ark on a new cart, and brought it out of Abinadab's house that was on the hill; and Uzzah and Ahio, the sons of Abinadab, drove the new cart.",
          "korean": "그들이 하나님의 궤를 새 수레에 싣고 언덕 위 아비나답의 집에서 내왔어요. 아비나답의 아들들인 웃사와 아히오가 그 새 수레를 몰았어요."
        },
        {
          "verse": 4,
          "original": "They brought it out of Abinadab's house, which was in the hill, with God's ark; and Ahio went before the ark.",
          "korean": "그들이 하나님의 궤와 함께 언덕 위 아비나답의 집에서 그것을 내올 때 아히오가 궤 앞에서 걸어갔어요."
        },
        {
          "verse": 5,
          "original": "David and all the house of Israel played before Yahweh with all kinds of instruments made of cypress wood, with harps, with stringed instruments, with tambourines, with castanets, and with cymbals.",
          "korean": "다윗과 온 이스라엘 집안이 하나님 앞에서 잣나무로 만든 온갖 악기와 수금과 비파와 소고와 캐스터네츠와 제금을 가지고 연주하며 즐거워했어요."
        },
        {
          "verse": 6,
          "original": "When they came to the threshing floor of Nacon, Uzzah reached for God's ark, and took hold of it; for the cattle stumbled.",
          "korean": "그들이 나곤의 타작 마당에 이르렀을 때 소들이 비틀거려서 웃사가 하나님의 궤를 향해 손을 뻗어 붙잡았어요."
        },
        {
          "verse": 7,
          "original": "Yahweh's anger burned against Uzzah; and God struck him there for his error; and he died there by God's ark.",
          "korean": "하나님께서 웃사에게 크게 화를 내셔서 그의 잘못 때문에 그곳에서 그를 치셨어요. 그래서 그가 거기 하나님의 궤 곁에서 죽었어요."
        },
        {
          "verse": 8,
          "original": "David was displeased, because Yahweh had broken out against Uzzah; and he called that place Perez Uzzah, to this day.",
          "korean": "다윗은 하나님께서 웃사에게 벌을 내리신 일로 불쾌했어요. 그래서 그곳을 오늘까지 베레스웃사라고 불러요."
        },
        {
          "verse": 9,
          "original": "David was afraid of Yahweh that day; and he said, 'How could Yahweh's ark come to me?'",
          "korean": "그 날 다윗이 하나님을 두려워하며 말했어요. \"어떻게 하나님의 궤가 내게 올 수 있겠는가?\""
        },
        {
          "verse": 10,
          "original": "So David would not move Yahweh's ark to be with him in David's city; but David carried it aside into Obed-Edom the Gittite's house.",
          "korean": "그래서 다윗은 하나님의 궤를 다윗의 성으로 옮기려 하지 않았어요. 대신 다윗은 그것을 갓 사람 오벳에돔의 집으로 옮겼어요."
        },
        {
          "verse": 11,
          "original": "Yahweh's ark remained in Obed-Edom the Gittite's house three months; and Yahweh blessed Obed-Edom and all his house.",
          "korean": "하나님의 궤가 갓 사람 오벳에돔의 집에 석 달 동안 있었어요. 하나님께서 오벳에돔과 그의 온 집안에 복을 주셨어요."
        },
        {
          "verse": 12,
          "original": "King David was told, 'Yahweh has blessed the house of Obed-Edom, and all that belongs to him, because of God's ark.' So David went and brought up God's ark from the house of Obed-Edom into David's city with joy.",
          "korean": "다윗 왕이 이런 말을 들었어요. \"하나님께서 하나님의 궤 때문에 오벳에돔의 집과 그에게 속한 모든 것에 복을 주셨습니다.\" 그래서 다윗이 가서 기쁨으로 하나님의 궤를 오벳에돔의 집에서 다윗의 성으로 옮겨 왔어요."
        },
        {
          "verse": 13,
          "original": "When those who bore Yahweh's ark had gone six paces, he sacrificed an ox and a fattened calf.",
          "korean": "하나님의 궤를 멘 사람들이 여섯 걸음을 걸었을 때 다윗이 소와 살진 송아지를 바치는 것으로 드렸어요."
        },
        {
          "verse": 14,
          "original": "David danced before Yahweh with all his might; and David was clothed in a linen ephod.",
          "korean": "다윗이 하나님 앞에서 힘을 다해 춤추었어요. 다윗은 베 에봇을 입고 있었어요."
        },
        {
          "verse": 15,
          "original": "So David and all the house of Israel brought up Yahweh's ark with shouting, and with the sound of the trumpet.",
          "korean": "이렇게 다윗과 온 이스라엘 집안이 환호 소리와 나팔 소리와 함께 하나님의 궤를 옮겨 왔어요."
        },
        {
          "verse": 16,
          "original": "As Yahweh's ark came into David's city, Michal the daughter of Saul looked out through the window, and saw king David leaping and dancing before Yahweh; and she despised him in her heart.",
          "korean": "하나님의 궤가 다윗의 성에 들어올 때 사울의 딸 미갈이 창문으로 내다보니 다윗 왕이 하나님 앞에서 뛰며 춤추고 있었어요. 그녀는 마음으로 그를 업신여겼어요."
        },
        {
          "verse": 17,
          "original": "They brought in Yahweh's ark, and set it in its place, in the middle of the tent that David had pitched for it; and David offered burnt offerings and peace offerings before Yahweh.",
          "korean": "그들이 하나님의 궤를 가져와서 다윗이 그것을 위해 친 장막 한가운데 그 자리에 놓았어요. 다윗이 하나님 앞에 다 태워 드리는 제사와 하나님과 화해하는 제사를 드렸어요."
        },
        {
          "verse": 18,
          "original": "When David had finished offering the burnt offering and the peace offerings, he blessed the people in the name of Yahweh of Armies.",
          "korean": "다윗이 다 태워 드리는 제사와 하나님과 화해하는 제사를 다 드린 후에 만군의 하나님의 이름으로 백성에게 복했어요."
        },
        {
          "verse": 19,
          "original": "He gave to all the people, even among the whole multitude of Israel, both to men and women, to everyone a portion of bread, dates, and raisins. So all the people departed, each to his own house.",
          "korean": "그가 온 이스라엘의 모든 백성, 남자와 여자 모두에게 빵 한 덩이와 대추 과자와 건포도 과자를 나누어 주었어요. 그래서 모든 백성이 각자 자기 집으로 돌아갔어요."
        },
        {
          "verse": 20,
          "original": "Then David returned to bless his household. Michal the daughter of Saul came out to meet David, and said, 'How glorious the king of Israel was today, who uncovered himself today in the eyes of his servants' maids, as one of the vain fellows shamelessly uncovers himself!'",
          "korean": "그 후에 다윗이 자기 집안에 복을 빌려고 돌아왔어요. 사울의 딸 미갈이 다윗을 맞으러 나와서 말했어요. \"오늘 이스라엘의 왕이 얼마나 영광스러우셨나요! 천한 자가 부끄럼 없이 벗는 것처럼 신하들의 여종들이 보는 앞에서 오늘 몸을 드러내셨군요!\""
        },
        {
          "verse": 21,
          "original": "David said to Michal, 'It was before Yahweh, who chose me above your father, and above all his house, to appoint me prince over the people of Yahweh, over Israel. Therefore I will celebrate before Yahweh.",
          "korean": "다윗이 미갈에게 말했어요. \"이것은 하나님 앞에서 한 거예요. 하나님께서 네 아버지와 그의 온 집안보다 나를 택하셔서 하나님의 백성 이스라엘의 지도자로 세우셨다. 그러므로 나는 하나님 앞에서 즐거워할 거예요."
        },
        {
          "verse": 22,
          "original": "I will be yet more vile than this, and will be worthless in my own sight. But the maids of whom you have spoken will honor me.'",
          "korean": "나는 이보다 더 낮아지고 내 눈에 더 천해질 거예요. 그러나 네가 말한 그 여종들은 나를 존경할 거예요.\""
        },
        {
          "verse": 23,
          "original": "Michal the daughter of Saul had no child to the day of her death.",
          "korean": "사울의 딸 미갈은 죽는 날까지 자녀가 없었어요."
        }
      ]
    },
    {
      "chapter": 7,
      "verses": [
        {
          "verse": 1,
          "original": "When the king lived in his house, and Yahweh had given him rest from all his enemies all around,",
          "korean": "왕이 자기 집에서 살게 되었고, 하나님께서 사방의 모든 적에게서 그를 쉬게 하셨을 때"
        },
        {
          "verse": 2,
          "original": "the king said to Nathan the prophet, 'See now, I dwell in a house of cedar, but God's ark dwells within curtains.'",
          "korean": "왕이 하나님 말씀 전하는 사람 나단에게 말했어요. \"보아라, 나는 백향목 집에 사는데, 하나님의 궤는 휘장 안에 있구나.\""
        },
        {
          "verse": 3,
          "original": "Nathan said to the king, 'Go, do all that is in your heart; for Yahweh is with you.'",
          "korean": "나단이 왕에게 말했어요. \"가셔서 마음에 있는 대로 하세요. 하나님께서 당신과 함께 계십니다.\""
        },
        {
          "verse": 4,
          "original": "That same night, Yahweh's word came to Nathan, saying,",
          "korean": "그날 밤 하나님의 말씀이 나단에게 임했어요."
        },
        {
          "verse": 5,
          "original": "'Go and tell my servant David, \"Yahweh says, 'Should you build me a house for me to dwell in?",
          "korean": "\"가서 내 종 다윗에게 말하라. 하나님께서 이렇게 말씀하신다. '네가 나를 위해 내가 거할 집을 짓겠느냐?"
        },
        {
          "verse": 6,
          "original": "For I have not lived in a house since the day that I brought the children of Israel up out of Egypt, even to this day, but have moved around in a tent and in a tabernacle.",
          "korean": "내가 이스라엘 자손을 이집트에서 이끌어 낸 날부터 오늘까지 집에 거하지 않았고, 장막과 하나님을 만나는 천막 안에서 옮겨 다녔어요."
        },
        {
          "verse": 7,
          "original": "In all places in which I have walked with all the children of Israel, did I say a word to any of the tribes of Israel, whom I commanded to be shepherd of my people Israel, saying, \"Why have you not built me a house of cedar?\"'",
          "korean": "내가 온 이스라엘 자손과 함께 다닌 모든 곳에서 내 백성 이스라엘의 목자가 되라고 명령한 이스라엘 지파 중 누구에게든 \"어찌하여 백향목으로 내 집을 짓지 않았느냐?\"라고 말한 적이 있느냐?'"
        },
        {
          "verse": 8,
          "original": "Now therefore tell my servant David this, \"Yahweh of Armies says, 'I took you from the sheep pen, from following the sheep, to be prince over my people, over Israel.",
          "korean": "그러므로 이제 내 종 다윗에게 이렇게 말하라. 만군의 하나님께서 이렇게 말씀하신다. '내가 너를 양 우리에서, 양을 따르던 곳에서 데려다가 내 백성 이스라엘의 지도자로 삼았어요."
        },
        {
          "verse": 9,
          "original": "I have been with you wherever you went, and have cut off all your enemies from before you. I will make you a great name, like the name of the great ones who are in the earth.",
          "korean": "네가 어디로 가든지 내가 너와 함께 있었고, 네 모든 적을 네 앞에서 끊었다. 내가 너에게 세상의 위대한 사람들의 이름과 같은 큰 이름을 주겠어요."
        },
        {
          "verse": 10,
          "original": "I will appoint a place for my people Israel, and will plant them, that they may dwell in their own place, and be moved no more. The children of wickedness will not afflict them any more, as at the first,",
          "korean": "내가 내 백성 이스라엘을 위해 한 장소를 정하고 그들을 심어서 자기 곳에 거하게 하고 다시는 옮기지 않게 하겠다. 악한 자들이 처음처럼 그들을 더 이상 괴롭히지 못할 거예요."
        },
        {
          "verse": 11,
          "original": "and as from the day that I commanded judges to be over my people Israel. I will cause you to rest from all your enemies. Moreover Yahweh tells you that Yahweh will make you a house.",
          "korean": "내가 내 백성 이스라엘을 다스리도록 사사들에게 명령한 날부터 지금까지처럼 하지 않겠다. 내가 너를 모든 적에게서 쉬게 하겠다. 또한 하나님께서 네게 말씀하신다. 하나님께서 너를 위해 집을 세우시겠다고.'"
        },
        {
          "verse": 12,
          "original": "When your days are fulfilled, and you sleep with your fathers, I will set up your offspring after you, who will proceed out of your body, and I will establish his kingdom.",
          "korean": "'네 날이 차서 네가 조상들과 함께 잠들 때, 내가 네 몸에서 나올 네 자손을 네 뒤에 세우고 그의 나라를 굳게 하겠어요."
        },
        {
          "verse": 13,
          "original": "He will build a house for my name, and I will establish the throne of his kingdom forever.",
          "korean": "그가 내 이름을 위해 집을 짓고, 내가 그의 나라 왕좌를 영원히 세우겠어요."
        },
        {
          "verse": 14,
          "original": "I will be his father, and he will be my son. If he commits iniquity, I will chasten him with the rod of men, and with the stripes of the children of men;",
          "korean": "내가 그의 아버지가 되고, 그는 내 아들이 될 거예요. 그가 죄를 범하면 내가 사람의 막대기와 사람들의 채찍으로 그를 벌을 주겠어요."
        },
        {
          "verse": 15,
          "original": "but my loving kindness will not depart from him, as I took it from Saul, whom I put away before you.",
          "korean": "그러나 내가 네 앞에서 물러가게 한 사울에게서 내 인자함을 거둔 것처럼 그에게서 거두지는 않겠어요."
        },
        {
          "verse": 16,
          "original": "Your house and your kingdom will be made sure forever before you. Your throne will be established forever.'",
          "korean": "네 집과 네 나라가 네 앞에 영원히 굳게 서고, 네 왕좌가 영원히 세워질 거예요.'\""
        },
        {
          "verse": 17,
          "original": "Nathan spoke to David all these words, and according to all this vision.",
          "korean": "나단이 이 모든 말씀과 이 모든 환상대로 다윗에게 말했어요."
        },
        {
          "verse": 18,
          "original": "Then David the king went in, and sat before Yahweh; and he said, 'Who am I, Lord Yahweh, and what is my house, that you have brought me this far?",
          "korean": "그때 다윗 왕이 들어가 하나님 앞에 앉아서 말했어요. \"주 하나님여, 나는 누구이며, 내 집안이 무엇이기에 주께서 나를 여기까지 이끌어 주셨나이까?"
        },
        {
          "verse": 19,
          "original": "This was yet a small thing in your eyes, Lord Yahweh; but you have spoken also of your servant's house for a great while to come; and this among men, Lord Yahweh!",
          "korean": "주 하나님여, 이것도 주의 눈에는 작은 일이었는데, 주께서 종의 집안에 대해 먼 미래까지 말씀하셨나이다. 주 하나님여, 이것이 사람에게 주신 규례입니다!"
        },
        {
          "verse": 20,
          "original": "What more can David say to you? For you know your servant, Lord Yahweh.",
          "korean": "다윗이 주께 무슨 말을 더 드릴 수 있겠나이까? 주 하나님여, 주께서는 주의 종을 아시나이에요."
        },
        {
          "verse": 21,
          "original": "For your word's sake, and according to your own heart, you have worked all this greatness, to make your servant know it.",
          "korean": "주의 말씀을 위해, 주의 뜻대로 이 모든 위대한 일을 행하셔서 주의 종에게 알리셨나이에요."
        },
        {
          "verse": 22,
          "original": "Therefore you are great, Yahweh God. For there is no one like you, neither is there any God besides you, according to all that we have heard with our ears.",
          "korean": "그러므로 하나님이시여, 주는 크시나이다. 우리 귀로 들은 모든 것에 따르면 주와 같은 이가 없고, 주 외에 다른 하나님이 없나이에요."
        },
        {
          "verse": 23,
          "original": "What one nation in the earth is like your people, even like Israel, whom God went to redeem to himself for a people, and to make himself a name, and to do great things for you, and awesome things for your land, before your people, whom you redeemed to yourself out of Egypt, from the nations and their gods?",
          "korean": "땅의 어떤 민족이 주의 백성 이스라엘과 같겠나이까? 하나님께서 가셔서 자기 백성으로 삼으시려고 구해내시고, 자기 이름을 만드시고, 주를 위해 큰 일을 행하시고, 주께서 이집트에서, 이방 나라들과 그 신들에게서 구해내신 주의 백성 앞에서 주의 땅을 위해 놀라운 일을 행하셨나이에요."
        },
        {
          "verse": 24,
          "original": "You established for yourself your people Israel to be your people forever; and you, Yahweh, became their God.",
          "korean": "주께서 주의 백성 이스라엘을 영원히 주의 백성으로 세우셨고, 하나님여 주께서 그들의 하나님이 되셨나이에요."
        },
        {
          "verse": 25,
          "original": "Now, Yahweh God, the word that you have spoken concerning your servant, and concerning his house, confirm it forever, and do as you have spoken.",
          "korean": "이제 하나님이시여, 주의 종과 그의 집안에 대해 말씀하신 것을 영원히 확정하시고, 말씀하신 대로 행하옵소서."
        },
        {
          "verse": 26,
          "original": "Let your name be magnified forever, saying, 'Yahweh of Armies is God over Israel; and the house of your servant David will be established before you.'",
          "korean": "'만군의 하나님은 이스라엘 위에 계신 하나님이시다. 주의 종 다윗의 집안이 주 앞에 굳게 세워지리라'고 말하며 주의 이름이 영원히 높아지이에요."
        },
        {
          "verse": 27,
          "original": "For you, Yahweh of Armies, the God of Israel, have revealed to your servant, saying, 'I will build you a house.' Therefore your servant has found in his heart to pray this prayer to you.",
          "korean": "이스라엘의 하나님 만군의 하나님여, 주께서 주의 종에게 '내가 너를 위해 집을 세우겠다'고 계시하셨으므로, 주의 종이 마음에서 이 기도를 주께 드리게 되었나이에요."
        },
        {
          "verse": 28,
          "original": "'Now, O Lord Yahweh, you are God, and your words are truth, and you have promised this good thing to your servant.",
          "korean": "이제 주 하나님여, 주는 하나님이시고, 주의 말씀은 진리이시며, 주께서 이 좋은 것을 주의 종에게 약속하셨나이에요."
        },
        {
          "verse": 29,
          "original": "Now therefore let it please you to bless the house of your servant, that it may continue forever before you; for you, Lord Yahweh, have spoken it. Let the house of your servant be blessed forever with your blessing.'",
          "korean": "그러하온즉 이제 주의 종의 집안에 복을 주셔서 주 앞에 영원히 있게 해 주시기를 원하나이다. 주 하나님여, 주께서 말씀하셨으니 주의 복으로 주의 종의 집안이 영원히 복을 받게 하옵소서.\""
        }
      ]
    },
    {
      "chapter": 8,
      "verses": [
        {
          "verse": 1,
          "original": "After this, David struck the Philistines and subdued them; and David took the bridle of the mother city out of the hand of the Philistines.",
          "korean": "그 후에 다윗이 블레셋 사람들을 쳐서 정복했어요. 다윗이 블레셋 사람들의 손에서 메덱암마를 빼앗았어요."
        },
        {
          "verse": 2,
          "original": "He struck Moab, and measured them with the line, making them to lie down on the ground; and he measured two lines to put to death, and one full line to keep alive. The Moabites became servants to David, and brought tribute.",
          "korean": "그가 모압도 쳐서, 그들을 땅에 눕히고 줄로 재어서 두 줄에 해당하는 사람들은 죽이고, 한 줄에 해당하는 사람들은 살려 두었어요. 모압 사람들이 다윗의 신하가 되어 조공을 바쳤어요."
        },
        {
          "verse": 3,
          "original": "David struck also Hadadezer the son of Rehob, king of Zobah, as he went to recover his dominion at the River.",
          "korean": "다윗이 유프라테스 강에서 자기 지배권을 회복하려고 갈 때 소바의 왕 르홉의 아들 하닷에셀도 쳤어요."
        },
        {
          "verse": 4,
          "original": "David took from him one thousand seven hundred horsemen and twenty thousand footmen. David hamstrung all the chariot horses, but reserved of them for one hundred chariots.",
          "korean": "다윗이 그에게서 마병 천칠백 명과 보병 이만 명을 빼앗았어요. 다윗이 모든 전차 말의 뒷발 힘줄을 끊었지만, 백 대의 전차에 쓸 말은 남겨 두었어요."
        },
        {
          "verse": 5,
          "original": "When the Syrians of Damascus came to help Hadadezer king of Zobah, David struck twenty two thousand men of the Syrians.",
          "korean": "다메섹의 아람 사람들이 소바 왕 하닷에셀을 도우러 왔을 때, 다윗이 아람 사람 이만 이천 명을 쳤어요."
        },
        {
          "verse": 6,
          "original": "Then David put garrisons in Syria of Damascus; and the Syrians became servants to David, and brought tribute. Yahweh gave victory to David wherever he went.",
          "korean": "그때 다윗이 다메섹 아람에 수비대를 두었어요. 아람 사람들이 다윗의 신하가 되어 조공을 바쳤어요. 하나님께서 다윗이 어디를 가든지 승리를 주셨어요."
        },
        {
          "verse": 7,
          "original": "David took the shields of gold that were on the servants of Hadadezer, and brought them to Jerusalem.",
          "korean": "다윗이 하닷에셀의 신하들이 가지고 있던 금 방패들을 빼앗아 예루살렘으로 가져왔어요."
        },
        {
          "verse": 8,
          "original": "From Betah and from Berothai, cities of Hadadezer, king David took a great quantity of bronze.",
          "korean": "다윗 왕이 하닷에셀의 성읍들인 베다와 베로대에서 심히 많은 놋을 빼앗았어요."
        },
        {
          "verse": 9,
          "original": "When Toi king of Hamath heard that David had struck all the army of Hadadezer,",
          "korean": "하맛 왕 도이가 다윗이 하닷에셀의 온 군대를 쳤다는 소식을 들었을 때"
        },
        {
          "verse": 10,
          "original": "then Toi sent Joram his son to king David, to greet him, and to bless him, because he had fought against Hadadezer and struck him; for Hadadezer had wars with Toi. Joram brought with him vessels of silver, vessels of gold, and vessels of bronze.",
          "korean": "도이가 그의 아들 요람을 다윗 왕에게 보내어 문안하고 축하했어요. 이것은 다윗이 하닷에셀과 싸워 그를 쳤기 때문이에요. 하닷에셀은 도이와 전쟁 중이었거든요. 요람이 은 그릇과 금 그릇과 놋 그릇을 가지고 왔어요."
        },
        {
          "verse": 11,
          "original": "King David also dedicated these to Yahweh, with the silver and gold that he dedicated of all the nations which he subdued;",
          "korean": "다윗 왕은 자기가 정복한 모든 나라에서 드린 은과 금과 함께 이것들도 하나님께 드렸어요."
        },
        {
          "verse": 12,
          "original": "of Syria, of Moab, of the children of Ammon, of the Philistines, of Amalek, and of the plunder of Hadadezer, son of Rehob, king of Zobah.",
          "korean": "그것은 아람과 모압과 암몬 자손과 블레셋 사람들과 아말렉과 소바 왕 르홉의 아들 하닷에셀의 전리품에서 나온 것이었어요."
        },
        {
          "verse": 13,
          "original": "David earned a reputation when he returned from striking down eighteen thousand men of the Syrians in the Valley of Salt.",
          "korean": "다윗이 소금 골짜기에서 아람 사람 만 팔천 명을 쳐서 돌아올 때 명성을 얻었어요."
        },
        {
          "verse": 14,
          "original": "He put garrisons in Edom. Throughout all Edom, he put garrisons, and all the Edomites became servants to David. Yahweh gave victory to David wherever he went.",
          "korean": "그가 에돔에 수비대를 두었어요. 온 에돔에 수비대를 두니, 모든 에돔 사람이 다윗의 신하가 되었어요. 하나님께서 다윗이 어디를 가든지 승리를 주셨어요."
        },
        {
          "verse": 15,
          "original": "David reigned over all Israel; and David executed justice and righteousness for all his people.",
          "korean": "다윗이 온 이스라엘을 다스렸어요. 다윗은 모든 백성에게 정의와 공의를 행했어요."
        },
        {
          "verse": 16,
          "original": "Joab the son of Zeruiah was over the army, Jehoshaphat the son of Ahilud was recorder,",
          "korean": "스루야의 아들 요압은 군대 장관이었고, 아힐룻의 아들 여호사밧은 서기관이었어요."
        },
        {
          "verse": 17,
          "original": "Zadok the son of Ahitub and Ahimelech the son of Abiathar were priests, Seraiah was scribe,",
          "korean": "아히둡의 아들 사독과 아비아달의 아들 아히멜렉은 제사장이었고, 스라야는 서기였어요."
        },
        {
          "verse": 18,
          "original": "Benaiah the son of Jehoiada was over the Cherethites and the Pelethites, and David's sons were chief ministers.",
          "korean": "여호야다의 아들 브나야는 그렛 사람과 블렛 사람을 맡았고, 다윗의 아들들은 고위 신하들이었어요."
        }
      ]
    },
    {
      "chapter": 9,
      "verses": [
        {
          "verse": 1,
          "original": "David said, 'Is there yet any who is left of Saul's house, that I may show him kindness for Jonathan's sake?'",
          "korean": "다윗이 말했어요. \"사울의 집안에 아직 남은 사람이 있느냐? 내가 요나단을 생각해서 그에게 사랑을 베풀고 싶다.\""
        },
        {
          "verse": 2,
          "original": "There was of Saul's house a servant whose name was Ziba, and they called him to David; and the king said to him, 'Are you Ziba?' He said, 'I am your servant.'",
          "korean": "사울의 집안에 시바라는 종이 있었어요. 사람들이 그를 다윗에게 데려왔어요. 왕이 그에게 물었어요. \"네가 시바냐?\" 그가 대답했어요. \"예, 저는 왕의 종입니다.\""
        },
        {
          "verse": 3,
          "original": "The king said, 'Is there not yet any of Saul's house, that I may show the kindness of God to him?' Ziba said to the king, 'Jonathan still has a son, who is lame in his feet.'",
          "korean": "왕이 말했어요. \"사울의 집안에 아직 남은 사람이 없느냐? 내가 그에게 하나님의 사랑을 베풀고 싶다.\" 시바가 왕에게 대답했어요. \"요나단에게 아직 아들이 하나 있는데, 두 발을 절어요.\""
        },
        {
          "verse": 4,
          "original": "The king said to him, 'Where is he?' Ziba said to the king, 'Behold, he is in the house of Machir the son of Ammiel, in Lo Debar.'",
          "korean": "왕이 그에게 물었어요. \"그가 어디 있느냐?\" 시바가 왕에게 대답했어요. \"그는 로드발에 있는 암미엘의 아들 마길의 집에 있습니다.\""
        },
        {
          "verse": 5,
          "original": "Then king David sent, and brought him out of the house of Machir the son of Ammiel, from Lo Debar.",
          "korean": "그래서 다윗 왕이 사람을 보내어 그를 로드발의 암미엘의 아들 마길의 집에서 데려왔어요."
        },
        {
          "verse": 6,
          "original": "Mephibosheth, the son of Jonathan, the son of Saul, came to David, and fell on his face, and showed respect. David said, 'Mephibosheth.' He answered, 'Behold, your servant!'",
          "korean": "사울의 손자이자 요나단의 아들인 므비보셋이 다윗에게 와서 얼굴을 땅에 대고 절했어요. 다윗이 \"므비보셋아!\"라고 부르니, 그가 대답했어요. \"예, 여기 왕의 종이 있습니다!\""
        },
        {
          "verse": 7,
          "original": "David said to him, 'Don't be afraid; for I will surely show you kindness for Jonathan your father's sake, and will restore to you all the land of Saul your father. You will eat bread at my table continually.'",
          "korean": "다윗이 그에게 말했어요. \"두려워하지 마라. 내가 반드시 네 아버지 요나단을 생각해서 너에게 사랑을 베풀겠다. 네 할아버지 사울의 모든 땅을 너에게 돌려주고, 너는 항상 내 상에서 음식을 먹을 거예요.\""
        },
        {
          "verse": 8,
          "original": "He bowed down, and said, 'What is your servant, that you should look at such a dead dog as I am?'",
          "korean": "므비보셋이 절하며 말했어요. \"저 같은 죽은 개를 돌아보시다니, 당신의 종이 무엇입니까?\""
        },
        {
          "verse": 9,
          "original": "Then the king called to Ziba, Saul's servant, and said to him, 'All that belonged to Saul and to all his house I have given to your master's son.",
          "korean": "그때 왕이 사울의 종 시바를 불러 말했어요. \"사울과 그의 온 집안에 속한 모든 것을 나는 너의 주인의 아들에게 주었어요."
        },
        {
          "verse": 10,
          "original": "Till the land for him, you, your sons, and your servants. Bring in the harvest, that your master's son may have bread to eat; but Mephibosheth your master's son will always eat bread at my table.' Now Ziba had fifteen sons and twenty servants.",
          "korean": "너와 네 아들들과 네 종들은 그를 위해 땅을 갈고 추수해서 네 주인의 아들이 먹을 양식을 가져다 주어라. 그러나 네 주인의 아들 므비보셋은 항상 내 상에서 음식을 먹을 거예요.\" 시바에게는 아들이 열다섯 명이고 종이 스무 명이었어요."
        },
        {
          "verse": 11,
          "original": "Then Ziba said to the king, 'According to all that my lord the king commands his servant, so your servant will do.' So Mephibosheth ate at the king's table, like one of the king's sons.",
          "korean": "시바가 왕에게 말했어요. \"내 주 왕께서 종에게 명령하신 대로 종이 다 행하겠습니다.\" 그래서 므비보셋은 왕의 아들들 중 하나처럼 왕의 상에서 음식을 먹었어요."
        },
        {
          "verse": 12,
          "original": "Mephibosheth had a young son, whose name was Mica. All that lived in Ziba's house were servants to Mephibosheth.",
          "korean": "므비보셋에게는 어린 아들이 있었는데, 이름이 미가였어요. 시바의 집에 사는 모든 사람은 므비보셋의 종이었어요."
        },
        {
          "verse": 13,
          "original": "So Mephibosheth lived in Jerusalem; for he ate continually at the king's table. He was lame in both his feet.",
          "korean": "그래서 므비보셋은 예루살렘에 살았어요. 그는 항상 왕의 상에서 음식을 먹었어요. 그는 두 발이 다 절었어요."
        }
      ]
    },
    {
      "chapter": 10,
      "verses": [
        {
          "verse": 1,
          "original": "After this, the king of the children of Ammon died, and Hanun his son reigned in his place.",
          "korean": "그 후에 암몬 자손의 왕이 죽고, 그의 아들 하눈이 그를 이어 왕이 되었어요."
        },
        {
          "verse": 2,
          "original": "David said, 'I will show kindness to Hanun the son of Nahash, as his father showed kindness to me.' So David sent by his servants to comfort him concerning his father. David's servants came into the land of the children of Ammon.",
          "korean": "다윗이 말했어요. \"내가 나하스의 아들 하눈에게 사랑을 베풀겠다. 그의 아버지가 나에게 사랑을 베풀었기 때문이다.\" 그래서 다윗이 신하들을 보내어 그의 아버지에 관해 위로하게 했어요. 다윗의 신하들이 암몬 자손의 땅에 들어갔어요."
        },
        {
          "verse": 3,
          "original": "But the princes of the children of Ammon said to Hanun their lord, 'Do you think that David honors your father, in that he has sent comforters to you? Hasn't David sent his servants to you to search the city, to spy it out, and to overthrow it?'",
          "korean": "그러나 암몬 자손의 지도자들이 그들의 주인 하눈에게 말했어요. \"다윗이 위로하는 자들을 보낸 것으로 당신 아버지를 공경한다고 생각하십니까? 다윗이 성을 살피고 정탐해서 망하게 하려고 자기 신하들을 보낸 것이 아닙니까?\""
        },
        {
          "verse": 4,
          "original": "So Hanun took David's servants, shaved off one half of their beards, and cut off their garments in the middle, even to their buttocks, and sent them away.",
          "korean": "그래서 하눈이 다윗의 신하들을 붙잡아 그들의 수염 반쪽을 밀고, 그들의 옷을 엉덩이까지 잘라 버린 뒤 돌려보냈어요."
        },
        {
          "verse": 5,
          "original": "When they told David this, he sent to meet them, for the men were greatly ashamed. The king said, 'Wait at Jericho until your beards have grown, and then return.'",
          "korean": "사람들이 이 일을 다윗에게 알리자, 다윗이 그들을 만나러 사람을 보냈어요. 그 사람들이 크게 부끄러워했기 때문이에요. 왕이 말했어요. \"수염이 다시 자랄 때까지 여리고에 머물다가 돌아오너라.\""
        },
        {
          "verse": 6,
          "original": "When the children of Ammon saw that they had become odious to David, the children of Ammon sent and hired the Syrians of Beth Rehob, and the Syrians of Zobah, twenty thousand footmen, and the king of Maacah with one thousand men, and the men of Tob twelve thousand men.",
          "korean": "암몬 자손이 자기들이 다윗에게 미움을 산 것을 알고, 벧르홉의 아람 사람들과 소바의 아람 사람들 보병 이만 명과 마아가 왕과 그의 군사 천 명과 돕 사람들 만 이천 명을 돈을 주고 고용해 왔어요."
        },
        {
          "verse": 7,
          "original": "When David heard of it, he sent Joab, and all the army of the mighty men.",
          "korean": "다윗이 이 소식을 듣고 요압과 용사들의 온 군대를 보냈어요."
        },
        {
          "verse": 8,
          "original": "The children of Ammon came out, and put the battle in array at the entrance of the gate. The Syrians of Zobah and of Rehob, and the men of Tob and Maacah, were by themselves in the field.",
          "korean": "암몬 자손이 나와서 성문 입구에 진을 쳤어요. 소바와 르홉의 아람 사람들과 돕과 마아가의 사람들은 따로 들판에 진을 쳤어요."
        },
        {
          "verse": 9,
          "original": "Now when Joab saw that the battle was set against him before and behind, he chose of all the choice men of Israel, and put them in array against the Syrians.",
          "korean": "요압은 전투가 앞뒤로 자기를 향해 벌어진 것을 보고, 이스라엘의 모든 정예 군사 중에서 뽑아 아람 사람들을 향해 전열을 갖추었어요."
        },
        {
          "verse": 10,
          "original": "The rest of the people he committed into the hand of Abishai his brother; and he put them in array against the children of Ammon.",
          "korean": "나머지 백성은 그의 형제 아비새에게 맡겨 암몬 자손을 향해 전열을 갖추게 했어요."
        },
        {
          "verse": 11,
          "original": "He said, 'If the Syrians are too strong for me, then you shall help me; but if the children of Ammon are too strong for you, then I will come and help you.",
          "korean": "요압이 말했어요. \"만약 아람 사람들이 나보다 강하면 네가 와서 나를 도와라. 만약 암몬 자손이 너보다 강하면 내가 가서 너를 도우리라."
        },
        {
          "verse": 12,
          "original": "Be courageous, and let's be strong for our people, and for the cities of our God; and may Yahweh do what seems good to him.'",
          "korean": "담대하자, 우리 백성과 우리 하나님의 성읍들을 위해 강하게 싸우자. 하나님께서 좋게 보시는 대로 행하시기를 바란다.\""
        },
        {
          "verse": 13,
          "original": "So Joab and the people who were with him came near to the battle against the Syrians, and they fled before him.",
          "korean": "그래서 요압과 그와 함께 있던 백성이 아람 사람들과 싸우러 가까이 가니, 아람 사람들이 그 앞에서 도망쳤어요."
        },
        {
          "verse": 14,
          "original": "When the children of Ammon saw that the Syrians had fled, they likewise fled before Abishai, and entered into the city. Then Joab returned from the children of Ammon, and came to Jerusalem.",
          "korean": "암몬 자손이 아람 사람들이 도망친 것을 보고, 그들도 아비새 앞에서 도망쳐 성 안으로 들어갔어요. 그러자 요압은 암몬 자손에게서 돌아와 예루살렘으로 왔어요."
        },
        {
          "verse": 15,
          "original": "When the Syrians saw that they were defeated by Israel, they gathered themselves together.",
          "korean": "아람 사람들이 자기들이 이스라엘에게 패한 것을 알고 다시 모였어요."
        },
        {
          "verse": 16,
          "original": "Hadadezer sent, and brought out the Syrians who were beyond the River: and they came to Helam, with Shobach the captain of the army of Hadadezer at their head.",
          "korean": "하닷에셀이 사람을 보내어 강 건너편에 있는 아람 사람들을 데려왔어요. 그들이 헬람에 왔는데, 하닷에셀의 군대 장관 소박이 그들의 앞에 섰어요."
        },
        {
          "verse": 17,
          "original": "David was told that; and he gathered all Israel together, passed over the Jordan, and came to Helam. The Syrians set themselves in array against David, and fought with him.",
          "korean": "다윗이 이 소식을 듣고 온 이스라엘을 모아 요단 강을 건너 헬람에 이르렀어요. 아람 사람들이 다윗을 향해 진을 치고 그와 싸웠어요."
        },
        {
          "verse": 18,
          "original": "The Syrians fled before Israel; and David killed seven hundred charioteers of the Syrians, and forty thousand horsemen, and struck Shobach the captain of their army, so that he died there.",
          "korean": "아람 사람들이 이스라엘 앞에서 도망쳤어요. 다윗이 아람 사람들의 전차병 칠백 명과 기병 사만 명을 죽이고, 그들의 군대 장관 소박을 쳐서 그곳에서 죽게 했어요."
        },
        {
          "verse": 19,
          "original": "When all the kings who were servants to Hadadezer saw that they were defeated before Israel, they made peace with Israel, and served them. So the Syrians were afraid to help the children of Ammon any more.",
          "korean": "하닷에셀을 섬기던 모든 왕들이 자기들이 이스라엘 앞에서 패한 것을 보고 이스라엘과 화평을 맺고 그들을 섬겼어요. 그래서 아람 사람들은 다시는 암몬 자손을 도우려 하지 않았어요."
        }
      ]
    },
    {
      "chapter": 11,
      "verses": [
        {
          "verse": 1,
          "original": "At the return of the year, at the time when kings go out, David sent Joab, and his servants with him, and all Israel; and they destroyed the children of Ammon, and besieged Rabbah. But David stayed at Jerusalem.",
          "korean": "해가 바뀌어 왕들이 전쟁을 나가는 때가 되었어요. 다윗은 요압과 자기 신하들과 이스라엘 온 군대를 보냈어요. 그들은 암몬 자손을 쳐서 무찌르고 랍바 성을 에워쌌어요. 그러나 다윗은 예루살렘에 머물러 있었어요."
        },
        {
          "verse": 2,
          "original": "At evening, David arose from his bed and walked on the roof of the king's house. From the roof, he saw a woman bathing, and the woman was very beautiful to look at.",
          "korean": "어느 날 저녁, 다윗이 침대에서 일어나 왕궁 지붕 위를 거닐다가 한 여인을 보게 되었어요. 그 여인은 매우 아름다웠어요."
        },
        {
          "verse": 3,
          "original": "David sent and inquired after the woman. One said, \"Isn't this Bathsheba, the daughter of Eliam, Uriah the Hittite's wife?\"",
          "korean": "다윗이 사람을 보내 그 여인이 누구인지 알아보게 했어요. 어떤 사람이 말했어요. '이 여인은 엘리암의 딸 밧세바로, 헷 사람 우리아의 아내입니다.'"
        },
        {
          "verse": 4,
          "original": "David sent messengers, and took her; and she came in to him, and he lay with her (for she was purified from her uncleanness); and she returned to her house.",
          "korean": "다윗이 사람들을 보내 그 여인을 데려오게 했어요. 그녀가 다윗에게 왔다가 자기 집으로 돌아갔어요."
        },
        {
          "verse": 5,
          "original": "The woman conceived; and she sent and told David, and said, \"I am with child.\"",
          "korean": "그 여인이 아이를 가지게 되었어요. 그래서 다윗에게 사람을 보내 '제가 아이를 가졌어요'라고 알렸어요."
        },
        {
          "verse": 6,
          "original": "David sent to Joab, \"Send me Uriah the Hittite.\" Joab sent Uriah to David.",
          "korean": "다윗이 요압에게 '헷 사람 우리아를 내게 보내라'고 전했어요. 요압이 우리아를 다윗에게 보냈어요."
        },
        {
          "verse": 7,
          "original": "When Uriah had come to him, David asked him how Joab did, and how the people fared, and how the war prospered.",
          "korean": "우리아가 다윗에게 오자, 다윗은 요압이 어떻게 지내는지, 군사들은 어떠한지, 전쟁은 잘 되어 가는지 물었어요."
        },
        {
          "verse": 8,
          "original": "David said to Uriah, \"Go down to your house and wash your feet.\" Uriah departed out of the king's house, and a gift from the king was sent after him.",
          "korean": "다윗이 우리아에게 말했어요. '네 집에 내려가서 쉬어라.' 우리아가 왕궁에서 나갔고, 왕이 그의 뒤로 선물을 보냈어요."
        },
        {
          "verse": 9,
          "original": "But Uriah slept at the door of the king's house with all the servants of his lord, and didn't go down to his house.",
          "korean": "그러나 우리아는 자기 집으로 내려가지 않고, 왕궁 문 앞에서 왕의 모든 신하들과 함께 잤어요."
        },
        {
          "verse": 10,
          "original": "When they had told David, saying, \"Uriah didn't go down to his house,\" David said to Uriah, \"Haven't you come from a journey? Why didn't you go down to your house?\"",
          "korean": "어떤 사람이 다윗에게 '우리아가 자기 집에 내려가지 않았습니다'라고 말했어요. 다윗이 우리아에게 물었어요. '너는 먼 길을 왔는데, 왜 집에 내려가지 않았느냐?'"
        },
        {
          "verse": 11,
          "original": "Uriah said to David, \"The ark, Israel, and Judah, are staying in tents; and my lord Joab and the servants of my lord, are encamped in the open field. Shall I then go into my house to eat and to drink, and to lie with my wife? As you live, and as your soul lives, I will not do this thing!\"",
          "korean": "우리아가 다윗에게 말했어요. '하나님의 법 상자와 이스라엘과 유다가 장막에 머물고, 제 주인 요압과 왕의 신하들이 들판에서 진을 치고 있는데, 제가 어떻게 집에 가서 먹고 마시며 아내와 함께 지낼 수 있겠습니까? 왕의 목숨을 두고 맹세하건대, 저는 그런 일을 하지 않겠습니다!'"
        },
        {
          "verse": 12,
          "original": "David said to Uriah, \"Stay here today also, and tomorrow I will let you depart.\" So Uriah stayed in Jerusalem that day, and the next day.",
          "korean": "다윗이 우리아에게 말했어요. '오늘도 여기 머물러라. 내일 너를 보내겠다.' 우리아는 그날과 그 다음 날 예루살렘에 머물렀어요."
        },
        {
          "verse": 13,
          "original": "When David had called him, he ate and drank before him; and he made him drunk. At evening, he went out to lie on his bed with the servants of his lord, but didn't go down to his house.",
          "korean": "다윗이 우리아를 불러 함께 먹고 마시게 하고 술에 취하게 했어요. 그러나 저녁이 되어도 우리아는 자기 집에 내려가지 않고 왕의 신하들과 함께 잤어요."
        },
        {
          "verse": 14,
          "original": "In the morning, David wrote a letter to Joab, and sent it by the hand of Uriah.",
          "korean": "아침이 되자 다윗이 요압에게 편지를 써서 우리아의 손에 들려 보냈어요."
        },
        {
          "verse": 15,
          "original": "He wrote in the letter, saying, \"Send Uriah to the forefront of the hottest battle, and retreat from him, that he may be struck, and die.\"",
          "korean": "편지에는 이렇게 썼어요. '우리아를 가장 격렬한 싸움의 맨 앞에 세우고, 너희는 물러나서 그가 맞아 죽게 하라.'"
        },
        {
          "verse": 16,
          "original": "When Joab kept watch on the city, he assigned Uriah to the place where he knew that valiant men were.",
          "korean": "요압이 그 성을 살펴보고, 용감한 적군이 있는 곳에 우리아를 배치했어요."
        },
        {
          "verse": 17,
          "original": "The men of the city went out, and fought with Joab. Some of the people fell, even of David's servants; and Uriah the Hittite died also.",
          "korean": "성 안의 사람들이 나와서 요압과 싸웠어요. 다윗의 신하들 중에서 몇 사람이 죽었고, 헷 사람 우리아도 죽었어요."
        },
        {
          "verse": 18,
          "original": "Then Joab sent and told David all the things concerning the war;",
          "korean": "요압이 사람을 보내 전쟁에 관한 모든 일을 다윗에게 알렸어요."
        },
        {
          "verse": 19,
          "original": "and he commanded the messenger, saying, \"When you have finished telling all the things concerning the war to the king,",
          "korean": "요압이 그 전령에게 명령했어요. '왕에게 전쟁에 관한 모든 일을 다 말한 후에,"
        },
        {
          "verse": 20,
          "original": "it shall be that, if the king's wrath arise, and he asks you, 'Why did you go so near to the city to fight? Didn't you know that they would shoot from the wall?",
          "korean": "만약 왕이 화를 내며 \"왜 그렇게 성벽 가까이 가서 싸웠느냐? 그들이 성벽에서 화살을 쏠 줄 몰랐느냐?"
        },
        {
          "verse": 21,
          "original": "Who struck Abimelech the son of Jerubbesheth? Didn't a woman cast an upper millstone on him from the wall, so that he died at Thebez? Why did you go so near the wall?' then you shall say, 'Your servant Uriah the Hittite is also dead.'\"",
          "korean": "여룹베셋의 아들 아비멜렉을 죽인 것이 누구냐? 한 여인이 성벽에서 맷돌 위짝을 그 위에 던져서 그가 데베스에서 죽지 않았느냐? 왜 그렇게 성벽 가까이 갔느냐?\"라고 물으면, \"왕의 종 헷 사람 우리아도 죽었습니다\"라고 말하라.'"
        },
        {
          "verse": 22,
          "original": "So the messenger went, and came and showed David all that Joab had sent him for.",
          "korean": "전령이 가서 요압이 보낸 모든 말을 다윗에게 전했어요."
        },
        {
          "verse": 23,
          "original": "The messenger said to David, \"The men prevailed against us, and came out to us into the field, and we were on them even to the entrance of the gate.",
          "korean": "전령이 다윗에게 말했어요. '적군이 우리보다 강해서 들판으로 나왔습니다. 그러나 우리가 그들을 성문 입구까지 몰아쳤어요."
        },
        {
          "verse": 24,
          "original": "The shooters shot at your servants from off the wall; and some of the king's servants are dead, and your servant Uriah the Hittite is also dead.\"",
          "korean": "그러나 활 쏘는 자들이 성벽에서 왕의 종들에게 활을 쏘아 왕의 종 몇 사람이 죽었고, 왕의 종 헷 사람 우리아도 죽었습니다.'"
        },
        {
          "verse": 25,
          "original": "Then David said to the messenger, \"Tell Joab, 'Don't let this thing displease you, for the sword devours one as well as another. Make your battle stronger against the city, and overthrow it.' Encourage him.\"",
          "korean": "다윗이 전령에게 말했어요. '요압에게 이렇게 말하라. \"이 일로 낙심하지 마라. 칼은 이 사람이나 저 사람이나 가리지 않고 삼키는 법이다. 더욱 힘써 그 성을 쳐서 무너뜨리라.\" 그렇게 그를 격려하라.'"
        },
        {
          "verse": 26,
          "original": "When Uriah's wife heard that Uriah her husband was dead, she mourned for her husband.",
          "korean": "우리아의 아내가 자기 남편 우리아가 죽었다는 소식을 듣고, 남편을 위해 슬피 울었어요."
        },
        {
          "verse": 27,
          "original": "When the mourning was past, David sent and took her home to his house, and she became his wife, and bore him a son. But the thing that David had done displeased Yahweh.",
          "korean": "슬퍼하는 기간이 지난 후, 다윗이 사람을 보내 그녀를 자기 집으로 데려왔어요. 그녀가 다윗의 아내가 되어 아들을 낳았어요. 그러나 다윗이 한 이 일이 하나님께서 보시기에 악한 것이었어요."
        }
      ]
    },
    {
      "chapter": 12,
      "verses": [
        {
          "verse": 1,
          "original": "Yahweh sent Nathan to David. He came to him, and said to him, \"There were two men in one city; the one rich, and the other poor.",
          "korean": "하나님께서 나단을 다윗에게 보내셨어요. 나단이 다윗에게 와서 말했어요. '한 성에 두 사람이 살았는데, 하나는 부자이고 하나는 가난한 사람이었어요."
        },
        {
          "verse": 2,
          "original": "The rich man had very many flocks and herds,",
          "korean": "부자에게는 아주 많은 양 떼와 소 떼가 있었어요."
        },
        {
          "verse": 3,
          "original": "but the poor man had nothing, except one little ewe lamb, which he had bought and raised. It grew up together with him, and with his children. It ate of his own food, drank of his own cup, and lay in his bosom, and was like a daughter to him.",
          "korean": "그러나 가난한 사람에게는 자기가 사서 기른 작은 암양 새끼 한 마리밖에 없었어요. 그 양은 그의 아이들과 함께 자랐어요. 그의 음식을 먹고, 그의 잔으로 물을 마시며, 그의 품에 안기고, 그에게는 딸과 같았어요."
        },
        {
          "verse": 4,
          "original": "A traveler came to the rich man, and he spared to take of his own flock and of his own herd, to prepare for the wayfaring man who had come to him, but took the poor man's lamb, and prepared it for the man who had come to him.\"",
          "korean": "그런데 한 나그네가 그 부자에게 왔어요. 부자는 자기에게 온 손님을 대접하려고 자기 양이나 소를 잡기는 아까워했어요. 그래서 가난한 사람의 양을 빼앗아 자기에게 온 손님을 대접했어요.'"
        },
        {
          "verse": 5,
          "original": "David's anger burned hot against the man, and he said to Nathan, \"As Yahweh lives, the man who has done this deserves to die!",
          "korean": "다윗이 그 사람에게 크게 화가 나서 나단에게 말했어요. '하나님께서 살아 계심을 두고 맹세하건대, 그런 일을 한 사람은 마땅히 죽어야 합니다!"
        },
        {
          "verse": 6,
          "original": "He must restore the lamb fourfold, because he did this thing, and because he had no pity!\"",
          "korean": "그가 이런 일을 하고 불쌍히 여기지 않았으니, 그 양을 네 배로 갚아야 합니다!'"
        },
        {
          "verse": 7,
          "original": "Nathan said to David, \"You are the man. This is what Yahweh, the God of Israel, says: 'I anointed you king over Israel, and I delivered you out of the hand of Saul.",
          "korean": "나단이 다윗에게 말했어요. '당신이 바로 그 사람입니다. 이스라엘의 하나님께서 이렇게 말씀하십니다. \"내가 너에게 기름을 부어 이스라엘의 왕으로 세우고, 사울의 손에서 너를 구해 주었어요."
        },
        {
          "verse": 8,
          "original": "I gave you your master's house, and your master's wives into your bosom, and gave you the house of Israel and of Judah; and if that would have been too little, I would have added to you many more such things.",
          "korean": "내가 네 주인의 집과 네 주인의 아내들을 네게 주었고, 이스라엘과 유다 나라를 네게 주었다. 그것이 부족했다면, 내가 더 많은 것을 네게 더해 주었을 거예요."
        },
        {
          "verse": 9,
          "original": "Why have you despised Yahweh's word, to do that which is evil in his sight? You have struck Uriah the Hittite with the sword, and have taken his wife to be your wife, and have slain him with the sword of the children of Ammon.",
          "korean": "그런데 어찌하여 하나님의 말씀을 업신여기고, 그분이 보시기에 악한 일을 행했느냐? 네가 헷 사람 우리아를 칼로 죽이고 그의 아내를 빼앗아 네 아내로 삼았다. 네가 암몬 자손의 칼로 그를 죽였어요."
        },
        {
          "verse": 10,
          "original": "Now therefore the sword will never depart from your house, because you have despised me, and have taken Uriah the Hittite's wife to be your wife.'",
          "korean": "그러므로 네가 나를 업신여기고 헷 사람 우리아의 아내를 빼앗아 네 아내로 삼았으니, 칼이 영원히 네 집에서 떠나지 않을 거예요.\""
        },
        {
          "verse": 11,
          "original": "\"This is what Yahweh says: 'Behold, I will raise up evil against you out of your own house; and I will take your wives before your eyes, and give them to your neighbor, and he will lie with your wives in the sight of this sun.",
          "korean": "하나님께서 이렇게 말씀하십니다. \"보라, 내가 네 집 안에서 재앙을 일으킬 거예요. 네 눈앞에서 네 아내들을 빼앗아 네 이웃에게 줄 거예요."
        },
        {
          "verse": 12,
          "original": "For you did this secretly, but I will do this thing before all Israel, and before the sun.'\"",
          "korean": "네가 이 일을 몰래 했으나, 나는 온 이스라엘 앞에서, 해가 비추는 가운데 이 일을 할 거예요.\"'"
        },
        {
          "verse": 13,
          "original": "David said to Nathan, \"I have sinned against Yahweh.\" Nathan said to David, \"Yahweh also has put away your sin. You will not die.",
          "korean": "다윗이 나단에게 말했어요. '내가 하나님께 죄를 지었습니다.' 나단이 다윗에게 말했어요. '하나님께서도 당신의 죄를 용서하셨습니다. 당신은 죽지 않을 거예요."
        },
        {
          "verse": 14,
          "original": "However, because by this deed you have given great occasion to Yahweh's enemies to blaspheme, the child also who is born to you will surely die.\"",
          "korean": "그러나 이 일로 하나님의 적들이 크게 비웃을 일을 만들었으니, 당신에게서 태어난 아이는 반드시 죽을 것입니다.'"
        },
        {
          "verse": 15,
          "original": "Nathan departed to his house. Yahweh struck the child that Uriah's wife bore to David, and it was very sick.",
          "korean": "나단이 자기 집으로 돌아갔어요. 하나님께서 우리아의 아내가 다윗에게 낳아준 아이를 치시자, 그 아이가 심하게 아팠어요."
        },
        {
          "verse": 16,
          "original": "David therefore begged God for the child; and David fasted, and went in, and lay all night on the ground.",
          "korean": "다윗이 그 아이를 위해 하나님께 간절히 기도했어요. 다윗은 금식하며 밤새도록 땅에 엎드려 있었어요."
        },
        {
          "verse": 17,
          "original": "The elders of his house arose beside him, to raise him up from the earth: but he would not, and he didn't eat bread with them.",
          "korean": "그의 집 어른들이 일어나 그를 땅에서 일으키려 했지만, 다윗은 일어나지도 않고 그들과 함께 밥을 먹지도 않았어요."
        },
        {
          "verse": 18,
          "original": "On the seventh day, the child died. David's servants were afraid to tell him that the child was dead, for they said, \"Behold, while the child was yet alive, we spoke to him, and he didn't listen to our voice. How will he then harm himself, if we tell him that the child is dead?\"",
          "korean": "일곱째 날에 그 아이가 죽었어요. 다윗의 신하들이 아이가 죽었다고 알리기를 두려워했어요. '아이가 살아 있을 때 우리가 말해도 듣지 않으셨는데, 아이가 죽었다고 말씀드리면 무슨 일을 하실지 모르겠다'고 했어요."
        },
        {
          "verse": 19,
          "original": "But when David saw that his servants were whispering together, David perceived that the child was dead; and David said to his servants, \"Is the child dead?\" They said, \"He is dead.\"",
          "korean": "그런데 다윗이 신하들이 수군거리는 것을 보고, 아이가 죽었다는 것을 알아차렸어요. 다윗이 신하들에게 물었어요. '아이가 죽었느냐?' 그들이 대답했어요. '죽었습니다.'"
        },
        {
          "verse": 20,
          "original": "Then David arose from the earth, and washed, and anointed himself, and changed his clothing; and he came into Yahweh's house, and worshiped. Then he came to his own house; and when he requested, they set bread before him, and he ate.",
          "korean": "그러자 다윗이 땅에서 일어나 씻고 기름을 바르고 옷을 갈아입었어요. 그리고 하나님의 집에 들어가 예배했어요. 그런 후 자기 집으로 돌아와 밥을 달라고 해서 먹었어요."
        },
        {
          "verse": 21,
          "original": "Then his servants said to him, \"What is this that you have done? You fasted and wept for the child while he was alive, but when the child was dead, you rose up and ate bread.\"",
          "korean": "신하들이 그에게 물었어요. '왕께서 하신 일이 무엇입니까? 아이가 살아 있을 때는 금식하며 우셨는데, 아이가 죽으니 일어나 밥을 드시다니요.'"
        },
        {
          "verse": 22,
          "original": "He said, \"While the child was yet alive, I fasted and wept; for I said, 'Who knows whether Yahweh will not be gracious to me, that the child may live?'",
          "korean": "다윗이 말했어요. '아이가 살아 있을 때 내가 금식하며 운 것은, 혹시 하나님께서 사랑과 도움을 베푸셔서 아이가 살까 하는 마음에서였어요."
        },
        {
          "verse": 23,
          "original": "But now he is dead, why should I fast? Can I bring him back again? I will go to him, but he will not return to me.\"",
          "korean": "그러나 이제 아이가 죽었는데 어찌 금식하겠느냐? 내가 다시 그를 돌아오게 할 수 있겠느냐? 나는 그에게로 갈 것이나, 그가 내게로 돌아오지는 못할 거예요.'"
        },
        {
          "verse": 24,
          "original": "David comforted Bathsheba his wife, and went in to her, and lay with her. She bore a son, and he called his name Solomon. Yahweh loved him;",
          "korean": "다윗이 자기 아내 밧세바를 위로했어요. 그녀가 아들을 낳자 다윗이 그의 이름을 솔로몬이라고 지었어요. 하나님께서 그를 사랑하셨어요."
        },
        {
          "verse": 25,
          "original": "and he sent by the hand of Nathan the prophet, and he named him Jedidiah, for Yahweh's sake.",
          "korean": "하나님께서 하나님 말씀 전하는 사람 나단을 보내셔서 그 아이를 여디디야라고 부르게 하셨는데, 이것은 '하나님께서 사랑하시는 자'라는 뜻이에요."
        },
        {
          "verse": 26,
          "original": "Now Joab fought against Rabbah of the children of Ammon, and took the royal city.",
          "korean": "한편 요압이 암몬 자손의 랍바를 쳐서 왕성을 빼앗았어요."
        },
        {
          "verse": 27,
          "original": "Joab sent messengers to David, and said, \"I have fought against Rabbah. Yes, I have taken the city of waters.",
          "korean": "요압이 다윗에게 전령을 보내 말했어요. '제가 랍바를 쳐서 물의 성을 빼앗았어요."
        },
        {
          "verse": 28,
          "original": "Now therefore gather the rest of the people together, and encamp against the city, and take it; lest I take the city, and it be called by my name.\"",
          "korean": "이제 남은 군사들을 모아 그 성을 치고 점령하십시오. 그렇지 않으면 제가 성을 점령하게 되어 제 이름으로 불리게 될 것입니다.'"
        },
        {
          "verse": 29,
          "original": "David gathered all the people together, and went to Rabbah, and fought against it, and took it.",
          "korean": "다윗이 모든 군사를 모아 랍바로 가서 싸워 그 성을 점령했어요."
        },
        {
          "verse": 30,
          "original": "He took the crown of their king from off his head; and its weight was a talent of gold, and in it were precious stones; and it was set on David's head. He brought a great quantity of plunder out of the city.",
          "korean": "다윗이 암몬 왕의 머리에서 왕관을 빼앗았는데, 그 무게가 금 한 큰 돈나 되었고 보석이 박혀 있었어요. 그것을 다윗의 머리에 씌웠어요. 다윗은 그 성에서 아주 많은 전리품을 가져왔어요."
        },
        {
          "verse": 31,
          "original": "He brought out the people who were in it, and put them under saws, under iron picks, under axes of iron, and made them pass through the brick kiln; and he did so to all the cities of the children of Ammon. Then David and all the people returned to Jerusalem.",
          "korean": "그리고 성 안에 있던 사람들을 끌어내어 톱질과 쇠스랑과 쇠도끼와 벽돌 가마의 일을 시켰어요. 다윗이 암몬 자손의 모든 성에 그렇게 했어요. 그런 후 다윗과 모든 군사가 예루살렘으로 돌아왔어요."
        }
      ]
    },
    {
      "chapter": 13,
      "verses": [
        {
          "verse": 1,
          "original": "After this, Absalom the son of David had a beautiful sister, whose name was Tamar; and Amnon the son of David loved her.",
          "korean": "이 일 후에, 다윗의 아들 압살롬에게 아름다운 누이가 있었는데 이름이 다말이었어요. 다윗의 아들 암논이 그녀를 좋아하게 되었어요."
        },
        {
          "verse": 2,
          "original": "Amnon was so troubled that he became sick because of his sister Tamar; for she was a virgin; and it seemed hard to Amnon to do anything to her.",
          "korean": "암논은 누이 다말 때문에 마음이 괴로워 병이 날 지경이었어요. 다말이 처녀였기 때문에 암논이 어떻게 해볼 도리가 없었어요."
        },
        {
          "verse": 3,
          "original": "But Amnon had a friend, whose name was Jonadab, the son of Shimeah, David's brother; and Jonadab was a very subtle man.",
          "korean": "암논에게는 요나답이라는 친구가 있었는데, 그는 다윗의 형제 시므아의 아들이었어요. 요나답은 매우 꾀가 많은 사람이었어요."
        },
        {
          "verse": 4,
          "original": "He said to him, \"Why, son of the king, are you so sad from day to day? Won't you tell me?\" Amnon said to him, \"I love Tamar, my brother Absalom's sister.\"",
          "korean": "요나답이 그에게 말했어요. '왕자님, 왜 날마다 그렇게 슬퍼하세요? 말씀해 주시지 않겠어요?' 암논이 대답했어요. '나는 내 형제 압살롬의 누이 다말을 좋아해.'"
        },
        {
          "verse": 5,
          "original": "Jonadab said to him, \"Lay down on your bed, and pretend to be sick. When your father comes to see you, tell him, 'Please let my sister Tamar come and give me bread to eat, and prepare the food in my sight, that I may see it, and eat it from her hand.'\"",
          "korean": "요나답이 말했어요. '침대에 누워 아픈 척하세요. 아버지께서 문병 오시면, \"내 누이 다말이 와서 음식을 만들어 제게 먹여주면 좋겠습니다\"라고 말하세요.'"
        },
        {
          "verse": 6,
          "original": "So Amnon lay down and faked being sick. When the king came to see him, Amnon said to the king, \"Please let my sister Tamar come, and make me a couple of cakes in my sight, that I may eat from her hand.\"",
          "korean": "암논이 누워서 아픈 척했어요. 왕이 문병 오자, 암논이 왕에게 말했어요. '제 누이 다말이 와서 제 앞에서 과자를 만들어 먹여주면 좋겠습니다.'"
        },
        {
          "verse": 7,
          "original": "Then David sent home to Tamar, saying, \"Go now to your brother Amnon's house, and prepare food for him.\"",
          "korean": "다윗이 다말에게 사람을 보내 말했어요. '네 오빠 암논의 집에 가서 그를 위해 음식을 만들어라.'"
        },
        {
          "verse": 8,
          "original": "So Tamar went to her brother Amnon's house; and he was lying down. She took dough, and kneaded it, made cakes in his sight, and baked the cakes.",
          "korean": "다말이 오빠 암논의 집에 갔는데, 암논이 누워 있었어요. 다말이 밀가루 반죽을 해서 그 앞에서 과자를 만들어 구웠어요."
        },
        {
          "verse": 9,
          "original": "She took the pan, and poured them out before him; but he refused to eat. Amnon said, \"Have all men leave me.\" Then every man went out from him.",
          "korean": "다말이 냄비를 들고 암논 앞에 음식을 쏟아 놓았지만, 암논은 먹지 않았어요. 암논이 말했어요. '모든 사람들을 내보내라.' 모든 사람이 나갔어요."
        },
        {
          "verse": 10,
          "original": "Amnon said to Tamar, \"Bring the food into the room, that I may eat from your hand.\" Tamar took the cakes which she had made, and brought them into the room to Amnon her brother.",
          "korean": "암논이 다말에게 말했어요. '음식을 방 안으로 가져와서 네 손으로 먹여 다오.' 다말이 자기가 만든 과자를 가지고 오빠 암논의 방으로 들어갔어요."
        },
        {
          "verse": 11,
          "original": "When she had brought them near to him to eat, he took hold of her, and said to her, \"Come, lie with me, my sister!\"",
          "korean": "다말이 그에게 먹이려고 가까이 가니, 암논이 그녀를 붙잡으며 나쁜 일을 하려고 했어요."
        },
        {
          "verse": 12,
          "original": "She answered him, \"No, my brother, do not force me! For no such thing ought to be done in Israel. Don't you do this folly.",
          "korean": "다말이 대답했어요. '안 돼요, 오빠! 그러지 마세요! 이스라엘에서 이런 일은 있어서는 안 돼요. 이런 어리석은 짓을 하지 마세요."
        },
        {
          "verse": 13,
          "original": "As for me, where would I carry my shame? And as for you, you will be as one of the fools in Israel. Now therefore, please speak to the king; for he will not withhold me from you.\"",
          "korean": "저는 어떻게 이 수치를 안고 살겠어요? 오빠도 이스라엘에서 어리석은 자 중 하나가 될 거예요. 왕께 말씀드리세요. 왕께서 저를 오빠에게 주실 거예요.'"
        },
        {
          "verse": 14,
          "original": "However he would not listen to her voice; but being stronger than she, he forced her, and lay with her.",
          "korean": "그러나 암논은 다말의 말을 듣지 않고, 힘으로 그녀를 강제로 해쳤어요."
        },
        {
          "verse": 15,
          "original": "Then Amnon hated her with exceedingly great hatred; for the hatred with which he hated her was greater than the love with which he had loved her. Amnon said to her, \"Arise, be gone!\"",
          "korean": "그 후에 암논은 그녀를 몹시 미워하게 되었어요. 그가 그녀를 미워하는 마음이 전에 좋아하던 마음보다 더 컸어요. 암논이 말했어요. '일어나서 나가!'"
        },
        {
          "verse": 16,
          "original": "She said to him, \"Not so, because this great wrong in sending me away is worse than the other that you did to me!\" But he would not listen to her.",
          "korean": "다말이 말했어요. '그러지 마세요. 저를 쫓아내는 것은 전에 한 일보다 더 큰 잘못이에요!' 그러나 암논은 듣지 않았어요."
        },
        {
          "verse": 17,
          "original": "Then he called his servant who ministered to him, and said, \"Now put this woman out from me, and bolt the door after her.\"",
          "korean": "암논이 자기를 섬기는 종을 불러 말했어요. '이 여자를 내보내고 문을 잠가라.'"
        },
        {
          "verse": 18,
          "original": "She had a garment of various colors on her; for the king's daughters who were virgins dressed in such robes. Then his servant brought her out and bolted the door after her.",
          "korean": "다말은 색동옷을 입고 있었는데, 왕의 처녀 공주들이 그런 옷을 입었어요. 종이 다말을 내보내고 문을 잠갔어요."
        },
        {
          "verse": 19,
          "original": "Tamar put ashes on her head, and tore her garment of various colors that was on her; and she laid her hand on her head, and went her way, crying aloud as she went.",
          "korean": "다말이 머리에 재를 뿌리고, 입고 있던 색동옷을 찢었어요. 그리고 손을 머리에 얹고 큰 소리로 울면서 갔어요."
        },
        {
          "verse": 20,
          "original": "Absalom her brother said to her, \"Has Amnon your brother been with you? But now hold your peace, my sister. He is your brother. Don't take this thing to heart.\" So Tamar remained desolate in her brother Absalom's house.",
          "korean": "그녀의 오빠 압살롬이 말했어요. '네 오빠 암논이 너에게 함께 있었느냐? 이제 조용히 해라, 동생아. 그는 네 오빠이니 이 일을 마음에 두지 마라.' 다말은 오빠 압살롬의 집에서 외로이 지냈어요."
        },
        {
          "verse": 21,
          "original": "But when king David heard of all these things, he was very angry.",
          "korean": "다윗 왕이 이 모든 일을 듣고 매우 화가 났어요."
        },
        {
          "verse": 22,
          "original": "Absalom spoke to Amnon neither good nor bad; for Absalom hated Amnon, because he had forced his sister Tamar.",
          "korean": "압살롬은 암논에게 좋은 말도 나쁜 말도 하지 않았어요. 압살롬이 암논을 미워했기 때문이에요. 암논이 그의 누이 다말을 해쳤기 때문이었어요."
        },
        {
          "verse": 23,
          "original": "After two full years, Absalom had sheep shearers in Baal Hazor, which is beside Ephraim: and Absalom invited all the king's sons.",
          "korean": "만 2년 후에 압살롬이 에브라임 곁 바알하솔에서 양털 깎는 잔치를 열었어요. 압살롬이 왕의 아들들을 모두 초대했어요."
        },
        {
          "verse": 24,
          "original": "Absalom came to the king, and said, \"See now, your servant has sheep shearers. Please let the king and his servants go with your servant.\"",
          "korean": "압살롬이 왕에게 와서 말했어요. '보세요, 종에게 양털 깎는 잔치가 있습니다. 왕과 왕의 신하들이 저와 함께 가 주세요.'"
        },
        {
          "verse": 25,
          "original": "The king said to Absalom, \"No, my son, let's not all go, lest we be burdensome to you.\" He pressed him; however he would not go, but blessed him.",
          "korean": "왕이 압살롬에게 말했어요. '아니다, 내 아들아, 우리 모두가 가면 네게 짐이 될 거예요.' 압살롬이 간청했지만 왕은 가지 않고 그를 복해 주었어요."
        },
        {
          "verse": 26,
          "original": "Then Absalom said, \"If not, please let my brother Amnon go with us.\" The king said to him, \"Why should he go with you?\"",
          "korean": "압살롬이 말했어요. '그러면 제 형 암논이라도 저희와 함께 가게 해 주세요.' 왕이 말했어요. '왜 그가 너와 함께 가야 하느냐?'"
        },
        {
          "verse": 27,
          "original": "But Absalom pressed him, and he let Amnon and all the king's sons go with him.",
          "korean": "그러나 압살롬이 간청하자, 왕이 암논과 모든 왕자들을 그와 함께 보냈어요."
        },
        {
          "verse": 28,
          "original": "Absalom commanded his servants, saying, \"Mark now, when Amnon's heart is merry with wine; and when I tell you, 'Strike Amnon,' then kill him. Don't be afraid. Haven't I commanded you? Be courageous, and be valiant!\"",
          "korean": "압살롬이 자기 종들에게 명령했어요. '잘 들어라. 암논이 술을 마시고 기분이 좋아지면, 내가 \"암논을 쳐라!\"라고 말할 때 그를 죽여라. 두려워하지 마라. 내가 명령한 것이 아니냐? 담대하고 용감하게 행하라!'"
        },
        {
          "verse": 29,
          "original": "The servants of Absalom did to Amnon as Absalom had commanded. Then all the king's sons arose, and every man got up on his mule, and fled.",
          "korean": "압살롬의 종들이 압살롬의 명령대로 암논에게 행했어요. 그러자 왕의 모든 아들들이 일어나 각자 노새를 타고 도망쳤어요."
        },
        {
          "verse": 30,
          "original": "While they were on the way, the news came to David, saying, \"Absalom has slain all the king's sons, and there is not one of them left!\"",
          "korean": "그들이 오는 중에 다윗에게 소식이 전해졌어요. '압살롬이 왕의 아들들을 다 죽여서 하나도 남지 않았습니다!'"
        },
        {
          "verse": 31,
          "original": "Then the king arose, and tore his garments, and lay on the earth; and all his servants stood by with their clothes torn.",
          "korean": "왕이 일어나 자기 옷을 찢고 땅에 엎드렸어요. 모든 신하도 옷을 찢고 곁에 서 있었어요."
        },
        {
          "verse": 32,
          "original": "Jonadab, the son of Shimeah, David's brother, answered, \"Don't let my lord suppose that they have killed all the young men the king's sons; for Amnon only is dead; for by the appointment of Absalom this has been determined from the day that he forced his sister Tamar.",
          "korean": "다윗의 형제 시므아의 아들 요나답이 말했어요. '왕이시여, 왕자들이 다 죽은 것으로 생각하지 마세요. 암논만 죽었습니다. 압살롬이 누이 다말을 해친 날부터 이것을 작정하고 있었어요."
        },
        {
          "verse": 33,
          "original": "Now therefore don't let my lord the king take the thing to his heart, to think that all the king's sons are dead; for only Amnon is dead.\"",
          "korean": "그러니 왕은 왕자들이 다 죽었다고 생각하지 마세요. 암논만 죽은 것입니다.'"
        },
        {
          "verse": 34,
          "original": "But Absalom fled. The young man who kept the watch lifted up his eyes, and looked, and behold, many people were coming by way of the hillside behind him.",
          "korean": "압살롬은 도망쳤어요. 망보는 젊은이가 눈을 들어 보니, 뒤쪽 산비탈 길로 많은 사람들이 오고 있었어요."
        },
        {
          "verse": 35,
          "original": "Jonadab said to the king, \"Behold, the king's sons are coming! It is as your servant said.\"",
          "korean": "요나답이 왕에게 말했어요. '보세요, 왕자들이 옵니다! 제가 말씀드린 대로입니다.'"
        },
        {
          "verse": 36,
          "original": "As soon as he had finished speaking, behold, the king's sons came, and lifted up their voice, and wept. The king also and all his servants wept bitterly.",
          "korean": "요나답이 말을 마치자마자 왕자들이 와서 큰 소리로 울었어요. 왕과 모든 신하도 심히 통곡했어요."
        },
        {
          "verse": 37,
          "original": "But Absalom fled, and went to Talmai the son of Ammihur, king of Geshur. David mourned for his son every day.",
          "korean": "압살롬은 도망가서 그술 왕 암미훌의 아들 달매에게로 갔어요. 다윗은 날마다 자기 아들을 위해 슬퍼했어요."
        },
        {
          "verse": 38,
          "original": "So Absalom fled, and went to Geshur, and was there three years.",
          "korean": "압살롬이 그술로 도망가서 거기서 3년을 지냈어요."
        },
        {
          "verse": 39,
          "original": "King David longed to go out to Absalom; for he was comforted concerning Amnon, since he was dead.",
          "korean": "다윗 왕이 압살롬에게 가고 싶어 했어요. 암논이 죽은 것에 대한 슬픔이 이미 가라앉았기 때문이에요."
        }
      ]
    },
    {
      "chapter": 14,
      "verses": [
        {
          "verse": 1,
          "original": "Now Joab the son of Zeruiah perceived that the king's heart was toward Absalom.",
          "korean": "스루야의 아들 요압이 왕의 마음이 압살롬에게 있는 것을 알았어요."
        },
        {
          "verse": 2,
          "original": "Joab sent to Tekoa, and brought a wise woman from there, and said to her, \"Please act like a mourner, and put on mourning clothing, please, and don't anoint yourself with oil, but be as a woman who has mourned a long time for the dead.",
          "korean": "요압이 드고아에 사람을 보내 거기서 슬기로운 여인을 데려왔어요. 요압이 그녀에게 말했어요. '슬퍼하는 것처럼 행동하고, 상복을 입으세요. 기름도 바르지 말고, 오랫동안 죽은 사람을 위해 슬퍼하는 여인처럼 하세요."
        },
        {
          "verse": 3,
          "original": "Go in to the king, and speak like this to him.\" So Joab put the words in her mouth.",
          "korean": "왕에게 가서 이렇게 말하세요.' 요압이 그녀에게 할 말을 가르쳐 주었어요."
        },
        {
          "verse": 4,
          "original": "When the woman of Tekoa spoke to the king, she fell on her face to the ground, showed respect, and said, \"Help, O king!\"",
          "korean": "드고아 여인이 왕에게 말하려고 땅에 엎드려 절하며 말했어요. '왕이시여, 도와주세요!'"
        },
        {
          "verse": 5,
          "original": "The king said to her, \"What ails you?\" She answered, \"Truly I am a widow, and my husband is dead.",
          "korean": "왕이 물었어요. '무슨 일이오?' 그녀가 대답했어요. '저는 과부입니다. 남편이 죽었어요."
        },
        {
          "verse": 6,
          "original": "Your servant had two sons, and they both fought together in the field, and there was no one to part them, but the one struck the other, and killed him.",
          "korean": "당신의 종에게 두 아들이 있었는데, 둘이 들에서 싸웠어요. 말릴 사람이 없어서 하나가 다른 하나를 쳐서 죽였어요."
        },
        {
          "verse": 7,
          "original": "Behold, the whole family has risen against your servant, and they say, 'Deliver him who struck his brother, that we may kill him for the life of his brother whom he killed, and so destroy the heir also.' Thus they would quench my coal which is left, and would leave to my husband neither name nor remainder on the surface of the earth.\"",
          "korean": "보세요, 온 집안이 저에게 일어나 말합니다. \"형제를 죽인 자를 내놓으라. 그가 죽인 형제의 목숨을 갚아 그를 죽이고, 상속자도 없애겠다.\" 그렇게 하면 그들이 제게 남은 불씨를 꺼뜨려 남편의 이름이나 자손을 세상에 남기지 못하게 될 거예요.'"
        },
        {
          "verse": 8,
          "original": "The king said to the woman, \"Go to your house, and I will give a command concerning you.\"",
          "korean": "왕이 그 여인에게 말했어요. '집으로 가시오. 내가 당신에 관해 명령을 내리겠소.'"
        },
        {
          "verse": 9,
          "original": "The woman of Tekoa said to the king, \"My lord, O king, may the iniquity be on me, and on my father's house; and may the king and his throne be guiltless.\"",
          "korean": "드고아 여인이 왕에게 말했어요. '왕이시여, 그 죄가 저와 제 아버지 집에 있게 하시고, 왕과 왕의 왕좌는 죄가 없게 하소서.'"
        },
        {
          "verse": 10,
          "original": "The king said, \"Whoever says anything to you, bring him to me, and he will not bother you any more.\"",
          "korean": "왕이 말했어요. '누구든지 당신에게 말하는 자가 있으면 내게 데려오시오. 그러면 그가 다시는 당신을 괴롭히지 못할 것이오.'"
        },
        {
          "verse": 11,
          "original": "Then she said, \"Please let the king remember Yahweh your God, that the avenger of blood destroy not any more, lest they destroy my son.\" He said, \"As Yahweh lives, not one hair of your son shall fall to the earth.\"",
          "korean": "그녀가 말했어요. '왕께서 당신의 하나님을 기억하셔서, 피의 복수자가 더 죽이지 못하게 해 주세요. 그래서 제 아들을 없애지 못하게 해 주세요.' 왕이 말했어요. '하나님께서 살아 계심을 두고 맹세하건대, 당신 아들의 머리카락 하나도 땅에 떨어지지 않을 것이오.'"
        },
        {
          "verse": 12,
          "original": "Then the woman said, \"Please let your servant speak a word to my lord the king.\" He said, \"Say on.\"",
          "korean": "그 여인이 말했어요. '이 종이 왕께 한 말씀 드려도 될까요?' 왕이 말했어요. '말하시오.'"
        },
        {
          "verse": 13,
          "original": "The woman said, \"Why then have you devised such a thing against the people of God? For in speaking this word the king is as one who is guilty, in that the king does not bring home again his banished one.",
          "korean": "여인이 말했어요. '그러면 왕께서는 왜 하나님의 백성을 대적하여 이런 생각을 하셨나요? 왕께서 이 말씀을 하시면서도, 쫓겨난 자를 집으로 돌아오게 하지 않으시니 자신이 죄가 있는 것처럼 되셨어요."
        },
        {
          "verse": 14,
          "original": "For we must die, and are like water spilled on the ground, which can't be gathered up again; neither does God take away life, but devises means, that he who is banished not be an outcast from him.",
          "korean": "우리는 반드시 죽어서 땅에 쏟은 물이 다시 담기지 못하는 것과 같습니다. 하나님은 목숨을 빼앗지 않으시고, 쫓겨난 자가 영영 쫓겨나지 않도록 방법을 마련하세요."
        },
        {
          "verse": 15,
          "original": "Now therefore seeing that I have come to speak this word to my lord the king, it is because the people have made me afraid. Your servant said, 'I will now speak to the king; it may be that the king will perform the request of his servant.'",
          "korean": "제가 이 말을 왕께 드리려고 온 것은 백성들이 저를 두렵게 했기 때문입니다. 종이 생각하기를, \"왕께 말씀드리면 왕께서 종의 청을 들어주실지도 모른다\"고 했어요."
        },
        {
          "verse": 16,
          "original": "For the king will hear, to deliver his servant out of the hand of the man who would destroy me and my son together out of the inheritance of God.",
          "korean": "왕께서 들으시고 저와 제 아들을 하나님의 기업에서 함께 없애려는 자의 손에서 구해 주실 거예요."
        },
        {
          "verse": 17,
          "original": "Then your servant said, 'Please let the word of my lord the king bring rest; for as an angel of God, so is my lord the king to discern good and bad. May Yahweh, your God, be with you.'\"",
          "korean": "종이 또 생각하기를, \"왕의 말씀이 제게 평안을 주시기를. 왕께서는 하나님의 천사같이 선악을 분별하시니, 당신의 하나님께서 왕과 함께 하시기를 바랍니다.\"'"
        },
        {
          "verse": 18,
          "original": "Then the king answered the woman, \"Please don't hide anything from me that I ask you.\" The woman said, \"Let my lord the king now speak.\"",
          "korean": "왕이 여인에게 말했어요. '내가 물어보는 것을 숨기지 마시오.' 여인이 말했어요. '왕께서 말씀하소서.'"
        },
        {
          "verse": 19,
          "original": "The king said, \"Is the hand of Joab with you in all this?\" The woman answered, \"As your soul lives, my lord the king, no one can turn to the right hand or to the left from anything that my lord the king has spoken; for your servant Joab urged me, and he put all these words in the mouth of your servant.",
          "korean": "왕이 물었어요. '이 모든 일에 요압이 관여했소?' 여인이 대답했어요. '왕의 목숨을 두고 맹세합니다. 왕께서 하신 말씀에서 좌우로 벗어날 자가 없습니다. 진정 왕의 종 요압이 저를 시켰고, 이 모든 말을 종의 입에 넣어 주었어요."
        },
        {
          "verse": 20,
          "original": "Your servant Joab has done this thing to change the face of the matter. My lord is wise, according to the wisdom of an angel of God, to know all things that are in the earth.\"",
          "korean": "왕의 종 요압이 일의 형편을 바꾸려고 이 일을 했습니다. 왕께서는 하나님의 천사의 지혜같이 지혜로우셔서 세상의 모든 일을 아십니다.'"
        },
        {
          "verse": 21,
          "original": "The king said to Joab, \"Behold now, I have done this thing. Go therefore, and bring the young man Absalom back.\"",
          "korean": "왕이 요압에게 말했어요. '보라, 내가 이 일을 허락했다. 가서 젊은이 압살롬을 데려오라.'"
        },
        {
          "verse": 22,
          "original": "Joab fell to the ground on his face, showed respect, and blessed the king. Joab said, \"Today your servant knows that I have found favor in your sight, my lord, king, in that the king has performed the request of his servant.\"",
          "korean": "요압이 땅에 엎드려 절하며 왕에게 복했어요. 요압이 말했어요. '오늘 종이 왕의 사랑과 도움을 입은 줄 알았습니다. 왕께서 종의 청을 들어주셨기 때문입니다.'"
        },
        {
          "verse": 23,
          "original": "So Joab arose and went to Geshur, and brought Absalom to Jerusalem.",
          "korean": "요압이 일어나 그술로 가서 압살롬을 예루살렘으로 데려왔어요."
        },
        {
          "verse": 24,
          "original": "The king said, \"Let him return to his own house, but let him not see my face.\" So Absalom returned to his own house, and didn't see the king's face.",
          "korean": "왕이 말했어요. '그를 자기 집으로 돌려보내라. 그러나 내 얼굴을 보지 못하게 하라.' 그래서 압살롬이 자기 집으로 돌아갔지만, 왕의 얼굴을 보지 못했어요."
        },
        {
          "verse": 25,
          "original": "Now in all Israel there was no one to be so much praised as Absalom for his beauty. From the sole of his foot even to the crown of his head there was no defect in him.",
          "korean": "온 이스라엘 중에 압살롬만큼 아름다움으로 칭찬받는 사람이 없었어요. 발바닥부터 머리 꼭대기까지 흠이 없었어요."
        },
        {
          "verse": 26,
          "original": "When he cut the hair of his head (now it was at every year's end that he cut it; because it was heavy on him, therefore he cut it); he weighed the hair of his head at two hundred shekels, after the king's weight.",
          "korean": "압살롬이 머리털을 깎을 때마다(매년 끝에 깎았는데, 머리가 무거워서 깎았어요), 그 머리카락의 무게가 왕의 저울로 200돈이나 되었어요."
        },
        {
          "verse": 27,
          "original": "Three sons were born to Absalom, and one daughter, whose name was Tamar. She was a woman with a beautiful face.",
          "korean": "압살롬에게 아들 셋과 딸 하나가 태어났는데, 딸의 이름은 다말이었어요. 그녀는 얼굴이 아름다운 여인이었어요."
        },
        {
          "verse": 28,
          "original": "Absalom lived two full years in Jerusalem, and he didn't see the king's face.",
          "korean": "압살롬이 만 2년 동안 예루살렘에 살았지만, 왕의 얼굴을 보지 못했어요."
        },
        {
          "verse": 29,
          "original": "Then Absalom sent for Joab, to send him to the king, but he would not come to him. Then he sent again a second time, but he would not come.",
          "korean": "압살롬이 요압을 왕에게 보내려고 불렀지만, 요압이 오지 않았어요. 두 번째 불렀지만 역시 오지 않았어요."
        },
        {
          "verse": 30,
          "original": "Therefore he said to his servants, \"Behold, Joab's field is near mine, and he has barley there. Go and set it on fire.\" So Absalom's servants set the field on fire.",
          "korean": "그래서 압살롬이 종들에게 말했어요. '보아라, 요압의 밭이 내 밭 옆에 있는데 거기 보리가 있다. 가서 불을 질러라.' 압살롬의 종들이 그 밭에 불을 질렀어요."
        },
        {
          "verse": 31,
          "original": "Then Joab arose, and came to Absalom to his house, and said to him, \"Why have your servants set my field on fire?\"",
          "korean": "요압이 일어나 압살롬의 집으로 와서 물었어요. '왜 네 종들이 내 밭에 불을 질렀느냐?'"
        },
        {
          "verse": 32,
          "original": "Absalom answered Joab, \"Behold, I sent to you, saying, 'Come here, that I may send you to the king, to say, \"Why have I come from Geshur? It would be better for me to be there still. Now therefore let me see the king's face, and if there is iniquity in me, let him kill me.\"'\"",
          "korean": "압살롬이 요압에게 대답했어요. '내가 사람을 보내 \"이리 오라. 당신을 왕께 보내 '내가 왜 그술에서 돌아왔습니까? 차라리 거기 있는 것이 나았을 것입니다. 이제 왕의 얼굴을 보게 해 주십시오. 제게 죄가 있으면 죽여 주십시오'라고 말하게 하려 한다\"고 했지 않소?'"
        },
        {
          "verse": 33,
          "original": "So Joab came to the king, and told him; and when he had called for Absalom, he came to the king, and bowed himself on his face to the ground before the king; and the king kissed Absalom.",
          "korean": "요압이 왕에게 가서 말했어요. 왕이 압살롬을 부르자, 압살롬이 왕에게 와서 왕 앞에서 땅에 엎드려 절했어요. 왕이 압살롬에게 입 맞추었어요."
        }
      ]
    },
    {
      "chapter": 15,
      "verses": [
        {
          "verse": 1,
          "original": "After this, Absalom prepared a chariot and horses for himself, and fifty men to run before him.",
          "korean": "이 일 후에, 압살롬이 자기를 위해 병거와 말들을 마련하고, 오십 명을 앞에서 달리게 했어요."
        },
        {
          "verse": 2,
          "original": "Absalom rose up early, and stood beside the way of the gate. When any man had a suit which should come to the king for judgment, then Absalom called to him, and said, \"What city are you from?\" He said, \"Your servant is of one of the tribes of Israel.\"",
          "korean": "압살롬이 일찍 일어나 성문 길 옆에 서 있었어요. 누구든지 송사를 가지고 왕에게 재판받으러 오면, 압살롬이 그를 불러 물었어요. '어느 성에서 왔소?' 그 사람이 대답했어요. '저는 이스라엘 지파 중 하나에서 왔습니다.'"
        },
        {
          "verse": 3,
          "original": "Absalom said to him, \"Behold, your matters are good and right; but there is no man deputized by the king to hear you.\"",
          "korean": "압살롬이 그에게 말했어요. '보시오, 당신의 일은 좋고 옳소. 그러나 왕에게는 당신 말을 들어줄 사람이 없소.'"
        },
        {
          "verse": 4,
          "original": "Absalom said moreover, \"Oh that I were made judge in the land, that every man who has any suit or cause might come to me, and I would do him justice!\"",
          "korean": "압살롬이 또 말했어요. '아, 내가 이 땅의 재판관이 되어서 송사나 사건이 있는 사람마다 내게 와서, 내가 공의로 판결해 줄 수 있다면 좋겠소!'"
        },
        {
          "verse": 5,
          "original": "It was so, that when any man came near to bow down to him, he stretched out his hand, and took hold of him, and kissed him.",
          "korean": "누가 와서 절을 하려고 하면, 압살롬이 손을 내밀어 그를 붙잡고 입 맞추었어요."
        },
        {
          "verse": 6,
          "original": "Absalom did this sort of thing to all Israel who came to the king for judgment. So Absalom stole the hearts of the men of Israel.",
          "korean": "압살롬이 왕에게 재판받으러 오는 모든 이스라엘 사람들에게 이렇게 했어요. 그래서 압살롬이 이스라엘 사람들의 마음을 빼앗았어요."
        },
        {
          "verse": 7,
          "original": "At the end of forty years, Absalom said to the king, \"Please let me go and pay my vow, which I have vowed to Yahweh, in Hebron.",
          "korean": "4년이 지난 후, 압살롬이 왕에게 말했어요. '제가 헤브론에 가서 하나님께 서원한 것을 갚게 해 주세요."
        },
        {
          "verse": 8,
          "original": "For your servant vowed a vow while I stayed at Geshur in Syria, saying, 'If Yahweh shall indeed bring me again to Jerusalem, then I will serve Yahweh.'\"",
          "korean": "제가 아람 그술에 있을 때 서원하기를, \"하나님께서 저를 예루살렘으로 돌아오게 하시면, 하나님을 섬기겠습니다\"라고 했습니다.'"
        },
        {
          "verse": 9,
          "original": "The king said to him, \"Go in peace.\" So he arose, and went to Hebron.",
          "korean": "왕이 그에게 말했어요. '평안히 가거라.' 압살롬이 일어나 헤브론으로 갔어요."
        },
        {
          "verse": 10,
          "original": "But Absalom sent spies throughout all the tribes of Israel, saying, \"As soon as you hear the sound of the trumpet, then you shall say, 'Absalom is king in Hebron!'\"",
          "korean": "그러나 압살롬이 이스라엘 모든 지파에 정탐꾼들을 보내 말했어요. '나팔 소리가 들리면, \"압살롬이 헤브론에서 왕이 되었다!\"라고 외쳐라!'"
        },
        {
          "verse": 11,
          "original": "Two hundred men went with Absalom out of Jerusalem, who were invited, and went in their simplicity; and they didn't know anything.",
          "korean": "예루살렘에서 초대받은 200명이 압살롬과 함께 갔는데, 그들은 아무것도 모르고 순진하게 따라갔어요."
        },
        {
          "verse": 12,
          "original": "Absalom sent for Ahithophel the Gilonite, David's counselor, from his city, even from Giloh, while he was offering the sacrifices. The conspiracy was strong; for the people increased continually with Absalom.",
          "korean": "압살롬이 제사를 드리는 동안 다윗의 모사 길로 사람 아히도벨을 그의 성 길로에서 불러왔어요. 반역이 강해져서 압살롬을 따르는 백성이 계속 늘어났어요."
        },
        {
          "verse": 13,
          "original": "A messenger came to David, saying, \"The hearts of the men of Israel are after Absalom.\"",
          "korean": "전령이 다윗에게 와서 말했어요. '이스라엘 사람들의 마음이 압살롬에게로 기울었습니다.'"
        },
        {
          "verse": 14,
          "original": "David said to all his servants who were with him at Jerusalem, \"Arise! Let's flee; or else none of us will escape from Absalom. Hurry to depart, lest he overtake us quickly, and bring down evil on us, and strike the city with the edge of the sword.\"",
          "korean": "다윗이 예루살렘에 있는 모든 신하에게 말했어요. '일어나라! 도망가자. 그렇지 않으면 우리 중 아무도 압살롬에게서 벗어나지 못할 거예요. 빨리 떠나자. 그가 우리를 따라잡아 재앙을 내리고 성을 칼로 치지 못하게 하자.'"
        },
        {
          "verse": 15,
          "original": "The king's servants said to the king, \"Behold, your servants are ready to do whatever my lord the king chooses.\"",
          "korean": "왕의 신하들이 왕에게 말했어요. '보세요, 왕께서 무엇을 선택하시든지 종들이 따를 준비가 되어 있습니다.'"
        },
        {
          "verse": 16,
          "original": "The king went out, and all his household after him. The king left ten women, who were concubines, to keep the house.",
          "korean": "왕이 나가고 온 가족이 그를 따랐어요. 왕은 열 명의 후궁을 남겨 집을 지키게 했어요."
        },
        {
          "verse": 17,
          "original": "The king went out, and all the people after him; and they stayed in Beth Merhak.",
          "korean": "왕이 나가고 모든 백성이 그를 따랐어요. 그들은 먼 집에서 멈추었어요."
        },
        {
          "verse": 18,
          "original": "All his servants passed on beside him; and all the Cherethites, and all the Pelethites, and all the Gittites, six hundred men who came after him from Gath, passed on before the king.",
          "korean": "모든 신하들이 그의 곁을 지나갔어요. 모든 그렛 사람들과 블렛 사람들과 가드에서 따라온 600명의 깃 사람들이 왕 앞을 지나갔어요."
        },
        {
          "verse": 19,
          "original": "Then the king said to Ittai the Gittite, \"Why do you also go with us? Return, and stay with the king; for you are a foreigner, and also an exile. Return to your own place.",
          "korean": "왕이 깃 사람 잇대에게 말했어요. '왜 너도 우리와 함께 가느냐? 돌아가서 새 왕과 함께 있어라. 너는 다른 나라 사람이고 고향에서 떠나온 사람이니, 네 곳으로 돌아가라."
        },
        {
          "verse": 20,
          "original": "Whereas you came but yesterday, should I today make you go up and down with us, since I go where I may? Return, and take back your brothers. Mercy and truth be with you.\"",
          "korean": "네가 어제 왔는데, 내가 오늘 어디로 갈지도 모르면서 너를 우리와 함께 떠돌게 하겠느냐? 돌아가서 네 형제들을 데리고 가라. 사랑과 도움과 진리가 너와 함께 하기를 바란다.'"
        },
        {
          "verse": 21,
          "original": "Ittai answered the king, and said, \"As Yahweh lives, and as my lord the king lives, surely in what place my lord the king is, whether for death or for life, your servant will be there also.\"",
          "korean": "잇대가 왕에게 대답했어요. '하나님께서 살아 계심과 왕의 목숨을 두고 맹세합니다. 왕이 어디 계시든지, 죽든지 살든지 종도 거기 있겠습니다.'"
        },
        {
          "verse": 22,
          "original": "David said to Ittai, \"Go and pass over.\" Ittai the Gittite passed over, and all his men, and all the little ones who were with him.",
          "korean": "다윗이 잇대에게 말했어요. '가서 건너가라.' 깃 사람 잇대가 건너갔고, 그의 모든 부하와 함께 있는 어린아이들도 건너갔어요."
        },
        {
          "verse": 23,
          "original": "All the country wept with a loud voice, and all the people passed over. The king also himself passed over the brook Kidron, and all the people passed over, toward the way of the wilderness.",
          "korean": "온 땅이 큰 소리로 울었고, 모든 백성이 건너갔어요. 왕도 기드론 시내를 건너고, 모든 백성이 빈 들 쪽으로 건너갔어요."
        },
        {
          "verse": 24,
          "original": "Behold, Zadok also came, and all the Levites with him, bearing the ark of the covenant of God; and they set down God's ark; and Abiathar went up, until all the people finished passing out of the city.",
          "korean": "보세요, 사독도 왔고 모든 레위 사람들이 하나님의 약속의 상자를 메고 왔어요. 그들이 하나님의 궤를 내려놓았어요. 아비아달도 올라와서 모든 백성이 성에서 나올 때까지 기다렸어요."
        },
        {
          "verse": 25,
          "original": "The king said to Zadok, \"Carry God's ark back into the city. If I find favor in Yahweh's eyes, he will bring me again, and show me both it, and his habitation;",
          "korean": "왕이 사독에게 말했어요. '하나님의 궤를 성으로 다시 가져가라. 내가 하나님의 눈에 사랑과 도움을 입으면, 그분이 나를 다시 데려와서 그 궤와 그분의 처소를 보여 주실 거예요."
        },
        {
          "verse": 26,
          "original": "but if he says, 'I have no delight in you;' behold, here I am. Let him do to me as seems good to him.\"",
          "korean": "그러나 그분이 \"내가 너를 기뻐하지 않는다\"고 하시면, 나는 여기 있다. 그분이 좋으신 대로 내게 행하시게 하라.'"
        },
        {
          "verse": 27,
          "original": "The king said also to Zadok the priest, \"Aren't you a seer? Return into the city in peace, and your two sons with you, Ahimaaz your son, and Jonathan the son of Abiathar.",
          "korean": "왕이 또 제사장 사독에게 말했어요. '네가 선견자가 아니냐? 평안히 성으로 돌아가라. 네 두 아들, 네 아들 아히마아스와 아비아달의 아들 요나단도 함께 데려가라."
        },
        {
          "verse": 28,
          "original": "Behold, I will stay at the fords of the wilderness, until word comes from you to inform me.\"",
          "korean": "보라, 나는 빈 들 나루터에서 네게서 소식이 올 때까지 기다리겠다.'"
        },
        {
          "verse": 29,
          "original": "Zadok therefore and Abiathar carried God's ark to Jerusalem again; and they stayed there.",
          "korean": "그래서 사독과 아비아달이 하나님의 궤를 예루살렘으로 다시 가져가서 거기 머물렀어요."
        },
        {
          "verse": 30,
          "original": "David went up by the ascent of the Mount of Olives, and wept as he went up; and he had his head covered, and went barefoot. All the people who were with him each covered his head, and they went up, weeping as they went up.",
          "korean": "다윗이 감람산 비탈을 올라가면서 울었어요. 머리를 덮고 맨발로 갔어요. 함께 있는 모든 백성 각각 머리를 덮고 울면서 올라갔어요."
        },
        {
          "verse": 31,
          "original": "Someone told David, saying, \"Ahithophel is among the conspirators with Absalom.\" David said, \"Yahweh, please turn the counsel of Ahithophel into foolishness.\"",
          "korean": "어떤 사람이 다윗에게 말했어요. '아히도벨이 압살롬과 함께 반역에 가담했습니다.' 다윗이 말했어요. '하나님여, 아히도벨의 계략을 어리석게 만들어 주소서.'"
        },
        {
          "verse": 32,
          "original": "When David had come to the top, where God was worshiped, behold, Hushai the Archite came to meet him with his tunic torn, and earth on his head.",
          "korean": "다윗이 하나님께 예배하던 산꼭대기에 이르렀을 때, 아렉 사람 후새가 옷이 찢어지고 머리에 흙을 뿌린 채 그를 만나러 왔어요."
        },
        {
          "verse": 33,
          "original": "David said to him, \"If you pass on with me, then you will be a burden to me;",
          "korean": "다윗이 그에게 말했어요. '네가 나와 함께 가면 내게 짐이 될 거예요."
        },
        {
          "verse": 34,
          "original": "but if you return to the city, and tell Absalom, 'I will be your servant, O king. As I have been your father's servant in time past, so I will now be your servant; then will you defeat for me the counsel of Ahithophel.'",
          "korean": "그러나 네가 성으로 돌아가서 압살롬에게 \"왕이여, 내가 왕의 종이 되겠습니다. 전에 왕의 아버지의 종이었던 것처럼 이제 왕의 종이 되겠습니다\"라고 하면, 너는 나를 위해 아히도벨의 계략을 깨뜨릴 수 있을 거예요."
        },
        {
          "verse": 35,
          "original": "Don't you have Zadok and Abiathar the priests there with you? Therefore whatever you hear out of the king's house, tell it to Zadok and Abiathar the priests.",
          "korean": "거기에 제사장 사독과 아비아달이 너와 함께 있지 않느냐? 그러므로 왕궁에서 듣는 것은 무엇이든지 제사장 사독과 아비아달에게 말하라."
        },
        {
          "verse": 36,
          "original": "Behold, they have there with them their two sons, Ahimaaz, Zadok's son, and Jonathan, Abiathar's son. Send to me everything that you shall hear by them.\"",
          "korean": "보라, 그들의 두 아들 사독의 아들 아히마아스와 아비아달의 아들 요나단이 거기 있다. 네가 듣는 것을 그들 편에 내게 보내라.'"
        },
        {
          "verse": 37,
          "original": "So Hushai, David's friend, came into the city; and Absalom came into Jerusalem.",
          "korean": "다윗의 친구 후새가 성으로 들어갔어요. 압살롬도 예루살렘으로 들어왔어요."
        }
      ]
    },
    {
      "chapter": 16,
      "verses": [
        {
          "verse": 1,
          "original": "When David was a little past the top, behold, Ziba the servant of Mephibosheth met him with a couple of donkeys saddled, and on them two hundred loaves of bread, and one hundred clusters of raisins, and one hundred summer fruits, and a container of wine.",
          "korean": "다윗이 산꼭대기를 조금 지났을 때, 므비보셋의 종 시바가 안장을 얹은 나귀 두 마리와 그 위에 빵 200개, 건포도 100송이, 여름 과일 100개, 그리고 포도주 한 통을 가지고 그를 만났어요."
        },
        {
          "verse": 2,
          "original": "The king said to Ziba, \"What do you mean by these?\" Ziba said, \"The donkeys are for the king's household to ride on; and the bread and summer fruit for the young men to eat; and the wine, that those who are faint in the wilderness may drink.\"",
          "korean": "왕이 시바에게 물었어요. '이것들은 무엇이냐?' 시바가 말했어요. '나귀는 왕의 가족이 타시라고, 빵과 여름 과일은 젊은이들이 먹으라고, 포도주는 빈 들에서 지친 사람들이 마시라고 가져왔습니다.'"
        },
        {
          "verse": 3,
          "original": "The king said, \"Where is your master's son?\" Ziba said to the king, \"Behold, he is staying in Jerusalem; for he said, 'Today the house of Israel will restore me the kingdom of my father.'\"",
          "korean": "왕이 물었어요. '네 주인의 아들은 어디 있느냐?' 시바가 왕에게 말했어요. '보세요, 그가 예루살렘에 머물러 있습니다. 그가 말하기를 \"오늘 이스라엘 집이 내 아버지의 나라를 내게 돌려줄 거예요\"라고 했습니다.'"
        },
        {
          "verse": 4,
          "original": "Then the king said to Ziba, \"Behold, all that belongs to Mephibosheth is yours.\" Ziba said, \"I bow down. Let me find favor in your sight, my lord, O king.\"",
          "korean": "왕이 시바에게 말했어요. '보라, 므비보셋에게 속한 모든 것이 네 거예요.' 시바가 말했어요. '절합니다. 왕이시여, 제가 왕의 눈에 사랑과 도움을 입기를 바랍니다.'"
        },
        {
          "verse": 5,
          "original": "When king David came to Bahurim, behold, a man of the family of Saul's house came out, whose name was Shimei, the son of Gera. He came out and cursed as he came.",
          "korean": "다윗 왕이 바후림에 이르렀을 때, 사울 집안의 한 사람이 나왔는데 그의 이름은 시므이로 게라의 아들이었어요. 그가 나오면서 벌했어요."
        },
        {
          "verse": 6,
          "original": "He cast stones at David, and at all the servants of king David, and all the people and all the mighty men were on his right hand and on his left.",
          "korean": "그가 다윗과 다윗 왕의 모든 신하에게 돌을 던졌어요. 모든 백성과 모든 용사가 왕의 좌우에 있었어요."
        },
        {
          "verse": 7,
          "original": "Shimei said when he cursed, \"Be gone, be gone, you man of blood, and wicked fellow!",
          "korean": "시므이가 나쁘게 말하며 말했어요. '꺼져라, 꺼져라, 피를 흘린 자야, 악한 자야!"
        },
        {
          "verse": 8,
          "original": "Yahweh has returned on you all the blood of Saul's house, in whose place you have reigned! Yahweh has delivered the kingdom into the hand of Absalom your son! Behold, you are caught by your own mischief, because you are a man of blood!\"",
          "korean": "네가 대신 왕이 된 사울의 집의 모든 피를 하나님께서 네게 갚으셨다! 하나님께서 나라를 네 아들 압살롬의 손에 넘기셨다! 보라, 네가 피를 흘린 자이기 때문에 네 악에 빠졌다!'"
        },
        {
          "verse": 9,
          "original": "Then Abishai the son of Zeruiah said to the king, \"Why should this dead dog curse my lord the king? Please let me go over and take off his head.\"",
          "korean": "스루야의 아들 아비새가 왕에게 말했어요. '이 죽은 개가 어찌 왕을 벌합니까? 제가 가서 그의 머리를 베게 해 주세요.'"
        },
        {
          "verse": 10,
          "original": "The king said, \"What have I to do with you, you sons of Zeruiah? Because he curses, and because Yahweh has said to him, 'Curse David;' who then shall say, 'Why have you done so?'\"",
          "korean": "왕이 말했어요. '스루야의 아들들아, 너희가 나와 무슨 상관이 있느냐? 그가 나쁘게 말하는 것은 하나님께서 그에게 \"다윗을 나쁘게 말하라\"고 하셨기 때문이다. 그러니 누가 \"왜 그렇게 하느냐?\"고 말하겠느냐?'"
        },
        {
          "verse": 11,
          "original": "David said to Abishai, and to all his servants, \"Behold, my son, who came out of my bowels, seeks my life. How much more this Benjamite, now? Leave him alone, and let him curse; for Yahweh has invited him.",
          "korean": "다윗이 아비새와 모든 신하에게 말했어요. '보라, 내 몸에서 난 내 아들도 내 목숨을 찾는데, 하물며 이 베냐민 사람이랴? 그를 내버려 두어 나쁘게 말하게 하라. 하나님께서 그에게 시키신 거예요."
        },
        {
          "verse": 12,
          "original": "It may be that Yahweh will look on the wrong done to me, and that Yahweh will repay me good for the cursing of me today.\"",
          "korean": "아마도 하나님께서 내가 받는 고통을 보시고, 오늘 이 벌 대신 내게 복을 갚아 주실지도 모른다.'"
        },
        {
          "verse": 13,
          "original": "So David and his men went by the way; and Shimei went along on the hillside opposite him, and cursed as he went, threw stones at him, and threw dust.",
          "korean": "다윗과 그의 사람들이 길을 갔어요. 시므이는 그 맞은편 산비탈로 가면서 나쁘게 말하고 돌을 던지고 흙을 뿌렸어요."
        },
        {
          "verse": 14,
          "original": "The king, and all the people who were with him, came weary; and he refreshed himself there.",
          "korean": "왕과 함께 있는 모든 백성이 지쳐서 도착해서 거기서 쉬었어요."
        },
        {
          "verse": 15,
          "original": "Absalom and all the people, the men of Israel, came to Jerusalem, and Ahithophel with him.",
          "korean": "압살롬과 이스라엘 사람들인 모든 백성이 예루살렘에 왔고, 아히도벨도 그와 함께 왔어요."
        },
        {
          "verse": 16,
          "original": "When Hushai the Archite, David's friend, had come to Absalom, Hushai said to Absalom, \"Long live the king! Long live the king!\"",
          "korean": "다윗의 친구 아렉 사람 후새가 압살롬에게 오자, 후새가 압살롬에게 말했어요. '왕 만세! 왕 만세!'"
        },
        {
          "verse": 17,
          "original": "Absalom said to Hushai, \"Is this your kindness to your friend? Why didn't you go with your friend?\"",
          "korean": "압살롬이 후새에게 말했어요. '이것이 네 친구에 대한 충성이냐? 왜 네 친구와 함께 가지 않았느냐?'"
        },
        {
          "verse": 18,
          "original": "Hushai said to Absalom, \"No; but whomever Yahweh, and this people, and all the men of Israel have chosen, I will be his, and I will stay with him.",
          "korean": "후새가 압살롬에게 말했어요. '아닙니다. 하나님와 이 백성과 이스라엘 모든 사람이 택한 사람의 편이 되어 그와 함께 있겠어요."
        },
        {
          "verse": 19,
          "original": "Again, whom should I serve? Shouldn't I serve in the presence of his son? As I have served in your father's presence, so I will be in your presence.\"",
          "korean": "또한 내가 누구를 섬기겠습니까? 그의 아들 앞에서 섬기지 않겠습니까? 내가 당신의 아버지 앞에서 섬겼듯이 당신 앞에서 섬기겠습니다.'"
        },
        {
          "verse": 20,
          "original": "Then Absalom said to Ahithophel, \"Give your counsel what we shall do.\"",
          "korean": "그때 압살롬이 아히도벨에게 말했어요. '우리가 무엇을 해야 할지 조언해 주시오.'"
        },
        {
          "verse": 21,
          "original": "Ahithophel said to Absalom, \"Go in to your father's concubines that he has left to keep the house. Then all Israel will hear that you are abhorred by your father. Then the hands of all who are with you will be strong.\"",
          "korean": "아히도벨이 압살롬에게 말했어요. '당신의 아버지가 집을 지키라고 남긴 후궁들에게 들어가세요. 그러면 온 이스라엘이 당신이 아버지에게 미움을 받게 되었다고 들을 것이고, 당신과 함께하는 모든 사람의 손이 강해질 것입니다.'"
        },
        {
          "verse": 22,
          "original": "So they spread a tent for Absalom on the top of the house, and Absalom went in to his father's concubines in the sight of all Israel.",
          "korean": "그래서 그들이 집 꼭대기에 압살롬을 위해 장막을 치고, 압살롬이 온 이스라엘이 보는 앞에서 아버지의 후궁들에게 들어갔어요."
        },
        {
          "verse": 23,
          "original": "The counsel of Ahithophel, which he gave in those days, was as if a man inquired at the inner sanctuary of God. All the counsel of Ahithophel both was like this with David and with Absalom.",
          "korean": "그 당시에 아히도벨이 주는 계략은 마치 하나님의 말씀을 물어보는 것과 같았어요. 아히도벨의 모든 계략이 다윗에게나 압살롬에게나 그와 같았어요."
        }
      ]
    },
    {
      "chapter": 17,
      "verses": [
        {
          "verse": 1,
          "original": "Moreover Ahithophel said to Absalom, \"Let me now choose twelve thousand men, and I will arise and pursue after David tonight.",
          "korean": "아히도벨이 압살롬에게 말했어요. '제가 1만 2천 명을 뽑아 오늘 밤에 일어나 다윗을 뒤쫓겠어요."
        },
        {
          "verse": 2,
          "original": "I will come on him while he is weary and exhausted, and will make him afraid. All the people who are with him will flee. I will strike the king only,",
          "korean": "그가 피곤하고 지쳐 있을 때 덮쳐서 그를 두렵게 하겠습니다. 그와 함께 있는 모든 백성이 도망칠 것입니다. 저는 왕만 치겠어요."
        },
        {
          "verse": 3,
          "original": "and I will bring back all the people to you. The man whom you seek is as if all returned. All the people shall be in peace.\"",
          "korean": "그리고 모든 백성을 당신에게로 돌아오게 하겠습니다. 당신이 찾는 그 사람만 죽으면 모든 백성이 돌아올 것입니다. 그러면 모든 백성이 평안할 것입니다.'"
        },
        {
          "verse": 4,
          "original": "The saying pleased Absalom well, and all the elders of Israel.",
          "korean": "이 말이 압살롬과 이스라엘의 모든 장로의 마음에 들었어요."
        },
        {
          "verse": 5,
          "original": "Then Absalom said, \"Now call Hushai the Archite also, and let's hear likewise what he says.\"",
          "korean": "그때 압살롬이 말했어요. '아렉 사람 후새도 불러서 그가 무슨 말을 하는지 들어 봅시다.'"
        },
        {
          "verse": 6,
          "original": "When Hushai had come to Absalom, Absalom spoke to him, saying, \"Ahithophel has spoken like this. Shall we do what he says? If not, speak up.\"",
          "korean": "후새가 압살롬에게 오자, 압살롬이 그에게 말했어요. '아히도벨이 이렇게 말했소. 그가 말한 대로 해야 하겠소? 아니면 당신이 말해 보시오.'"
        },
        {
          "verse": 7,
          "original": "Hushai said to Absalom, \"The counsel that Ahithophel has given this time is not good.\"",
          "korean": "후새가 압살롬에게 말했어요. '아히도벨이 이번에 준 조언은 좋지 않습니다.'"
        },
        {
          "verse": 8,
          "original": "Hushai said moreover, \"You know your father and his men, that they are mighty men, and they are fierce in their minds, like a bear robbed of her cubs in the field. Your father is a man of war, and will not lodge with the people.",
          "korean": "후새가 또 말했어요. '당신도 아시다시피 당신의 아버지와 그의 사람들은 용사들이고, 들에서 새끼를 빼앗긴 곰처럼 마음이 사나운 사람들입니다. 당신의 아버지는 전쟁에 익숙한 사람이라 백성과 함께 자지 않을 거예요."
        },
        {
          "verse": 9,
          "original": "Behold, he is now hidden in some pit, or in some other place. It will happen, when some of them have fallen at the first, that whoever hears it will say, 'There is a slaughter among the people who follow Absalom!'",
          "korean": "보세요, 그는 지금 어떤 구덩이나 다른 곳에 숨어 있을 것입니다. 처음에 몇 사람이 쓰러지면, 듣는 자가 말할 것입니다. \"압살롬을 따르는 백성 중에 살육이 있었다!\""
        },
        {
          "verse": 10,
          "original": "Even he who is valiant, whose heart is as the heart of a lion, will utterly melt; for all Israel knows that your father is a mighty man, and those who are with him are valiant men.",
          "korean": "그러면 사자 같은 마음을 가진 용감한 사람도 녹아버릴 것입니다. 온 이스라엘이 당신의 아버지가 용사이고 그와 함께한 자들이 용사인 것을 알기 때문이에요."
        },
        {
          "verse": 11,
          "original": "But I counsel that all Israel be gathered together to you, from Dan even to Beersheba, as the sand that is by the sea for multitude; and that you go to battle in your own person.",
          "korean": "그래서 제 조언은 이것입니다. 단에서 브엘세바까지 온 이스라엘을 당신에게 모으십시오. 바닷가의 모래같이 많은 군대를 모아서 당신이 친히 전쟁터로 나가십시오."
        },
        {
          "verse": 12,
          "original": "So we will come on him in some place where he will be found, and we will light on him as the dew falls on the ground, then we will not leave so much as one of him and of all the men who are with him.",
          "korean": "그래서 우리가 그가 있는 곳에서 그를 덮치면, 이슬이 땅에 내리듯이 그에게 내릴 것이니, 그와 함께 있는 모든 사람 중 하나도 남기지 않겠어요."
        },
        {
          "verse": 13,
          "original": "Moreover, if he has gone into a city, then all Israel will bring ropes to that city, and we will draw it into the river, until there isn't one small stone found there.\"",
          "korean": "또한 그가 어느 성에 들어갔으면, 온 이스라엘이 그 성에 줄을 가져와 강으로 끌어내어 거기에 작은 돌 하나도 남기지 않겠습니다.'"
        },
        {
          "verse": 14,
          "original": "Absalom and all the men of Israel said, \"The counsel of Hushai the Archite is better than the counsel of Ahithophel.\" For Yahweh had ordained to defeat the good counsel of Ahithophel, to the intent that Yahweh might bring evil on Absalom.",
          "korean": "압살롬과 이스라엘의 모든 사람이 말했어요. '아렉 사람 후새의 조언이 아히도벨의 조언보다 낫다.' 이것은 하나님께서 압살롬에게 재앙을 내리시려고 아히도벨의 좋은 조언을 물리치게 하셨기 때문이에요."
        },
        {
          "verse": 15,
          "original": "Then Hushai said to Zadok and to Abiathar the priests, \"Ahithophel counseled Absalom and the elders of Israel that way; and I have counseled this way.",
          "korean": "후새가 제사장 사독과 아비아달에게 말했어요. '아히도벨이 압살롬과 이스라엘 장로들에게 저렇게 조언했고, 저는 이렇게 조언했어요."
        },
        {
          "verse": 16,
          "original": "Now therefore send quickly, and tell David, saying, 'Don't lodge tonight at the fords of the wilderness, but by all means pass over; lest the king be swallowed up, and all the people who are with him.'\"",
          "korean": "이제 빨리 사람을 보내 다윗에게 알리십시오. \"오늘 밤 빈 들 나루터에서 유숙하지 말고 반드시 건너가십시오. 그렇지 않으면 왕과 함께 있는 모든 백성이 삼켜질 것입니다.\"'"
        },
        {
          "verse": 17,
          "original": "Now Jonathan and Ahimaaz were staying by En Rogel; and a female servant used to go and tell them; and they went and told king David. For they might not be seen to come into the city.",
          "korean": "요나단과 아히마아스가 엔로겔에 머물고 있었어요. 한 여종이 가서 그들에게 알렸고, 그들이 가서 다윗 왕에게 알렸어요. 그들은 성 안으로 들어가는 것을 보여서는 안 되었기 때문이에요."
        },
        {
          "verse": 18,
          "original": "But a boy saw them, and told Absalom. Then they both went away quickly, and came to the house of a man in Bahurim, who had a well in his court; and they went down there.",
          "korean": "그러나 한 젊은이가 그들을 보고 압살롬에게 알렸어요. 두 사람이 빨리 가서 바후림의 한 사람의 집에 이르렀는데, 그 집 뜰에 우물이 있었어요. 그들이 거기로 내려갔어요."
        },
        {
          "verse": 19,
          "original": "The woman took and spread the covering over the well's mouth, and spread out crushed grain on it; and nothing was known.",
          "korean": "그 여인이 덮개를 가져다 우물 입구에 덮고 그 위에 곡식을 널어 놓았어요. 아무도 알지 못했어요."
        },
        {
          "verse": 20,
          "original": "Absalom's servants came to the woman to the house; and they said, \"Where are Ahimaaz and Jonathan?\" The woman said to them, \"They have gone over the brook of water.\" When they had sought and could not find them, they returned to Jerusalem.",
          "korean": "압살롬의 신하들이 그 집으로 여인에게 와서 물었어요. '아히마아스와 요나단이 어디 있소?' 여인이 그들에게 말했어요. '그들이 시내를 건너갔어요.' 그들이 찾았지만 찾지 못하고 예루살렘으로 돌아갔어요."
        },
        {
          "verse": 21,
          "original": "After they had departed, they came up out of the well, and went and told king David; and they said to David, \"Arise and pass quickly over the water; for thus has Ahithophel counseled against you.\"",
          "korean": "그들이 떠난 후에, 두 사람이 우물에서 올라와 다윗 왕에게 가서 알렸어요. '일어나 빨리 물을 건너십시오. 아히도벨이 왕에게 불리한 조언을 했습니다.'"
        },
        {
          "verse": 22,
          "original": "Then David arose, and all the people who were with him, and they passed over the Jordan. By the morning light there lacked not one of them who had not gone over the Jordan.",
          "korean": "다윗이 일어나고 그와 함께 있는 모든 백성이 요단강을 건넜어요. 아침이 밝을 때까지 요단강을 건너지 않은 사람이 하나도 없었어요."
        },
        {
          "verse": 23,
          "original": "When Ahithophel saw that his counsel was not followed, he saddled his donkey, arose, and went home, to his city, and set his house in order, and hanged himself; and he died, and was buried in the tomb of his father.",
          "korean": "아히도벨은 자기 조언이 따라지지 않은 것을 보고, 나귀에 안장을 얹고 일어나 자기 성 자기 집으로 갔어요. 집안 일을 정리하고 목을 매어 죽었어요. 그는 그의 아버지 묘에 장사되었어요."
        },
        {
          "verse": 24,
          "original": "Then David came to Mahanaim. Absalom passed over the Jordan, he and all the men of Israel with him.",
          "korean": "다윗이 마하나임에 이르렀어요. 압살롬도 요단강을 건넜는데, 그와 함께 이스라엘의 모든 사람이 건넜어요."
        },
        {
          "verse": 25,
          "original": "Absalom set Amasa over the army instead of Joab. Now Amasa was the son of a man whose name was Ithra the Israelite, who went in to Abigail the daughter of Nahash, sister to Zeruiah, Joab's mother.",
          "korean": "압살롬이 요압 대신 아마사를 군대 위에 세웠어요. 아마사는 이스라엘 사람 이드라의 아들인데, 이드라가 요압의 어머니 스루야의 자매 나하스의 딸 아비가일에게 들어갔었어요."
        },
        {
          "verse": 26,
          "original": "Israel and Absalom encamped in the land of Gilead.",
          "korean": "이스라엘과 압살롬이 길르앗 땅에 진을 쳤어요."
        },
        {
          "verse": 27,
          "original": "When David had come to Mahanaim, Shobi the son of Nahash of Rabbah of the children of Ammon, and Machir the son of Ammiel of Lodebar, and Barzillai the Gileadite of Rogelim,",
          "korean": "다윗이 마하나임에 이르렀을 때, 암몬 자손의 랍바의 나하스의 아들 소비와 로드발의 암미엘의 아들 마길과 로글림의 길르앗 사람 바르실래가"
        },
        {
          "verse": 28,
          "original": "brought beds, basins, earthen vessels, wheat, barley, meal, parched grain, beans, lentils, roasted grain,",
          "korean": "침상과 대야와 질그릇과 밀과 보리와 밀가루와 볶은 곡식과 콩과 팥과 볶은 곡식과"
        },
        {
          "verse": 29,
          "original": "honey, butter, sheep, and cheese of the herd, for David, and for the people who were with him, to eat; for they said, \"The people are hungry, weary, and thirsty in the wilderness.\"",
          "korean": "꿀과 버터와 양과 치즈를 다윗과 그와 함께 있는 백성에게 먹으라고 가져왔어요. 그들이 말했어요. '백성이 빈 들에서 굶주리고 지치고 목말라 있습니다.'"
        }
      ]
    },
    {
      "chapter": 18,
      "verses": [
        {
          "verse": 1,
          "original": "David counted the people who were with him, and set captains of thousands and captains of hundreds over them.",
          "korean": "다윗이 자기와 함께 있는 백성을 세고, 천부장과 백부장을 세웠어요."
        },
        {
          "verse": 2,
          "original": "David sent the people out, a third part under the hand of Joab, and a third part under the hand of Abishai the son of Zeruiah, Joab's brother, and a third part under the hand of Ittai the Gittite. The king said to the people, \"I will also surely go out with you myself.\"",
          "korean": "다윗이 백성을 내보냈는데, 삼분의 일은 요압의 손에, 삼분의 일은 요압의 형제 스루야의 아들 아비새의 손에, 삼분의 일은 깃 사람 잇대의 손에 맡겼어요. 왕이 백성에게 말했어요. '나도 반드시 너희와 함께 나가겠다.'"
        },
        {
          "verse": 3,
          "original": "But the people said, \"You shall not go out; for if we flee away, they will not care for us; neither if half of us die, will they care for us. But you are worth ten thousand of us. Therefore now it is better that you are ready to help us out of the city.\"",
          "korean": "그러나 백성이 말했어요. '왕은 나가시면 안 됩니다. 우리가 도망쳐도 그들은 우리를 상관하지 않을 것이고, 우리 절반이 죽어도 우리를 상관하지 않을 것입니다. 그러나 왕은 우리 만 명과 같습니다. 성에서 우리를 도우실 준비를 하시는 것이 더 낫습니다.'"
        },
        {
          "verse": 4,
          "original": "The king said to them, \"I will do what seems best to you.\" The king stood beside the gate, and all the people went out by hundreds and by thousands.",
          "korean": "왕이 그들에게 말했어요. '너희가 좋게 여기는 대로 하겠다.' 왕이 성문 곁에 서 있었고, 모든 백성이 백 명씩, 천 명씩 나갔어요."
        },
        {
          "verse": 5,
          "original": "The king commanded Joab and Abishai and Ittai, saying, \"Deal gently for my sake with the young man, even with Absalom.\" All the people heard when the king commanded all the captains concerning Absalom.",
          "korean": "왕이 요압과 아비새와 잇대에게 명령했어요. '나를 위해 젊은이 압살롬을 부드럽게 대하라.' 왕이 모든 장관들에게 압살롬에 대해 명령할 때 모든 백성이 들었어요."
        },
        {
          "verse": 6,
          "original": "So the people went out into the field against Israel; and the battle was in the forest of Ephraim.",
          "korean": "백성이 들로 나가서 이스라엘과 싸웠어요. 전쟁은 에브라임 숲에서 벌어졌어요."
        },
        {
          "verse": 7,
          "original": "The people of Israel were struck there before David's servants, and there was a great slaughter there that day of twenty thousand men.",
          "korean": "이스라엘 백성이 거기서 다윗의 신하들 앞에서 패했고, 그날 2만 명이 죽는 큰 살육이 있었어요."
        },
        {
          "verse": 8,
          "original": "For the battle was there spread over the surface of all the country, and the forest devoured more people that day than the sword devoured.",
          "korean": "전쟁이 온 지면에 퍼졌고, 그날 숲이 삼킨 사람이 칼이 삼킨 사람보다 더 많았어요."
        },
        {
          "verse": 9,
          "original": "Absalom happened to meet David's servants. Absalom was riding on his mule, and the mule went under the thick boughs of a great oak, and his head caught hold of the oak, and he was taken up between the sky and earth; and the mule that was under him went on.",
          "korean": "압살롬이 다윗의 신하들과 마주쳤어요. 압살롬이 노새를 타고 있었는데, 노새가 큰 상수리나무의 빽빽한 가지 아래로 지나갔어요. 그의 머리가 상수리나무에 걸려서 하늘과 땅 사이에 매달렸고, 그 아래 있던 노새는 가버렸어요."
        },
        {
          "verse": 10,
          "original": "A certain man saw it, and told Joab, and said, \"Behold, I saw Absalom hanging in an oak.\"",
          "korean": "어떤 사람이 그것을 보고 요압에게 말했어요. '보세요, 제가 압살롬이 상수리나무에 매달린 것을 보았습니다.'"
        },
        {
          "verse": 11,
          "original": "Joab said to the man who told him, \"Behold, you saw it, and why didn't you strike him there to the ground? I would have given you ten pieces of silver, and a sash.\"",
          "korean": "요압이 그에게 말한 사람에게 말했어요. '네가 그것을 보았는데 왜 거기서 그를 쳐서 땅에 떨어뜨리지 않았느냐? 내가 은 열 개와 띠 하나를 주었을 거예요.'"
        },
        {
          "verse": 12,
          "original": "The man said to Joab, \"Though I should receive a thousand pieces of silver in my hand, I still wouldn't stretch out my hand against the king's son; for in our hearing the king commanded you and Abishai and Ittai, saying, 'Beware that no one touch the young man Absalom.'",
          "korean": "그 사람이 요압에게 말했어요. '은 천 개를 내 손에 받는다 해도, 왕의 아들에게 손을 대지 않겠습니다. 왕께서 당신과 아비새와 잇대에게 명령하실 때 우리가 들었습니다. \"누구든지 젊은이 압살롬을 건드리지 않도록 조심하라.\""
        },
        {
          "verse": 13,
          "original": "Otherwise if I had dealt falsely against his life (and there is no matter hidden from the king), then you yourself would have set yourself against me.\"",
          "korean": "게다가 내가 그의 목숨을 해쳤다면(왕께 숨겨진 일이 없으니), 당신 자신이 저를 적했을 것입니다.'"
        },
        {
          "verse": 14,
          "original": "Then Joab said, \"I'm not going to wait like this with you.\" He took three darts in his hand, and thrust them through the heart of Absalom, while he was yet alive in the middle of the oak.",
          "korean": "요압이 말했어요. '이렇게 너와 지체하고 있을 수 없다.' 요압이 손에 창 셋을 들고, 압살롬이 아직 상수리나무 속에 살아 있을 때 그의 심장을 찔렀어요."
        },
        {
          "verse": 15,
          "original": "Ten young men who bore Joab's armor surrounded and struck Absalom, and killed him.",
          "korean": "요압의 병기를 드는 열 명의 젊은이가 압살롬을 에워싸고 쳐서 죽였어요."
        },
        {
          "verse": 16,
          "original": "Joab blew the trumpet, and the people returned from pursuing after Israel; for Joab held the people back.",
          "korean": "요압이 나팔을 불자, 백성이 이스라엘을 뒤쫓다가 돌아왔어요. 요압이 백성을 멈추게 했기 때문이에요."
        },
        {
          "verse": 17,
          "original": "They took Absalom and cast him into a great pit in the forest, and raised over him a very great heap of stones. Then all Israel fled, each to his own tent.",
          "korean": "그들이 압살롬을 가져다가 숲 속의 큰 구덩이에 던지고, 그 위에 아주 큰 돌무더기를 쌓았어요. 온 이스라엘이 도망가서 각각 자기 장막으로 갔어요."
        },
        {
          "verse": 18,
          "original": "Now Absalom in his lifetime had taken and reared up for himself the pillar which is in the king's valley, for he said, \"I have no son to keep my name in memory.\" He called the pillar after his own name. It is called Absalom's monument, to this day.",
          "korean": "압살롬은 살아 있을 때 왕의 골짜기에 자기를 위해 기둥을 세웠어요. '내 이름을 기억하게 할 아들이 없다'고 말했기 때문이에요. 그가 그 기둥을 자기 이름으로 불렀어요. 오늘날까지 압살롬의 기념비라고 불려요."
        },
        {
          "verse": 19,
          "original": "Then Ahimaaz the son of Zadok said, \"Let me now run and carry the king news, how Yahweh has avenged him of his enemies.\"",
          "korean": "그때 사독의 아들 아히마아스가 말했어요. '제가 달려가서 하나님께서 적들에게 복수해 주신 소식을 왕께 전하게 해 주세요.'"
        },
        {
          "verse": 20,
          "original": "Joab said to him, \"You must not be the bearer of news today, but you must carry news another day. But today you must carry no news, because the king's son is dead.\"",
          "korean": "요압이 그에게 말했어요. '오늘은 네가 소식을 전하면 안 된다. 다른 날에 소식을 전해라. 오늘은 왕의 아들이 죽었으니 소식을 전하지 마라.'"
        },
        {
          "verse": 21,
          "original": "Then Joab said to the Cushite, \"Go, tell the king what you have seen!\" The Cushite bowed himself to Joab, and ran.",
          "korean": "요압이 구스 사람에게 말했어요. '가서 네가 본 것을 왕께 알려라!' 구스 사람이 요압에게 절하고 달려갔어요."
        },
        {
          "verse": 22,
          "original": "Then Ahimaaz the son of Zadok said yet again to Joab, \"But come what may, please let me also run after the Cushite.\" Joab said, \"Why do you want to run, my son, since you will have no reward for the news?\"",
          "korean": "사독의 아들 아히마아스가 다시 요압에게 말했어요. '무슨 일이 있든지 저도 구스 사람 뒤를 따라 달리게 해 주세요.' 요압이 말했어요. '내 아들아, 그 소식에 대한 상을 받지 못할 텐데 왜 달리려 하느냐?'"
        },
        {
          "verse": 23,
          "original": "\"But come what may,\" he said, \"I will run.\" He said to him, \"Run!\" Then Ahimaaz ran by the way of the Plain, and outran the Cushite.",
          "korean": "'무슨 일이 있든지 달리겠습니다.' 요압이 그에게 말했어요. '달려라!' 아히마아스가 평지 길로 달려서 구스 사람보다 앞섰어요."
        },
        {
          "verse": 24,
          "original": "Now David was sitting between the two gates; and the watchman went up to the roof of the gate to the wall, and lifted up his eyes, and looked, and, behold, a man running alone.",
          "korean": "다윗이 두 성문 사이에 앉아 있었어요. 망꾼이 성문 지붕 위 성벽으로 올라가서 눈을 들어 보니, 한 사람이 혼자 달려오고 있었어요."
        },
        {
          "verse": 25,
          "original": "The watchman cried, and told the king. The king said, \"If he is alone, there is news in his mouth.\" He came closer and closer.",
          "korean": "망꾼이 외쳐서 왕에게 알렸어요. 왕이 말했어요. '그가 혼자면 소식을 가지고 온 거예요.' 그 사람이 점점 가까이 왔어요."
        },
        {
          "verse": 26,
          "original": "The watchman saw another man running; and the watchman called to the gatekeeper, and said, \"Behold, a man running alone!\" The king said, \"He also brings news.\"",
          "korean": "망꾼이 또 다른 사람이 달려오는 것을 보았어요. 망꾼이 문지기에게 외쳤어요. '보라, 또 한 사람이 혼자 달려온다!' 왕이 말했어요. '그도 소식을 가져오는 거예요.'"
        },
        {
          "verse": 27,
          "original": "The watchman said, \"I think the running of the first one is like the running of Ahimaaz the son of Zadok.\" The king said, \"He is a good man, and comes with good news.\"",
          "korean": "망꾼이 말했어요. '먼저 온 사람의 달리는 모양이 사독의 아들 아히마아스의 달리는 모양 같습니다.' 왕이 말했어요. '그는 좋은 사람이니 좋은 소식을 가져올 거예요.'"
        },
        {
          "verse": 28,
          "original": "Ahimaaz called, and said to the king, \"All is well.\" He bowed himself before the king with his face to the earth, and said, \"Blessed is Yahweh your God, who has delivered up the men who lifted up their hand against my lord the king!\"",
          "korean": "아히마아스가 외쳐 왕에게 말했어요. '평안합니다.' 그가 왕 앞에 얼굴을 땅에 대고 절하며 말했어요. '왕을 대적하여 손을 든 자들을 넘겨주신 당신의 하나님께 찬송 드립니다!'"
        },
        {
          "verse": 29,
          "original": "The king said, \"Is it well with the young man Absalom?\" Ahimaaz answered, \"When Joab sent the king's servant, even me your servant, I saw a great tumult, but I don't know what it was.\"",
          "korean": "왕이 물었어요. '젊은이 압살롬이 평안하냐?' 아히마아스가 대답했어요. '요압이 왕의 종과 저 당신의 종을 보낼 때, 큰 소동을 보았지만 무슨 일인지 모르겠습니다.'"
        },
        {
          "verse": 30,
          "original": "The king said, \"Come and stand here.\" He came, and stood still.",
          "korean": "왕이 말했어요. '이리 와서 서 있어라.' 그가 와서 가만히 서 있었어요."
        },
        {
          "verse": 31,
          "original": "Behold, the Cushite came. The Cushite said, \"News for my lord the king, for Yahweh has avenged you today of all those who rose up against you.\"",
          "korean": "보세요, 구스 사람이 왔어요. 구스 사람이 말했어요. '왕께 소식이 있습니다. 하나님께서 오늘 왕을 대적하여 일어난 모든 자에게 복수해 주셨습니다.'"
        },
        {
          "verse": 32,
          "original": "The king said to the Cushite, \"Is it well with the young man Absalom?\" The Cushite answered, \"May the enemies of my lord the king, and all who rise up against you to do you harm, be as that young man is.\"",
          "korean": "왕이 구스 사람에게 물었어요. '젊은이 압살롬이 평안하냐?' 구스 사람이 대답했어요. '왕의 적들과 왕을 해치려고 일어나는 모든 자가 그 젊은이처럼 되기를 바랍니다.'"
        },
        {
          "verse": 33,
          "original": "The king was much moved, and went up to the room over the gate, and wept. As he went, he said, \"My son Absalom! My son, my son Absalom! I wish I had died for you, Absalom, my son, my son!\"",
          "korean": "왕이 크게 떨리며 성문 위의 방으로 올라가서 울었어요. 올라가면서 말했어요. '내 아들 압살롬아! 내 아들, 내 아들 압살롬아! 내가 네 대신 죽었더라면 좋았을 것을. 압살롬아, 내 아들, 내 아들아!'"
        }
      ]
    },
    {
      "chapter": 19,
      "verses": [
        {
          "verse": 1,
          "original": "It was told Joab, \"Behold, the king weeps and mourns for Absalom.\"",
          "korean": "어떤 사람이 요압에게 알려 주었어요. \"왕께서 압살롬 때문에 우시며 슬퍼하고 계세요.\""
        },
        {
          "verse": 2,
          "original": "The victory that day was turned into mourning to all the people; for the people heard it said that day, \"The king grieves for his son.\"",
          "korean": "그날 승리가 온 백성에게 슬픔이 되었어요. 사람들이 \"왕께서 아들 때문에 슬퍼하신다\"는 말을 들었기 때문이에요."
        },
        {
          "verse": 3,
          "original": "The people sneaked into the city that day, as people who are ashamed steal away when they flee in battle.",
          "korean": "그날 백성들은 마치 전쟁에서 도망친 것이 부끄러워하는 사람들처럼 몰래 성으로 들어왔어요."
        },
        {
          "verse": 4,
          "original": "The king covered his face, and the king cried with a loud voice, \"My son Absalom, Absalom, my son, my son!\"",
          "korean": "왕은 얼굴을 가리고 큰 소리로 울며 외쳤어요. \"내 아들 압살롬아, 압살롬아, 내 아들아, 내 아들아!\""
        },
        {
          "verse": 5,
          "original": "Joab came into the house to the king, and said, \"Today you have shamed the faces of all your servants, who today have saved your life, and the lives of your sons and of your daughters, and the lives of your wives, and the lives of your concubines;",
          "korean": "요압이 왕이 있는 곳으로 들어가서 말했어요. \"오늘 왕께서는 왕의 목숨과 아들딸들의 목숨, 그리고 아내들의 목숨을 구해 준 모든 신하들의 얼굴에 수치를 안겨 주셨어요."
        },
        {
          "verse": 6,
          "original": "in that you love those who hate you, and hate those who love you. For you have declared today that princes and servants are nothing to you. For today I perceive that if Absalom had lived, and all we had died today, then it would have pleased you well.",
          "korean": "왕은 왕을 미워하는 자들을 사랑하시고, 왕을 사랑하는 자들을 미워하시는 것 같습니다. 오늘 보니까, 압살롬이 살고 우리 모두가 죽었다면 왕께서 더 기뻐하셨을 것 같어요."
        },
        {
          "verse": 7,
          "original": "Now therefore arise, go out, and speak to comfort your servants; for I swear by Yahweh, if you don't go out, not a man will stay with you this night. That would be worse to you than all the evil that has happened to you from your youth until now.\"",
          "korean": "이제 일어나셔서 나가서 신하들을 위로해 주세요. 제가 하나님의 이름으로 맹세하건대, 왕께서 나가시지 않으면 오늘 밤 아무도 왕 곁에 남아 있지 않을 것입니다. 그것은 왕께서 젊었을 때부터 지금까지 당하신 모든 재앙보다 더 나쁜 일이 될 것입니다.\""
        },
        {
          "verse": 8,
          "original": "Then the king arose, and sat in the gate. They told to all the people, saying, \"Behold, the king is sitting in the gate.\" All the people came before the king. Now Israel had fled every man to his tent.",
          "korean": "그러자 왕이 일어나서 성문에 앉았어요. 사람들이 온 백성에게 \"왕께서 성문에 앉아 계시다\"고 알렸어요. 그래서 온 백성이 왕 앞으로 나왔어요. 한편 이스라엘 사람들은 각자 자기 장막으로 도망쳤었어요."
        },
        {
          "verse": 9,
          "original": "All the people were at strife throughout all the tribes of Israel, saying, \"The king delivered us out of the hand of our enemies, and he saved us out of the hand of the Philistines; and now he has fled out of the land from Absalom.",
          "korean": "이스라엘 모든 지파에서 백성들이 서로 다투며 말했어요. \"왕이 우리를 적들의 손에서 건져 주셨고, 블레셋 사람들의 손에서 구해 주셨어. 그런데 압살롬 때문에 이 땅을 떠나셨어."
        },
        {
          "verse": 10,
          "original": "Absalom, whom we anointed over us, is dead in battle. Now therefore why don't you speak a word of bringing the king back?\"",
          "korean": "우리가 왕으로 세운 압살롬은 전쟁에서 죽었어. 그런데 왜 왕을 다시 모셔 오자는 말을 아무도 안 하는 거야?\""
        },
        {
          "verse": 11,
          "original": "King David sent to Zadok and to Abiathar the priests, saying, \"Speak to the elders of Judah, saying, 'Why are you the last to bring the king back to his house? Since the speech of all Israel has come to the king, to return him to his house.",
          "korean": "다윗 왕은 제사장 사독과 아비아달에게 사람을 보내 말했어요. \"유다 장로들에게 이렇게 말하세요. '왜 여러분이 왕을 궁으로 다시 모셔 오는 일에서 가장 늦습니까? 온 이스라엘이 왕을 궁으로 모셔 오려고 한다는 말이 왕께 전해졌어요."
        },
        {
          "verse": 12,
          "original": "You are my brothers. You are my bone and my flesh. Why then are you the last to bring back the king?'",
          "korean": "여러분은 나의 형제이고 나의 뼈와 살입니다. 그런데 왜 왕을 모셔 오는 일에서 가장 늦습니까?'"
        },
        {
          "verse": 13,
          "original": "Say to Amasa, 'Aren't you my bone and my flesh? God do so to me, and more also, if you aren't captain of the army before me continually instead of Joab.'\"",
          "korean": "그리고 아마사에게 이렇게 말하세요. '너는 내 뼈와 살이 아니냐? 만일 네가 요압 대신 항상 내 군대의 장군이 되지 못한다면, 하나님께서 나에게 벌을 내리실 거예요.'\""
        },
        {
          "verse": 14,
          "original": "He bowed the heart of all the men of Judah, even as one man; so that they sent to the king, saying, \"Return, you and all your servants.\"",
          "korean": "왕은 유다 모든 사람의 마음을 한 사람처럼 움직였어요. 그래서 그들은 왕에게 사람을 보내 말했어요. \"돌아오세요, 왕과 모든 신하들이 함께 돌아오세요.\""
        },
        {
          "verse": 15,
          "original": "So the king returned, and came to the Jordan. Judah came to Gilgal, to go to meet the king, to bring the king over the Jordan.",
          "korean": "그래서 왕이 돌아와서 요단 강에 이르렀어요. 유다 사람들은 왕을 맞이하여 요단 강을 건너게 해 드리려고 길갈로 왔어요."
        },
        {
          "verse": 16,
          "original": "Shimei the son of Gera, the Benjamite, who was of Bahurim, hurried and came down with the men of Judah to meet king David.",
          "korean": "바후림에 사는 베냐민 지파 게라의 아들 시므이가 유다 사람들과 함께 서둘러 내려와서 다윗 왕을 맞이했어요."
        },
        {
          "verse": 17,
          "original": "There were a thousand men of Benjamin with him, and Ziba the servant of Saul's house, and his fifteen sons and his twenty servants with him; and they went through the Jordan in the presence of the king.",
          "korean": "베냐민 사람 천 명이 그와 함께 왔어요. 또 사울 집안의 종 시바와 그의 열다섯 아들과 스무 명의 종도 함께 왔어요. 그들은 왕 앞에서 요단 강을 건넜어요."
        },
        {
          "verse": 18,
          "original": "A ferry boat went to bring over the king's household, and to do what he thought good. Shimei the son of Gera fell down before the king, when he had come over the Jordan.",
          "korean": "배가 왕의 가족을 건너게 하고 왕이 원하시는 것을 하려고 왔어요. 게라의 아들 시므이는 왕이 요단 강을 건너왔을 때 왕 앞에 엎드렸어요."
        },
        {
          "verse": 19,
          "original": "He said to the king, \"Don't let my lord impute iniquity to me, or remember that which your servant did perversely the day that my lord the king went out of Jerusalem, that the king should take it to his heart.",
          "korean": "시므이가 왕에게 말했어요. \"왕이시여, 제 죄를 기억하지 마시고, 왕께서 예루살렘을 떠나시던 날 제가 저지른 잘못을 마음에 두지 마세요."
        },
        {
          "verse": 20,
          "original": "For your servant knows that I have sinned. Therefore behold, I have come today as the first of all the house of Joseph to go down to meet my lord the king.\"",
          "korean": "이 종이 죄를 지었다는 것을 알고 있습니다. 그래서 오늘 요셉 집안 중에서 제일 먼저 왕을 맞이하러 내려왔습니다.\""
        },
        {
          "verse": 21,
          "original": "But Abishai the son of Zeruiah answered, \"Shouldn't Shimei be put to death for this, because he cursed Yahweh's anointed?\"",
          "korean": "그러나 스루야의 아들 아비새가 말했어요. \"시므이가 하나님께서 기름 부으신 분을 벌했으니 죽어야 하지 않습니까?\""
        },
        {
          "verse": 22,
          "original": "David said, \"What have I to do with you, you sons of Zeruiah, that you should be adversaries to me today? Shall any man be put to death today in Israel? For don't I know that I am king over Israel today?\"",
          "korean": "다윗이 말했어요. \"스루야의 아들들아, 너희가 왜 오늘 나와 다투느냐? 오늘 이스라엘에서 사람을 죽일 수 있겠느냐? 내가 오늘 이스라엘의 왕이 된 것을 내가 모르겠느냐?\""
        },
        {
          "verse": 23,
          "original": "The king said to Shimei, \"You will not die.\" The king swore to him.",
          "korean": "왕이 시므이에게 말했어요. \"너는 죽지 않을 거예요.\" 왕이 그에게 맹세했어요."
        },
        {
          "verse": 24,
          "original": "Mephibosheth the son of Saul came down to meet the king; and he had neither groomed his feet, nor trimmed his beard, nor washed his clothes, from the day the king departed until the day he came home in peace.",
          "korean": "사울의 손자 므비보셋이 왕을 맞이하러 내려왔어요. 그는 왕이 떠난 날부터 평안히 돌아온 날까지 발을 씻지도 않고, 수염을 다듬지도 않고, 옷도 빨지 않았어요."
        },
        {
          "verse": 25,
          "original": "When he had come to Jerusalem to meet the king, the king said to him, \"Why didn't you go with me, Mephibosheth?\"",
          "korean": "그가 예루살렘에서 왕을 맞이하러 왔을 때, 왕이 그에게 물었어요. \"므비보셋아, 왜 나와 함께 가지 않았느냐?\""
        },
        {
          "verse": 26,
          "original": "He answered, \"My lord, O king, my servant deceived me. For your servant said, 'I will saddle a donkey for myself, that I may ride on it and go with the king,' because your servant is lame.",
          "korean": "그가 대답했어요. \"왕이시여, 제 종이 저를 속였습니다. 저는 다리를 저는 장애인이라서 '내가 나귀에 안장을 얹고 타고 가서 왕과 함께 가겠다'고 말했는데,"
        },
        {
          "verse": 27,
          "original": "He has slandered your servant to my lord the king, but my lord the king is as an angel of God. Therefore do what is good in your eyes.",
          "korean": "그가 이 종을 왕께 헐뜯었습니다. 하지만 왕께서는 하나님의 천사 같으시니, 왕께서 좋으신 대로 하세요."
        },
        {
          "verse": 28,
          "original": "For all my father's house were but dead men before my lord the king; yet you set your servant among those who ate at your own table. What right therefore have I yet that I should cry any more to the king?\"",
          "korean": "저희 아버지의 온 집안이 왕 앞에서 죽음을 당할 수도 있었는데, 왕께서는 이 종을 왕의 식탁에서 먹는 사람들 중에 두셨습니다. 제가 무슨 권리로 왕께 더 청원하겠습니까?\""
        },
        {
          "verse": 29,
          "original": "The king said to him, \"Why do you speak any more of your matters? I say, you and Ziba divide the land.\"",
          "korean": "왕이 그에게 말했어요. \"왜 네 일에 대해 더 말하느냐? 나는 너와 시바가 땅을 나누라고 명령한다.\""
        },
        {
          "verse": 30,
          "original": "Mephibosheth said to the king, \"Yes, let him take all, because my lord the king has come in peace to his own house.\"",
          "korean": "므비보셋이 왕에게 말했어요. \"시바가 다 가져도 됩니다. 왕께서 평안히 궁으로 돌아오셨으니 그것으로 충분합니다.\""
        },
        {
          "verse": 31,
          "original": "Barzillai the Gileadite came down from Rogelim; and he went over the Jordan with the king, to conduct him over the Jordan.",
          "korean": "길르앗 사람 바르실래가 로글림에서 내려왔어요. 그는 왕을 배웅하려고 왕과 함께 요단 강을 건넜어요."
        },
        {
          "verse": 32,
          "original": "Now Barzillai was a very aged man, even eighty years old. He had provided the king with sustenance while he stayed at Mahanaim; for he was a very great man.",
          "korean": "바르실래는 여든 살이나 된 매우 나이 많은 사람이었어요. 그는 왕이 마하나임에 머물 때 왕에게 음식을 제공했어요. 그는 매우 부유한 사람이었어요."
        },
        {
          "verse": 33,
          "original": "The king said to Barzillai, \"Come over with me, and I will sustain you with me in Jerusalem.\"",
          "korean": "왕이 바르실래에게 말했어요. \"나와 함께 건너가세요. 내가 예루살렘에서 당신을 돌보겠습니다.\""
        },
        {
          "verse": 34,
          "original": "Barzillai said to the king, \"How many are the days of the years of my life, that I should go up with the king to Jerusalem?",
          "korean": "바르실래가 왕에게 말했어요. \"제가 얼마나 더 살겠습니까? 왕과 함께 예루살렘에 올라가겠습니까?"
        },
        {
          "verse": 35,
          "original": "I am eighty years old, today. Can I discern between good and bad? Can your servant taste what I eat or what I drink? Can I hear the voice of singing men and singing women any more? Why then should your servant be a burden to my lord the king?",
          "korean": "저는 오늘 여든 살입니다. 좋고 나쁜 것을 분별할 수 있겠습니까? 먹고 마시는 것의 맛을 느낄 수 있겠습니까? 노래하는 남녀의 소리를 더 들을 수 있겠습니까? 이 종이 왜 왕께 짐이 되겠습니까?"
        },
        {
          "verse": 36,
          "original": "Your servant would but just go over the Jordan with the king. Why should the king repay me with such a reward?",
          "korean": "이 종은 그저 왕과 함께 요단 강을 건너는 것으로 충분합니다. 왜 왕께서 저에게 이런 보답을 하셔야 합니까?"
        },
        {
          "verse": 37,
          "original": "Please let your servant turn back again, that I may die in my own city, by the grave of my father and my mother. But behold, your servant Chimham; let him go over with my lord the king; and do to him what shall seem good to you.\"",
          "korean": "이 종은 돌아가서 제 고향에서 아버지와 어머니의 무덤 곁에서 죽게 해 주세요. 그러나 여기 제 아들 김함이 있습니다. 그가 왕과 함께 건너가게 해 주세요. 그에게 좋으신 대로 해 주세요.\""
        },
        {
          "verse": 38,
          "original": "The king answered, \"Chimham shall go over with me, and I will do to him that which shall seem good to you. Whatever you request of me, that I will do for you.\"",
          "korean": "왕이 대답했어요. \"김함이 나와 함께 건너갈 거예요. 네가 원하는 대로 그에게 해 주겠다. 네가 내게 원하는 것은 무엇이든 해 주겠다.\""
        },
        {
          "verse": 39,
          "original": "All the people went over the Jordan, and the king went over. Then the king kissed Barzillai, and blessed him; and he returned to his own place.",
          "korean": "온 백성이 요단 강을 건넜고, 왕도 건넜어요. 그때 왕이 바르실래에게 입맞추고 복했어요. 그리고 바르실래는 자기 집으로 돌아갔어요."
        },
        {
          "verse": 40,
          "original": "So the king went over to Gilgal, and Chimham went over with him. All the people of Judah brought the king over, and also half the people of Israel.",
          "korean": "그래서 왕이 길갈로 건너갔고, 김함도 함께 건너갔어요. 유다 온 백성과 이스라엘 백성의 절반이 왕을 모셔 왔어요."
        },
        {
          "verse": 41,
          "original": "Behold, all the men of Israel came to the king, and said to the king, \"Why have our brothers the men of Judah stolen you away, and brought the king, and his household, over the Jordan, and all David's men with him?\"",
          "korean": "그때 이스라엘 모든 사람이 왕에게 와서 말했어요. \"왜 우리 형제인 유다 사람들이 왕을 몰래 모셔 가서, 왕과 왕의 가족과 다윗의 모든 사람을 요단 강을 건너게 했습니까?\""
        },
        {
          "verse": 42,
          "original": "All the men of Judah answered the men of Israel, \"Because the king is a close relative to us. Why then are you angry about this matter? Have we eaten at all at the king's cost? Or has he given us any gift?\"",
          "korean": "유다 모든 사람이 이스라엘 사람들에게 대답했어요. \"왕이 우리와 가까운 친척이기 때문이오. 왜 이 일로 화를 내시오? 우리가 왕의 비용으로 먹은 것이 있소? 왕이 우리에게 선물을 준 것이 있소?\""
        },
        {
          "verse": 43,
          "original": "The men of Israel answered the men of Judah, and said, \"We have ten parts in the king, and we have also more claim to David than you. Why then did you despise us, that our advice should not be first had in bringing back our king?\" The words of the men of Judah were fiercer than the words of the men of Israel.",
          "korean": "이스라엘 사람들이 유다 사람들에게 대답했어요. \"우리가 왕에게 열 몫이 있고, 다윗에게도 당신들보다 더 권리가 있소. 그런데 왜 우리를 무시하여 왕을 모셔 오는 일에서 우리와 먼저 상의하지 않았소?\" 그러나 유다 사람들의 말이 이스라엘 사람들의 말보다 더 거셌어요."
        }
      ]
    },
    {
      "chapter": 20,
      "verses": [
        {
          "verse": 1,
          "original": "There happened to be there a wicked fellow, whose name was Sheba, the son of Bichri, a Benjamite; and he blew the trumpet, and said, \"We have no portion in David, neither have we inheritance in the son of Jesse. Every man to his tents, Israel!\"",
          "korean": "그곳에 악한 사람이 있었는데, 그의 이름은 세바였어요. 그는 베냐민 지파 비그리의 아들이었어요. 그가 나팔을 불며 말했어요. \"우리는 다윗에게 몫이 없고, 이새의 아들에게 유산이 없다. 이스라엘아, 각자 자기 장막으로 돌아가라!\""
        },
        {
          "verse": 2,
          "original": "So all the men of Israel went up from following David, and followed Sheba the son of Bichri; but the men of Judah joined with their king, from the Jordan even to Jerusalem.",
          "korean": "그래서 이스라엘 모든 사람이 다윗을 따르는 것을 그만두고 비그리의 아들 세바를 따랐어요. 하지만 유다 사람들은 요단 강에서 예루살렘까지 왕과 함께 했어요."
        },
        {
          "verse": 3,
          "original": "David came to his house at Jerusalem; and the king took the ten women his concubines, whom he had left to keep the house, and put them in custody, and provided them with sustenance, but didn't go in to them. So they were shut up to the day of their death, living in widowhood.",
          "korean": "다윗이 예루살렘에 있는 자기 궁에 왔어요. 왕은 궁을 지키라고 남겨 두었던 열 명의 후궁을 따로 살게 하고 먹을 것을 주었지만, 그들에게 가지 않았어요. 그래서 그들은 죽는 날까지 과부처럼 지냈어요."
        },
        {
          "verse": 4,
          "original": "Then the king said to Amasa, \"Call me the men of Judah together within three days, and be here present.\"",
          "korean": "왕이 아마사에게 말했어요. \"사흘 안에 유다 사람들을 모아서 여기에 와 있으라.\""
        },
        {
          "verse": 5,
          "original": "So Amasa went to call the men of Judah together; but he stayed longer than the set time which he had appointed him.",
          "korean": "아마사는 유다 사람들을 모으러 갔어요. 하지만 왕이 정한 시간보다 더 오래 걸렸어요."
        },
        {
          "verse": 6,
          "original": "David said to Abishai, \"Now Sheba the son of Bichri will do us more harm than Absalom did. Take your lord's servants, and pursue after him, lest he get himself fortified cities, and escape out of our sight.\"",
          "korean": "다윗이 아비새에게 말했어요. \"이제 비그리의 아들 세바가 압살롬보다 우리에게 더 큰 해를 끼칠 거예요. 네 주인의 신하들을 데리고 그를 쫓아가라. 그가 견고한 성들로 들어가서 우리 눈에서 벗어나지 못하게 하라.\""
        },
        {
          "verse": 7,
          "original": "Joab's men went out after him, and the Cherethites and the Pelethites, and all the mighty men; and they went out of Jerusalem, to pursue Sheba the son of Bichri.",
          "korean": "요압의 부하들과 그렛 사람들과 블렛 사람들과 모든 용사가 그를 쫓아 나갔어요. 그들은 비그리의 아들 세바를 쫓으려고 예루살렘에서 나갔어요."
        },
        {
          "verse": 8,
          "original": "When they were at the great stone which is in Gibeon, Amasa came to meet them. Joab was clothed in his apparel of war that he had put on, and on it was a sash with a sword fastened on his waist in its sheath; and as he went along it fell out.",
          "korean": "그들이 기브온에 있는 큰 바위 곁에 이르렀을 때, 아마사가 그들을 만나러 왔어요. 요압은 전쟁 옷을 입고 있었는데, 허리띠에 칼집에 든 칼이 매여 있었어요. 그가 걸어갈 때 칼이 떨어졌어요."
        },
        {
          "verse": 9,
          "original": "Joab said to Amasa, \"Is it well with you, my brother?\" Joab took Amasa by the beard with his right hand to kiss him.",
          "korean": "요압이 아마사에게 말했어요. \"내 형제여, 평안하냐?\" 요압이 오른손으로 아마사의 수염을 잡고 그에게 입맞추려 했어요."
        },
        {
          "verse": 10,
          "original": "But Amasa took no heed to the sword that was in Joab's hand. So he struck him with it in the body, and shed out his bowels to the ground, and didn't strike him again; and he died. Joab and Abishai his brother pursued Sheba the son of Bichri.",
          "korean": "하지만 아마사는 요압의 손에 있는 칼을 주의하지 않았어요. 그래서 요압이 그 칼로 아마사의 배를 찔렀어요. 그의 내장이 땅에 쏟아졌고, 다시 찌르지 않아도 그는 죽었어요. 요압과 그의 형제 아비새는 비그리의 아들 세바를 계속 쫓았어요."
        },
        {
          "verse": 11,
          "original": "One of Joab's young men stood by him, and said, \"He who favors Joab, and he who is for David, let him follow Joab!\"",
          "korean": "요압의 부하 중 하나가 그 곁에 서서 말했어요. \"요압을 지지하고 다윗을 위하는 자는 요압을 따르라!\""
        },
        {
          "verse": 12,
          "original": "Amasa lay wallowing in his blood in the middle of the highway. When the man saw that all the people stood still, he carried Amasa out of the highway into the field, and cast a garment over him, when he saw that everyone who came by him stood still.",
          "korean": "아마사는 길 한가운데서 피 속에 뒹굴고 있었어요. 그 사람이 모든 백성이 멈춰 서는 것을 보고, 지나가는 사람마다 멈춰 서는 것을 보고, 아마사를 길에서 밭으로 옮기고 그 위에 옷을 덮었어요."
        },
        {
          "verse": 13,
          "original": "When he was removed out of the highway, all the people went on after Joab, to pursue Sheba the son of Bichri.",
          "korean": "아마사가 길에서 치워지자, 온 백성이 요압을 따라 비그리의 아들 세바를 쫓아갔어요."
        },
        {
          "verse": 14,
          "original": "He went through all the tribes of Israel to Abel, and to Beth Maacah, and all the Berites. They were gathered together, and went also after him.",
          "korean": "세바는 이스라엘 모든 지파를 지나 아벨과 벧마아가로 갔어요. 베리 사람들이 다 모여서 그를 따라갔어요."
        },
        {
          "verse": 15,
          "original": "They came and besieged him in Abel of Beth Maacah, and they cast up a mound against the city, and it stood against the rampart; and all the people who were with Joab battered the wall, to throw it down.",
          "korean": "요압의 군대가 와서 벧마아가의 아벨에서 그를 포위했어요. 그들은 성을 향해 흙 언덕을 쌓아 성벽에 대고, 요압과 함께한 모든 사람이 성벽을 허물려고 쳤어요."
        },
        {
          "verse": 16,
          "original": "Then a wise woman cried out of the city, \"Hear, hear! Please say to Joab, 'Come near here, that I may speak with you.'\"",
          "korean": "그때 지혜로운 한 여자가 성에서 외쳤어요. \"들으세요, 들으세요! 요압에게 말해 주세요. '이리로 가까이 오세요. 제가 당신에게 할 말이 있습니다.'\""
        },
        {
          "verse": 17,
          "original": "He came near to her; and the woman said, \"Are you Joab?\" He answered, \"I am.\" Then she said to him, \"Hear the words of your servant.\" He answered, \"I'm listening.\"",
          "korean": "요압이 그녀에게 가까이 갔어요. 그 여자가 물었어요. \"당신이 요압입니까?\" 그가 대답했어요. \"그렇소.\" 그녀가 말했어요. \"당신의 종의 말을 들어 주세요.\" 그가 대답했어요. \"듣고 있소.\""
        },
        {
          "verse": 18,
          "original": "Then she spoke, saying, \"They used to say in old times, 'They shall surely ask counsel at Abel;' and so they settled a matter.",
          "korean": "그녀가 말했어요. \"옛날에 사람들이 말하기를 '아벨에 가서 물으면 문제가 해결된다'고 했어요."
        },
        {
          "verse": 19,
          "original": "I am among those who are peaceable and faithful in Israel. You seek to destroy a city and a mother in Israel. Why will you swallow up Yahweh's inheritance?\"",
          "korean": "저는 이스라엘에서 평화롭고 충성스러운 사람 중 하나예요. 당신은 이스라엘의 어머니 같은 성을 망하게 하려 하시네요. 왜 하나님의 유산을 삼키려 하십니까?\""
        },
        {
          "verse": 20,
          "original": "Joab answered, \"Far be it, far be it from me, that I should swallow up or destroy.",
          "korean": "요압이 대답했어요. \"절대로, 절대로 그렇지 않소. 내가 삼키거나 망하게 하려는 것이 아니오."
        },
        {
          "verse": 21,
          "original": "The matter is not so. But a man of the hill country of Ephraim, Sheba the son of Bichri by name, has lifted up his hand against the king, even against David. Just deliver him, and I will depart from the city.\" The woman said to Joab, \"Behold, his head will be thrown to you over the wall.\"",
          "korean": "그런 것이 아니오. 다만 에브라임 산지 사람 비그리의 아들 세바라는 자가 왕 다윗을 대적하여 손을 들었소. 그만 넘겨주면 내가 이 성에서 떠나겠소.\" 그 여자가 요압에게 말했어요. \"그의 머리를 성벽 너머로 던져 드리겠습니다.\""
        },
        {
          "verse": 22,
          "original": "Then the woman went to all the people in her wisdom. They cut off the head of Sheba the son of Bichri, and threw it out to Joab. He blew the trumpet, and they were dispersed from the city, every man to his tent. Then Joab returned to Jerusalem to the king.",
          "korean": "그 여자가 지혜롭게 온 백성에게 갔어요. 그들은 비그리의 아들 세바의 머리를 베어서 요압에게 던졌어요. 요압이 나팔을 불자 그들은 성에서 흩어져 각자 자기 장막으로 갔어요. 요압은 예루살렘에 있는 왕에게로 돌아왔어요."
        },
        {
          "verse": 23,
          "original": "Now Joab was over all the army of Israel, Benaiah the son of Jehoiada was over the Cherethites and over the Pelethites,",
          "korean": "이제 요압은 이스라엘의 모든 군대를 맡았고, 여호야다의 아들 브나야는 그렛 사람들과 블렛 사람들을 맡았어요."
        },
        {
          "verse": 24,
          "original": "Adoram was over the men subject to forced labor, Jehoshaphat the son of Ahilud was the recorder,",
          "korean": "아도람은 노역을 하는 사람들을 맡았고, 아힐룻의 아들 여호사밧은 역사 기록관이었어요."
        },
        {
          "verse": 25,
          "original": "Sheva was scribe, and Zadok and Abiathar were priests,",
          "korean": "스와는 서기관이었고, 사독과 아비아달은 제사장이었어요."
        },
        {
          "verse": 26,
          "original": "and Ira the Jairite was chief minister to David.",
          "korean": "야이르 사람 이라는 다윗의 대신이었어요."
        }
      ]
    },
    {
      "chapter": 21,
      "verses": [
        {
          "verse": 1,
          "original": "There was a famine in the days of David for three years, year after year; and David sought the face of Yahweh. Yahweh said, \"It is for Saul, and for his bloody house, because he put the Gibeonites to death.\"",
          "korean": "다윗 때에 삼 년 동안 해마다 기근이 들었어요. 다윗이 하나님께 여쭈었어요. 하나님께서 말씀하셨어요. \"이것은 사울과 그의 피를 흘린 집안 때문이다. 그가 기브온 사람들을 죽였기 때문이다.\""
        },
        {
          "verse": 2,
          "original": "The king called the Gibeonites, and said to them (now the Gibeonites were not of the children of Israel, but of the remnant of the Amorites, and the children of Israel had sworn to them; and Saul sought to kill them in his zeal for the children of Israel and Judah);",
          "korean": "왕이 기브온 사람들을 불러서 말했어요. (기브온 사람들은 이스라엘 자손이 아니라 아모리 족속의 남은 자들이었어요. 이스라엘 자손이 그들에게 맹세했는데, 사울이 이스라엘과 유다를 위한다는 열심으로 그들을 죽이려 했었어요.)"
        },
        {
          "verse": 3,
          "original": "and David said to the Gibeonites, \"What should I do for you? And with what should I make atonement, that you may bless Yahweh's inheritance?\"",
          "korean": "다윗이 기브온 사람들에게 말했어요. \"내가 너희에게 무엇을 해 주어야 하느냐? 내가 무엇으로 죄 용서해야 너희가 하나님의 유산을 복을 빌겠느냐?\""
        },
        {
          "verse": 4,
          "original": "The Gibeonites said to him, \"It is no matter of silver or gold between us and Saul, or his house; neither is it for us to put any man to death in Israel.\" He said, \"I will do for you whatever you say.\"",
          "korean": "기브온 사람들이 그에게 말했어요. \"우리와 사울과 그의 집안 사이에 은이나 금의 문제가 아닙니다. 또한 우리가 이스라엘에서 사람을 죽일 권리도 없습니다.\" 왕이 말했어요. \"너희가 말하는 것은 무엇이든 해 주겠다.\""
        },
        {
          "verse": 5,
          "original": "They said to the king, \"The man who consumed us, and who devised against us, that we should be destroyed from remaining in any of the borders of Israel,",
          "korean": "그들이 왕에게 말했어요. \"우리를 망하게 하고 이스라엘의 모든 지경에서 우리가 남지 못하게 하려고 계획한 그 사람,"
        },
        {
          "verse": 6,
          "original": "let seven men of his sons be delivered to us, and we will hang them up to Yahweh in Gibeah of Saul, the chosen of Yahweh.\" The king said, \"I will give them.\"",
          "korean": "그의 아들들 중 일곱 명을 우리에게 넘겨주시면, 우리가 그들을 하나님께서 택하신 사울의 고향 기브아에서 하나님 앞에서 매달겠습니다.\" 왕이 말했어요. \"내가 그들을 넘겨주겠다.\""
        },
        {
          "verse": 7,
          "original": "But the king spared Mephibosheth, the son of Jonathan the son of Saul, because of Yahweh's oath that was between them, between David and Jonathan the son of Saul.",
          "korean": "하지만 왕은 사울의 아들 요나단의 아들 므비보셋은 살려 주었어요. 다윗과 사울의 아들 요나단 사이에 하나님 앞에서 한 맹세 때문이었어요."
        },
        {
          "verse": 8,
          "original": "But the king took the two sons of Rizpah the daughter of Aiah, whom she bore to Saul, Armoni and Mephibosheth; and the five sons of Michal the daughter of Saul, whom she bore to Adriel the son of Barzillai the Meholathite.",
          "korean": "하지만 왕은 아야의 딸 리스바가 사울에게서 낳은 두 아들 아르모니와 므비보셋, 그리고 사울의 딸 미갈이 므홀라 사람 바르실래의 아들 아드리엘에게서 낳은 다섯 아들을 넘겨주었어요."
        },
        {
          "verse": 9,
          "original": "He delivered them into the hands of the Gibeonites, and they hanged them on the mountain before Yahweh, and all seven of them fell together. They were put to death in the days of harvest, in the first days, at the beginning of barley harvest.",
          "korean": "그가 그들을 기브온 사람들의 손에 넘겨주었어요. 그들이 산에서 하나님 앞에서 그들을 매달았어요. 일곱 명이 함께 죽었어요. 그들은 보리 수확이 시작되는 첫 날들, 수확 때에 죽었어요."
        },
        {
          "verse": 10,
          "original": "Rizpah the daughter of Aiah took sackcloth, and spread it for herself on the rock, from the beginning of harvest until water poured on them from the sky. She allowed neither the birds of the sky to rest on them by day, nor the animals of the field by night.",
          "korean": "아야의 딸 리스바가 굵은 베를 가져다가 바위 위에 깔고 앉았어요. 수확이 시작될 때부터 하늘에서 비가 그들에게 쏟아질 때까지 앉아 있었어요. 그녀는 낮에는 하늘의 새들이, 밤에는 들의 짐승들이 시체에 가까이 오지 못하게 했어요."
        },
        {
          "verse": 11,
          "original": "David was told what Rizpah the daughter of Aiah, the concubine of Saul, had done.",
          "korean": "사람들이 다윗에게 사울의 후궁 아야의 딸 리스바가 한 일을 알려 주었어요."
        },
        {
          "verse": 12,
          "original": "So David went and took the bones of Saul and the bones of Jonathan his son from the men of Jabesh Gilead, who had stolen them from the street of Beth Shan, where the Philistines had hanged them, in the day that the Philistines killed Saul in Gilboa;",
          "korean": "그래서 다윗이 가서 길르앗 야베스 사람들에게서 사울의 뼈와 그의 아들 요나단의 뼈를 가져왔어요. 그들은 블레셋 사람들이 사울을 길보아에서 죽인 날, 블레셋 사람들이 벳산 거리에 매달았던 시체의 뼈를 몰래 가져왔었어요."
        },
        {
          "verse": 13,
          "original": "and he brought up from there the bones of Saul and the bones of Jonathan his son. They also gathered the bones of those who were hanged.",
          "korean": "그가 거기서 사울의 뼈와 그의 아들 요나단의 뼈를 가져왔어요. 그들은 또한 매달렸던 자들의 뼈도 모았어요."
        },
        {
          "verse": 14,
          "original": "They buried the bones of Saul and Jonathan his son in the country of Benjamin in Zela, in the tomb of Kish his father: and they performed all that the king commanded. After that, God answered prayer for the land.",
          "korean": "그들은 사울과 그의 아들 요나단의 뼈를 베냐민 땅 셀라에 있는 그의 아버지 기스의 무덤에 장사했어요. 그들이 왕이 명령한 모든 것을 행했어요. 그 후에 하나님께서 그 땅을 위한 기도에 응답하셨어요."
        },
        {
          "verse": 15,
          "original": "The Philistines had war again with Israel; and David went down, and his servants with him, and fought against the Philistines. David grew faint;",
          "korean": "블레셋 사람들이 이스라엘과 다시 전쟁을 벌였어요. 다윗이 그의 신하들과 함께 내려가서 블레셋 사람들과 싸웠어요. 다윗이 지쳐 갔어요."
        },
        {
          "verse": 16,
          "original": "and Ishbibenob, who was of the sons of the giant, the weight of whose spear was three hundred shekels of bronze in weight, he being armed with a new sword, thought he would kill David.",
          "korean": "거인의 자손 중 하나인 이스비브놉이 있었는데, 그의 창 무게가 청동 삼백 돈이었고, 새 칼로 무장하고 있었어요. 그가 다윗을 죽이려 했어요."
        },
        {
          "verse": 17,
          "original": "But Abishai the son of Zeruiah helped him, and struck the Philistine, and killed him. Then the men of David swore to him, saying, \"Don't go out with us to battle any more, so that you don't quench the lamp of Israel.\"",
          "korean": "하지만 스루야의 아들 아비새가 다윗을 도와서 그 블레셋 사람을 쳐서 죽였어요. 그때 다윗의 부하들이 그에게 맹세하며 말했어요. \"다시는 우리와 함께 전쟁에 나가지 마세요. 이스라엘의 등불을 꺼뜨리지 않게 해 주세요.\""
        },
        {
          "verse": 18,
          "original": "After this, there was again war with the Philistines at Gob. Then Sibbecai the Hushathite killed Saph, who was of the sons of the giant.",
          "korean": "그 후에 곱에서 블레셋 사람들과 다시 전쟁이 있었어요. 그때 후사 사람 십브개가 거인의 자손 중 하나인 삽을 죽였어요."
        },
        {
          "verse": 19,
          "original": "There was again war with the Philistines at Gob; and Elhanan the son of Jaare-Oregim the Bethlehemite killed Goliath the Gittite's brother, the staff of whose spear was like a weaver's beam.",
          "korean": "곱에서 블레셋 사람들과 다시 전쟁이 있었어요. 베들레헴 사람 야레오르김의 아들 엘하난이 가드 사람 골리앗의 형제를 죽였는데, 그의 창 자루가 베틀의 도투마리 같았어요."
        },
        {
          "verse": 20,
          "original": "There was again war at Gath, where there was a man of great stature, who had six fingers on every hand, and six toes on every foot, twenty four in count; and he also was born to the giant.",
          "korean": "가드에서 다시 전쟁이 있었어요. 거기에 키가 큰 사람이 있었는데, 손에 손가락이 각각 여섯 개, 발에 발가락이 각각 여섯 개로 모두 스물네 개였어요. 그도 거인의 자손이었어요."
        },
        {
          "verse": 21,
          "original": "When he defied Israel, Jonathan the son of Shimei, David's brother, killed him.",
          "korean": "그가 이스라엘을 모욕하자, 다윗의 형제 시므이의 아들 요나단이 그를 죽였어요."
        },
        {
          "verse": 22,
          "original": "These four were born to the giant in Gath; and they fell by the hand of David, and by the hand of his servants.",
          "korean": "이 네 명은 가드에 사는 거인의 자손들이었어요. 그들은 다윗의 손과 그의 신하들의 손에 쓰러졌어요."
        }
      ]
    },
    {
      "chapter": 22,
      "verses": [
        {
          "verse": 1,
          "original": "David spoke to Yahweh the words of this song in the day that Yahweh delivered him out of the hand of all his enemies, and out of the hand of Saul, and he said:",
          "korean": "하나님께서 다윗을 모든 적의 손과 사울의 손에서 건져 주신 날에, 다윗이 이 노래의 말씀을 하나님께 아뢰었어요."
        },
        {
          "verse": 2,
          "original": "\"Yahweh is my rock, my fortress, and my deliverer, even mine;",
          "korean": "\"하나님은 나의 반석, 나의 요새, 나를 건지시는 분이시네."
        },
        {
          "verse": 3,
          "original": "God is my rock in whom I take refuge; my shield, and the horn of my salvation, my high tower, and my refuge. My savior, you save me from violence.",
          "korean": "하나님은 내가 피하는 나의 반석이시고, 나의 방패시며, 내 구해주심의 뿔이시고, 나의 높은 망대시며, 나의 피난처시라. 나의 구원자시여, 주께서 나를 폭력에서 구하시네."
        },
        {
          "verse": 4,
          "original": "I call on Yahweh, who is worthy to be praised; So shall I be saved from my enemies.",
          "korean": "찬양 받으실 하나님께 내가 부르짖으면, 내 적들에게서 구해주심을 받으리라."
        },
        {
          "verse": 5,
          "original": "For the waves of death surrounded me. The floods of ungodliness made me afraid.",
          "korean": "죽음의 파도가 나를 에워쌌고, 망함의 홍수가 나를 두렵게 했네."
        },
        {
          "verse": 6,
          "original": "The cords of Sheol were around me. The snares of death caught me.",
          "korean": "스올의 줄이 나를 둘러쌌고, 죽음의 올무가 나를 잡았네."
        },
        {
          "verse": 7,
          "original": "In my distress, I called on Yahweh. Yes, I called to my God. He heard my voice out of his temple. My cry came into his ears.",
          "korean": "내 고난 중에 하나님께 부르짖었네. 내 하나님께 부르짖었네. 그분께서 그의 성전에서 내 소리를 들으셨고, 내 부르짖음이 그의 귀에 들어갔네."
        },
        {
          "verse": 8,
          "original": "Then the earth shook and trembled. The foundations of heaven quaked and were shaken, because he was angry.",
          "korean": "그때 땅이 흔들리고 떨렸네. 하늘의 기초가 흔들리고 움직였네. 그분께서 크게 화를 내셨기 때문이네."
        },
        {
          "verse": 9,
          "original": "Smoke went up out of his nostrils. Consuming fire came out of his mouth. Coals were kindled by it.",
          "korean": "연기가 그의 코에서 올라가고, 삼키는 불이 그의 입에서 나오고, 숯불이 타올랐네."
        },
        {
          "verse": 10,
          "original": "He bowed the heavens also, and came down. Thick darkness was under his feet.",
          "korean": "그분께서 하늘을 휘어잡고 내려오시니, 짙은 어둠이 그의 발 아래 있었네."
        },
        {
          "verse": 11,
          "original": "He rode on a cherub, and flew. Yes, he was seen on the wings of the wind.",
          "korean": "그분께서 그룹을 타고 나셨네. 바람의 날개 위에서 보이셨네."
        },
        {
          "verse": 12,
          "original": "He made darkness a shelter around himself: gathering of waters, and thick clouds of the skies.",
          "korean": "그분께서 어둠을 자기 주위의 천막으로 삼으시고, 하늘의 두꺼운 구름과 모인 물을 두르셨네."
        },
        {
          "verse": 13,
          "original": "At the brightness before him, coals of fire were kindled.",
          "korean": "그 앞의 밝음으로 숯불이 타올랐네."
        },
        {
          "verse": 14,
          "original": "Yahweh thundered from heaven. The Most High uttered his voice.",
          "korean": "하나님께서 하늘에서 천둥을 치셨네. 지극히 높으신 분이 그의 목소리를 내셨네."
        },
        {
          "verse": 15,
          "original": "He sent out arrows, and scattered them; lightning, and confused them.",
          "korean": "그분께서 화살을 보내어 그들을 흩으시고, 번개를 보내어 그들을 흩으셨네."
        },
        {
          "verse": 16,
          "original": "Then the channels of the sea appeared. The foundations of the world were laid bare by Yahweh's rebuke, at the blast of the breath of his nostrils.",
          "korean": "하나님의 꾸짖으심과 그의 코의 숨결이 불 때에, 바다 밑바닥이 드러나고, 세상의 기초가 드러났네."
        },
        {
          "verse": 17,
          "original": "He sent from on high and he took me. He drew me out of many waters.",
          "korean": "그분께서 높은 곳에서 손을 내밀어 나를 붙잡으셨네. 많은 물에서 나를 건져 내셨네."
        },
        {
          "verse": 18,
          "original": "He delivered me from my strong enemy, from those who hated me, for they were too mighty for me.",
          "korean": "그분께서 나를 강한 적에게서, 나를 미워하는 자들에게서 건지셨네. 그들은 나보다 강했기 때문이네."
        },
        {
          "verse": 19,
          "original": "They came on me in the day of my calamity, but Yahweh was my support.",
          "korean": "그들이 내 재앙의 날에 나를 덮쳤지만, 하나님께서 나의 버팀목이 되셨네."
        },
        {
          "verse": 20,
          "original": "He also brought me out into a large place. He delivered me, because he delighted in me.",
          "korean": "그분께서 나를 넓은 곳으로 인도해 내시고, 나를 구해 주셨네. 그분께서 나를 기뻐하셨기 때문이네."
        },
        {
          "verse": 21,
          "original": "Yahweh rewarded me according to my righteousness. He rewarded me according to the cleanness of my hands.",
          "korean": "하나님께서 내 의로움을 따라 상 주셨네. 내 손의 깨끗함을 따라 갚아 주셨네."
        },
        {
          "verse": 22,
          "original": "For I have kept Yahweh's ways, and have not wickedly departed from my God.",
          "korean": "내가 하나님의 길을 지켰고, 내 하나님을 떠나 악을 행하지 않았네."
        },
        {
          "verse": 23,
          "original": "For all his ordinances were before me. As for his statutes, I didn't depart from them.",
          "korean": "그분의 모든 규례가 내 앞에 있었고, 그분의 율례를 떠나지 않았네."
        },
        {
          "verse": 24,
          "original": "I was also perfect toward him. I kept myself from my iniquity.",
          "korean": "내가 또한 그분 앞에서 완전하였고, 내 죄악에서 스스로 지켰네."
        },
        {
          "verse": 25,
          "original": "Therefore Yahweh has rewarded me according to my righteousness, According to my cleanness in his eyesight.",
          "korean": "그러므로 하나님께서 내 의로움을 따라, 그분의 눈앞에서 내 깨끗함을 따라 갚아 주셨네."
        },
        {
          "verse": 26,
          "original": "With the merciful you will show yourself merciful. With the perfect man you will show yourself perfect.",
          "korean": "자비로운 자에게 주께서 자비를 베푸시고, 완전한 자에게 주께서 완전하심을 보이시네."
        },
        {
          "verse": 27,
          "original": "With the pure you will show yourself pure. With the crooked you will show yourself shrewd.",
          "korean": "깨끗한 자에게 주께서 깨끗하심을 보이시고, 굽은 자에게는 주께서 거스르시네."
        },
        {
          "verse": 28,
          "original": "You will save the afflicted people, But your eyes are on the arrogant, that you may bring them down.",
          "korean": "주께서 고난 받는 백성을 구하시지만, 교만한 자들을 주의 눈으로 보시고 낮추시네."
        },
        {
          "verse": 29,
          "original": "For you are my lamp, Yahweh. Yahweh will light up my darkness.",
          "korean": "주는 나의 등불이시네, 하나님여. 하나님께서 나의 어둠을 밝히시네."
        },
        {
          "verse": 30,
          "original": "For by you, I run against a troop. By my God, I leap over a wall.",
          "korean": "주로 말미암아 내가 군대를 무찌르고, 내 하나님으로 말미암아 성벽을 뛰어넘네."
        },
        {
          "verse": 31,
          "original": "As for God, his way is perfect. Yahweh's word is tested. He is a shield to all those who take refuge in him.",
          "korean": "하나님의 길은 완전하시고, 하나님의 말씀은 정련되었네. 그분께 피하는 모든 자에게 그분은 방패가 되시네."
        },
        {
          "verse": 32,
          "original": "For who is God, besides Yahweh? Who is a rock, besides our God?",
          "korean": "하나님 외에 누가 하나님이시며, 우리 하나님 외에 누가 반석이시랴?"
        },
        {
          "verse": 33,
          "original": "God is my strong fortress. He makes my way perfect.",
          "korean": "하나님은 나의 견고한 요새시네. 그분께서 내 길을 완전하게 하시네."
        },
        {
          "verse": 34,
          "original": "He makes his feet like hinds' feet, and sets me on my high places.",
          "korean": "그분께서 내 발을 암사슴 발 같게 하시고, 나를 높은 곳에 세우시네."
        },
        {
          "verse": 35,
          "original": "He teaches my hands to war, so that my arms bend a bow of bronze.",
          "korean": "그분께서 내 손에 전쟁을 가르치시니, 내 팔이 청동 활을 당기네."
        },
        {
          "verse": 36,
          "original": "You have also given me the shield of your salvation. Your gentleness has made me great.",
          "korean": "주께서 또한 주의 구해주심의 방패를 내게 주셨고, 주의 온유하심이 나를 크게 하셨네."
        },
        {
          "verse": 37,
          "original": "You have enlarged my steps under me. My feet have not slipped.",
          "korean": "주께서 내 발 아래 길을 넓게 하시니, 내 발이 미끄러지지 않았네."
        },
        {
          "verse": 38,
          "original": "I have pursued my enemies and destroyed them. I didn't turn again until they were consumed.",
          "korean": "내가 내 적들을 쫓아 없애였고, 그들이 다 없어질 때까지 돌아서지 않았네."
        },
        {
          "verse": 39,
          "original": "I have consumed them, and struck them through, so that they can't arise. Yes, they have fallen under my feet.",
          "korean": "내가 그들을 없애고 찔러서 그들이 일어나지 못하게 했네. 그들이 내 발 아래 쓰러졌네."
        },
        {
          "verse": 40,
          "original": "For you have armed me with strength for the battle. You have subdued under me those who rose up against me.",
          "korean": "주께서 전쟁을 위해 힘으로 나를 무장시키시고, 나를 대적하여 일어나는 자들을 내 아래 굴복시키셨네."
        },
        {
          "verse": 41,
          "original": "You have also made my enemies turn their backs to me, that I might cut off those who hate me.",
          "korean": "주께서 또한 내 적들이 나에게 등을 돌리게 하시니, 내가 나를 미워하는 자들을 끊어 버렸네."
        },
        {
          "verse": 42,
          "original": "They looked, but there was no one to save; even to Yahweh, but he didn't answer them.",
          "korean": "그들이 둘러보아도 구해주심할 자가 없었고, 하나님께 부르짖어도 응답하지 않으셨네."
        },
        {
          "verse": 43,
          "original": "Then I beat them as small as the dust of the earth. I crushed them as the mire of the streets, and spread them abroad.",
          "korean": "내가 그들을 땅의 티끌처럼 부수고, 길의 진흙처럼 밟아서 흩어 버렸네."
        },
        {
          "verse": 44,
          "original": "You also have delivered me from the strivings of my people. You have kept me to be the head of the nations. A people whom I have not known will serve me.",
          "korean": "주께서 또한 내 백성의 다툼에서 나를 건지시고, 나를 열국의 머리로 지키셨네. 내가 알지 못하던 백성이 나를 섬기리라."
        },
        {
          "verse": 45,
          "original": "The foreigners will submit themselves to me. As soon as they hear of me, they will obey me.",
          "korean": "외국인들이 나에게 굴복하고, 내 소문만 듣고도 나에게 순종하리라."
        },
        {
          "verse": 46,
          "original": "The foreigners will fade away, and will come trembling out of their close places.",
          "korean": "외국인들이 쇠약해져서 그들의 요새에서 떨며 나오리라."
        },
        {
          "verse": 47,
          "original": "Yahweh lives! Blessed be my rock! Exalted be God, the rock of my salvation,",
          "korean": "하나님께서 살아 계시네! 나의 반석을 찬양하리라! 나의 구해주심의 반석이신 하나님을 높이리라!"
        },
        {
          "verse": 48,
          "original": "even the God who executes vengeance for me, who brings down peoples under me,",
          "korean": "나를 위해 복수해 주시고, 민족들을 내 아래 복종시키시는 하나님이시네."
        },
        {
          "verse": 49,
          "original": "who brings me away from my enemies. Yes, you lift me up above those who rise up against me. You deliver me from the violent man.",
          "korean": "나를 적들에게서 이끌어 내시고, 나를 대적하여 일어나는 자들 위에 나를 높이시며, 포악한 자에게서 나를 건지시는 분이시네."
        },
        {
          "verse": 50,
          "original": "Therefore I will give thanks to you, Yahweh, among the nations, and will sing praises to your name.",
          "korean": "그러므로 하나님여, 내가 열방 중에서 주께 감사하고, 주의 이름을 찬양하리라."
        },
        {
          "verse": 51,
          "original": "He gives great deliverance to his king, and shows loving kindness to his anointed, to David and to his offspring, forever more.\"",
          "korean": "그분께서 그의 왕에게 큰 구해주심을 베푸시고, 그의 기름 부음 받은 자에게, 다윗과 그의 자손에게 영원히 인자를 베푸시네.\""
        }
      ]
    },
    {
      "chapter": 23,
      "verses": [
        {
          "verse": 1,
          "original": "Now these are the last words of David. David the son of Jesse says, the man who was raised on high says, the anointed of the God of Jacob, the sweet psalmist of Israel:",
          "korean": "이것은 다윗의 마지막 말씀이에요. 이새의 아들 다윗이 말해요. 높이 들림 받은 사람, 야곱의 하나님께 기름 부음 받은 자, 이스라엘의 아름다운 찬양자가 말해요."
        },
        {
          "verse": 2,
          "original": "\"Yahweh's Spirit spoke by me. His word was on my tongue.",
          "korean": "\"하나님의 영이 나를 통해 말씀하셨고, 그분의 말씀이 내 혀 위에 있었네."
        },
        {
          "verse": 3,
          "original": "The God of Israel said, the Rock of Israel spoke to me, 'One who rules over men righteously, who rules in the fear of God,",
          "korean": "이스라엘의 하나님이 말씀하셨고, 이스라엘의 반석이 내게 말씀하셨네. '의롭게 사람을 다스리고, 하나님을 높이 공경함으로 다스리는 자는"
        },
        {
          "verse": 4,
          "original": "shall be as the light of the morning, when the sun rises, a morning without clouds, when the tender grass springs out of the earth, through clear shining after rain.'",
          "korean": "해가 뜰 때의 아침 빛과 같으리라. 구름 없는 아침, 비 온 후 맑게 빛나서 땅에서 연한 풀이 돋아나게 하는 것 같으리라.'"
        },
        {
          "verse": 5,
          "original": "Isn't my house so with God? Yet he has made with me an everlasting covenant, ordered in all things, and sure, for it is all my salvation, and all my desire, although he doesn't make it grow.",
          "korean": "내 집이 하나님 앞에서 그러하지 않은가? 그분께서 나와 영원한 약속을 하셨으니, 모든 것이 정돈되고 확실하네. 이것이 나의 모든 구해주심이요 모든 소원이니, 비록 그분께서 아직 자라게 하지 않으셨더라도."
        },
        {
          "verse": 6,
          "original": "But all the ungodly will be as thorns to be thrust away, because they can't be taken with the hand,",
          "korean": "그러나 모든 경건하지 않은 자들은 쫓겨날 가시나무와 같으리니, 손으로 잡을 수 없기 때문이네."
        },
        {
          "verse": 7,
          "original": "But the man who touches them must be armed with iron and the staff of a spear. They will be utterly burned with fire in their place.\"",
          "korean": "그것을 만지는 자는 쇠와 창 자루로 무장해야 하네. 그것들은 그 자리에서 불로 완전히 태워질 것이네.\""
        },
        {
          "verse": 8,
          "original": "These are the names of the mighty men whom David had: Josheb Basshebeth a Tahchemonite, chief of the captains; he was called Adino the Eznite, who killed eight hundred at one time.",
          "korean": "다윗에게 있던 용사들의 이름이에요. 요셉밧세벳은 다그몬 사람으로 대장들의 우두머리였어요. 그는 에스니 사람 아디노라고도 불렸는데, 한 번에 팔백 명을 죽였어요."
        },
        {
          "verse": 9,
          "original": "After him was Eleazar the son of Dodai the son of an Ahohite, one of the three mighty men with David, when they defied the Philistines who were there gathered together to battle, and the men of Israel had gone away.",
          "korean": "그 다음은 아호아 사람의 손자, 도대의 아들 엘르아살이에요. 그는 다윗과 함께한 세 용사 중 하나였어요. 블레셋 사람들이 전쟁을 위해 거기 모였을 때, 이스라엘 사람들이 물러갔지만 그들은 블레셋 사람들을 적했어요."
        },
        {
          "verse": 10,
          "original": "He arose and struck the Philistines until his hand was weary, and his hand froze to the sword; and Yahweh worked a great victory that day; and the people returned after him only to take plunder.",
          "korean": "그가 일어나 블레셋 사람들을 쳐서 손이 피로하여 칼에 붙을 정도였어요. 하나님께서 그날 큰 승리를 주셨어요. 백성들은 그 뒤를 따라가서 전리품만 취했어요."
        },
        {
          "verse": 11,
          "original": "After him was Shammah the son of Agee a Hararite. The Philistines had gathered together into a troop, where there was a plot of ground full of lentils; and the people fled from the Philistines.",
          "korean": "그 다음은 하랄 사람 아게의 아들 삼마였어요. 블레셋 사람들이 한 군대로 모였는데, 거기에 녹두가 가득한 밭이 있었어요. 백성들이 블레셋 사람들 앞에서 도망쳤어요."
        },
        {
          "verse": 12,
          "original": "But he stood in the middle of the plot and defended it, and killed the Philistines; and Yahweh worked a great victory.",
          "korean": "하지만 그는 그 밭 한가운데 서서 지키며 블레셋 사람들을 죽였어요. 하나님께서 큰 승리를 주셨어요."
        },
        {
          "verse": 13,
          "original": "Three of the thirty chief men went down, and came to David in the harvest time to the cave of Adullam; and the troop of the Philistines was encamped in the valley of Rephaim.",
          "korean": "서른 대장 중 세 명이 추수 때에 아둘람 굴로 다윗에게 내려갔어요. 블레셋 군대가 르바임 골짜기에 진을 치고 있었어요."
        },
        {
          "verse": 14,
          "original": "David was then in the stronghold; and the garrison of the Philistines was then in Bethlehem.",
          "korean": "그때 다윗은 요새에 있었고, 블레셋 수비대는 베들레헴에 있었어요."
        },
        {
          "verse": 15,
          "original": "David longed, and said, \"Oh that someone would give me water to drink from the well of Bethlehem, which is by the gate!\"",
          "korean": "다윗이 그리워하며 말했어요. \"누가 베들레헴 성문 곁에 있는 우물의 물을 내게 마시게 해 주면 좋겠다!\""
        },
        {
          "verse": 16,
          "original": "The three mighty men broke through the army of the Philistines, and drew water out of the well of Bethlehem that was by the gate, and took it and brought it to David; but he would not drink of it, but poured it out to Yahweh.",
          "korean": "그 세 용사가 블레셋 군대를 뚫고 베들레헴 성문 곁 우물에서 물을 길어서 다윗에게 가져왔어요. 하지만 다윗은 그것을 마시지 않고 하나님께 부어 드렸어요."
        },
        {
          "verse": 17,
          "original": "He said, \"Be it far from me, Yahweh, that I should do this! Isn't this the blood of the men who risked their lives to go?\" Therefore he would not drink it. The three mighty men did these things.",
          "korean": "그가 말했어요. \"하나님여, 이렇게 하는 것은 내게 있을 수 없습니다! 이것은 목숨을 걸고 간 사람들의 피가 아닙니까?\" 그래서 그는 그것을 마시지 않았어요. 세 용사가 이런 일들을 했어요."
        },
        {
          "verse": 18,
          "original": "Abishai, the brother of Joab, the son of Zeruiah, was chief of the three. He lifted up his spear against three hundred and killed them, and had a name among the three.",
          "korean": "요압의 형제, 스루야의 아들 아비새가 그 셋의 우두머리였어요. 그가 삼백 명을 대적하여 창을 들어 그들을 죽여서 세 사람 중에 이름을 얻었어요."
        },
        {
          "verse": 19,
          "original": "Wasn't he most honorable of the three? Therefore he was made their captain. However he wasn't included as one of the three.",
          "korean": "그가 세 사람 중에 가장 존귀하지 않았나요? 그래서 그가 그들의 대장이 되었어요. 하지만 그는 그 세 명에 들지는 못했어요."
        },
        {
          "verse": 20,
          "original": "Benaiah the son of Jehoiada, the son of a valiant man of Kabzeel, who had done mighty deeds, killed the two sons of Ariel of Moab. He also went down and killed a lion in the middle of a pit in a time of snow.",
          "korean": "여호야다의 아들 브나야는 갑스엘의 용감한 사람의 아들로 많은 일을 행했어요. 그가 모압의 아리엘의 두 아들을 죽였어요. 또한 눈 오는 날에 구덩이에 내려가서 사자를 죽였어요."
        },
        {
          "verse": 21,
          "original": "He killed a huge Egyptian, and the Egyptian had a spear in his hand; but he went down to him with a staff, and plucked the spear out of the Egyptian's hand, and killed him with his own spear.",
          "korean": "그가 큰 이집트 사람을 죽였어요. 그 이집트 사람은 손에 창을 들고 있었지만, 브나야는 지팡이를 가지고 그에게 내려가서 이집트 사람의 손에서 창을 빼앗아 그 창으로 그를 죽였어요."
        },
        {
          "verse": 22,
          "original": "Benaiah the son of Jehoiada did these things, and had a name among the three mighty men.",
          "korean": "여호야다의 아들 브나야가 이런 일들을 해서 세 용사 중에 이름을 얻었어요."
        },
        {
          "verse": 23,
          "original": "He was more honorable than the thirty, but he didn't attain to the three. David set him over his guard.",
          "korean": "그가 서른 명보다 존귀했지만, 세 명에게는 미치지 못했어요. 다윗이 그를 자기 호위대장으로 삼았어요."
        },
        {
          "verse": 24,
          "original": "Asahel the brother of Joab was one of the thirty: Elhanan the son of Dodo of Bethlehem,",
          "korean": "요압의 형제 아사헬이 서른 명 중 하나였어요. 베들레헴 사람 도도의 아들 엘하난,"
        },
        {
          "verse": 25,
          "original": "Shammah the Harodite, Elika the Harodite,",
          "korean": "하롯 사람 삼마, 하롯 사람 엘리가,"
        },
        {
          "verse": 26,
          "original": "Helez the Paltite, Ira the son of Ikkesh the Tekoite,",
          "korean": "발디 사람 헬레스, 드고아 사람 익게스의 아들 이라,"
        },
        {
          "verse": 27,
          "original": "Abiezer the Anathothite, Mebunnai the Hushathite,",
          "korean": "아나돗 사람 아비에셀, 후사 사람 므분내,"
        },
        {
          "verse": 28,
          "original": "Zalmon the Ahohite, Maharai the Netophathite,",
          "korean": "아호아 사람 살몬, 느도바 사람 마하래,"
        },
        {
          "verse": 29,
          "original": "Heleb the son of Baanah the Netophathite, Ittai the son of Ribai of Gibeah of the children of Benjamin,",
          "korean": "느도바 사람 바아나의 아들 헬렙, 베냐민 자손의 기브아 사람 리배의 아들 잇대,"
        },
        {
          "verse": 30,
          "original": "Benaiah a Pirathonite, Hiddai of the brooks of Gaash.",
          "korean": "비라돈 사람 브나야, 가아스 시내에서 온 힛대,"
        },
        {
          "verse": 31,
          "original": "Abialbon the Arbathite, Azmaveth the Barhumite,",
          "korean": "아르바 사람 아비알본, 바르훔 사람 아스마웻,"
        },
        {
          "verse": 32,
          "original": "Eliahba the Shaalbonite, the sons of Jashen, Jonathan,",
          "korean": "사알본 사람 엘리아바, 야센의 아들들, 요나단,"
        },
        {
          "verse": 33,
          "original": "Shammah the Hararite, Ahiam the son of Sharar the Ararite,",
          "korean": "하랄 사람 삼마, 아랄 사람 사랄의 아들 아히암,"
        },
        {
          "verse": 34,
          "original": "Eliphelet the son of Ahasbai, the son of the Maacathite, Eliam the son of Ahithophel the Gilonite,",
          "korean": "마아갓 사람 아하스배의 아들 엘리벨렛, 길로 사람 아히도벨의 아들 엘리암,"
        },
        {
          "verse": 35,
          "original": "Hezro the Carmelite, Paarai the Arbite,",
          "korean": "갈멜 사람 헤스로, 아랍 사람 바아래,"
        },
        {
          "verse": 36,
          "original": "Igal the son of Nathan of Zobah, Bani the Gadite,",
          "korean": "소바 사람 나단의 아들 이갈, 갓 사람 바니,"
        },
        {
          "verse": 37,
          "original": "Zelek the Ammonite, Naharai the Beerothite, armor bearers to Joab the son of Zeruiah,",
          "korean": "암몬 사람 셀렉, 브에롯 사람 나하래(스루야의 아들 요압의 병기 맡은 자),"
        },
        {
          "verse": 38,
          "original": "Ira the Ithrite, Gareb the Ithrite,",
          "korean": "이델 사람 이라, 이델 사람 가렙,"
        },
        {
          "verse": 39,
          "original": "and Uriah the Hittite: thirty-seven in all.",
          "korean": "그리고 헷 사람 우리아였어요. 모두 서른일곱 명이에요."
        }
      ]
    },
    {
      "chapter": 24,
      "verses": [
        {
          "verse": 1,
          "original": "Again Yahweh's anger burned against Israel, and he moved David against them, saying, \"Go, count Israel and Judah.\"",
          "korean": "하나님께서 다시 이스라엘에게 노하셔서, 다윗을 움직여 그들을 치게 하시며 말씀하셨어요. \"가서 이스라엘과 유다의 수를 세어라.\""
        },
        {
          "verse": 2,
          "original": "The king said to Joab the captain of the army, who was with him, \"Now go back and forth through all the tribes of Israel, from Dan even to Beersheba, and count the people, that I may know the sum of the people.\"",
          "korean": "왕이 함께 있는 군대 장관 요압에게 말했어요. \"단에서 브엘세바까지 이스라엘 모든 지파를 두루 다니며 백성의 수를 세어라. 내가 백성의 수를 알고 싶다.\""
        },
        {
          "verse": 3,
          "original": "Joab said to the king, \"Now may Yahweh your God add to the people, however many they may be, one hundred times; and may the eyes of my lord the king see it. But why does my lord the king delight in this thing?\"",
          "korean": "요압이 왕에게 말했어요. \"왕의 하나님께서 백성의 수가 얼마가 되든지 백 배나 더하게 하시고, 왕께서 그것을 눈으로 보시기를 바랍니다. 그런데 왕께서는 왜 이 일을 기뻐하십니까?\""
        },
        {
          "verse": 4,
          "original": "Notwithstanding, the king's word prevailed against Joab, and against the captains of the army. Joab and the captains of the army went out from the presence of the king to count the people of Israel.",
          "korean": "하지만 왕의 말이 요압과 군대 장관들을 이겼어요. 요압과 군대 장관들이 이스라엘 백성의 수를 세려고 왕 앞에서 나갔어요."
        },
        {
          "verse": 5,
          "original": "They passed over the Jordan, and encamped in Aroer, on the right side of the city that is in the middle of the valley of Gad, and to Jazer;",
          "korean": "그들이 요단 강을 건너 갓 골짜기 가운데 있는 성 오른쪽 아로엘에 진을 치고, 야셀로 갔어요."
        },
        {
          "verse": 6,
          "original": "then they came to Gilead, and to the land of Tahtim Hodshi; and they came to Dan Jaan, and around to Sidon,",
          "korean": "그 다음에 길르앗과 다딤홋시 땅에 이르렀어요. 그리고 단야안에 이르러 시돈 쪽으로 돌았어요."
        },
        {
          "verse": 7,
          "original": "and came to the stronghold of Tyre, and to all the cities of the Hivites, and of the Canaanites; and they went out to the south of Judah, at Beersheba.",
          "korean": "두로 요새와 히위 족속과 가나안 족속의 모든 성읍에 이르렀어요. 그리고 유다 남쪽 브엘세바로 나갔어요."
        },
        {
          "verse": 8,
          "original": "So when they had gone back and forth through all the land, they came to Jerusalem at the end of nine months and twenty days.",
          "korean": "그래서 그들이 온 땅을 두루 다닌 후에 구 개월 하고 스무 날 만에 예루살렘에 돌아왔어요."
        },
        {
          "verse": 9,
          "original": "Joab gave up the sum of the counting of the people to the king: and there were in Israel eight hundred thousand valiant men who drew the sword; and the men of Judah were five hundred thousand men.",
          "korean": "요압이 왕에게 백성을 조사한 수를 보고했어요. 이스라엘에는 칼을 뺄 수 있는 용사가 팔십만 명이었고, 유다 사람은 오십만 명이었어요."
        },
        {
          "verse": 10,
          "original": "David's heart struck him after he had counted the people. David said to Yahweh, \"I have sinned greatly in that which I have done. But now, Yahweh, put away, I beg you, the iniquity of your servant; for I have done very foolishly.\"",
          "korean": "다윗은 백성을 세고 나서 마음에 찔렸어요. 다윗이 하나님께 말했어요. \"제가 이 일을 행함으로 크게 죄를 지었습니다. 하나님여, 이제 비오니 종의 죄를 사해 주세요. 제가 정말 어리석은 일을 했습니다.\""
        },
        {
          "verse": 11,
          "original": "When David rose up in the morning, Yahweh's word came to the prophet Gad, David's seer, saying,",
          "korean": "다윗이 아침에 일어났을 때, 하나님의 말씀이 다윗의 선견자 갓 하나님 말씀 전하는 사람에게 임했어요."
        },
        {
          "verse": 12,
          "original": "\"Go and speak to David, 'Yahweh says, \"I offer you three things. Choose one of them, that I may do it to you.\"'\"",
          "korean": "\"가서 다윗에게 말하라. '하나님께서 말씀하신다. 내가 네게 세 가지를 보이니, 그 중 하나를 택하라. 내가 네게 그것을 행하겠다.'\""
        },
        {
          "verse": 13,
          "original": "So Gad came to David, and told him, and said to him, \"Shall seven years of famine come to you in your land? Or will you flee three months before your foes while they pursue you? Or shall there be three days' pestilence in your land? Now answer, and consider what answer I shall return to him who sent me.\"",
          "korean": "갓이 다윗에게 와서 알려 주며 말했어요. \"당신의 땅에 칠 년 기근이 임하겠습니까? 아니면 석 달 동안 적들 앞에서 도망하며 그들에게 쫓기겠습니까? 아니면 당신의 땅에 사흘 동안 역병이 있겠습니까? 생각해 보시고, 나를 보내신 분께 무슨 대답을 드릴지 결정해 주세요.\""
        },
        {
          "verse": 14,
          "original": "David said to Gad, \"I am in distress. Let us fall now into Yahweh's hand; for his mercies are great. Let me not fall into man's hand.\"",
          "korean": "다윗이 갓에게 말했어요. \"내가 큰 곤경에 빠졌구나. 우리가 하나님의 손에 빠지자. 그분의 불쌍히 여기심이 크시기 때문이다. 사람의 손에는 빠지지 않게 해 주오.\""
        },
        {
          "verse": 15,
          "original": "So Yahweh sent a pestilence on Israel from the morning even to the appointed time; and seventy thousand men died of the people from Dan even to Beersheba.",
          "korean": "그래서 하나님께서 아침부터 정한 때까지 이스라엘에 역병을 보내셨어요. 단에서 브엘세바까지 백성 중에 칠만 명이 죽었어요."
        },
        {
          "verse": 16,
          "original": "When the angel stretched out his hand toward Jerusalem to destroy it, Yahweh relented of the disaster, and said to the angel who destroyed the people, \"It is enough. Now withdraw your hand.\" Yahweh's angel was by the threshing floor of Araunah the Jebusite.",
          "korean": "천사가 예루살렘을 없애려고 손을 펴셨을 때, 하나님께서 그 재앙을 뜻을 돌이키시고 백성을 없애는 천사에게 말씀하셨어요. \"됐다. 이제 네 손을 거두어라.\" 하나님의 천사가 여부스 사람 아라우나의 타작 마당 곁에 있었어요."
        },
        {
          "verse": 17,
          "original": "David spoke to Yahweh when he saw the angel who struck the people, and said, \"Behold, I have sinned, and I have done perversely; but these sheep, what have they done? Please let your hand be against me, and against my father's house.\"",
          "korean": "다윗이 백성을 치는 천사를 보고 하나님께 여쭈었어요. \"저는 죄를 지었고 악을 행했습니다. 그러나 이 양 같은 백성이 무엇을 잘못했습니까? 청하오니 주의 손으로 나와 내 아버지의 집을 치소서.\""
        },
        {
          "verse": 18,
          "original": "Gad came that day to David, and said to him, \"Go up, build an altar to Yahweh on the threshing floor of Araunah the Jebusite.\"",
          "korean": "그날 갓이 다윗에게 와서 말했어요. \"올라가서 여부스 사람 아라우나의 타작 마당에 하나님을 위해 제사 드리는 곳을 쌓으세요.\""
        },
        {
          "verse": 19,
          "original": "David went up according to the saying of Gad, as Yahweh commanded.",
          "korean": "다윗이 갓의 말대로, 하나님께서 명령하신 대로 올라갔어요."
        },
        {
          "verse": 20,
          "original": "Araunah looked out, and saw the king and his servants coming on toward him. Then Araunah went out, and bowed himself before the king with his face to the ground.",
          "korean": "아라우나가 내다보니 왕과 그의 신하들이 자기에게 오고 있었어요. 아라우나가 나가서 얼굴을 땅에 대고 왕에게 절했어요."
        },
        {
          "verse": 21,
          "original": "Araunah said, \"Why has my lord the king come to his servant?\" David said, \"To buy your threshing floor, to build an altar to Yahweh, that the plague may be stopped from afflicting the people.\"",
          "korean": "아라우나가 말했어요. \"왕께서 어찌하여 이 종에게 오셨습니까?\" 다윗이 말했어요. \"네 타작 마당을 사서 하나님을 위해 제사 드리는 곳을 쌓아 백성에게서 역병을 멈추게 하려고 한다.\""
        },
        {
          "verse": 22,
          "original": "Araunah said to David, \"Let my lord the king take and offer up what seems good to him. Behold, the cattle for the burnt offering, and the threshing instruments and the yokes of the oxen for the wood.",
          "korean": "아라우나가 다윗에게 말했어요. \"왕께서 좋게 보이시는 것을 가져다가 드리세요. 보세요, 다 태워 드리는 제사물로 소가 있고, 나무로 쓸 타작 기구와 소의 멍에가 있어요."
        },
        {
          "verse": 23,
          "original": "All this, O king, does Araunah give to the king.\" Araunah said to the king, \"May Yahweh your God accept you.\"",
          "korean": "왕이시여, 아라우나가 이 모든 것을 왕께 드립니다.\" 아라우나가 왕에게 말했어요. \"왕의 하나님께서 왕을 받으시기를 바랍니다.\""
        },
        {
          "verse": 24,
          "original": "The king said to Araunah, \"No; but I will most certainly buy it from you for a price. I will not offer burnt offerings to Yahweh my God which cost me nothing.\" So David bought the threshing floor and the oxen for fifty shekels of silver.",
          "korean": "왕이 아라우나에게 말했어요. \"아니다. 내가 반드시 값을 주고 사겠다. 내가 내 하나님께 값 없이 얻은 것으로 다 태워 드리는 제사를 드리지 않겠다.\" 그래서 다윗이 은 오십 돈을 주고 타작 마당과 소를 샀어요."
        },
        {
          "verse": 25,
          "original": "David built an altar to Yahweh there, and offered burnt offerings and peace offerings. So Yahweh was entreated for the land, and the plague was removed from Israel.",
          "korean": "다윗이 거기에 하나님을 위해 제사 드리는 곳을 쌓고 다 태워 드리는 제사와 하나님과 화해하는 제사를 드렸어요. 그러자 하나님께서 그 땅을 위한 기도에 응답하셔서 이스라엘에서 역병이 그쳤어요."
        }
      ]
    }
  ]
}