{
  "book": "2 Thessalonians",
  "bookKorean": "데살로니가후서",
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "verse": 1,
          "original": "Paul, Silvanus, and Timothy, to the assembly of the Thessalonians in God our Father, and the Lord Jesus Christ:",
          "korean": "바울과 실루아노와 디모데가 우리 아버지 하나님과 주 예수 그리스도 안에 있는 데살로니가 교회에 편지해요."
        },
        {
          "verse": 2,
          "original": "Grace to you and peace from God our Father and the Lord Jesus Christ.",
          "korean": "우리 아버지 하나님과 주 예수 그리스도에게서 사랑과 도움과 평안이 있기를 바라요."
        },
        {
          "verse": 3,
          "original": "We are bound to always give thanks to God for you, brothers, even as it is appropriate, because your faith grows exceedingly, and the love of each and every one of you toward one another abounds,",
          "korean": "형제들이여, 우리가 항상 여러분을 위해 하나님께 감사해야 해요. 마땅한 일이에요. 여러분의 믿음이 크게 자라고 각 사람의 서로에 대한 사랑이 넘치기 때문이에요."
        },
        {
          "verse": 4,
          "original": "so that we ourselves boast about you in the assemblies of God for your perseverance and faith in all your persecutions and in the afflictions which you endure.",
          "korean": "그래서 우리가 직접 하나님의 교회들에서 여러분을 자랑해요. 여러분이 겪는 모든 박해와 환난 가운데서 인내와 믿음을 보이기 때문이에요."
        },
        {
          "verse": 5,
          "original": "This is an obvious sign of the righteous judgment of God, to the end that you may be counted worthy of God's Kingdom, for which you also suffer.",
          "korean": "이것은 하나님의 공정한 판단의 분명한 증거예요. 여러분이 하나님 나라에 합당하게 여겨지기 위해서예요. 여러분이 그 나라를 위해 고난받고 있잖아요."
        },
        {
          "verse": 6,
          "original": "Since it is a righteous thing with God to repay affliction to those who afflict you,",
          "korean": "하나님께서 여러분을 괴롭히는 자들에게 환난으로 갚으시는 것이 공정해요."
        },
        {
          "verse": 7,
          "original": "and to give relief to you who are afflicted with us, when the Lord Jesus is revealed from heaven with his mighty angels in flaming fire,",
          "korean": "환난받는 여러분에게는 우리와 함께 쉼을 주실 거예요. 주 예수님께서 하늘에서 능력의 천사들과 함께 불꽃 가운데 나타나실 때요."
        },
        {
          "verse": 8,
          "original": "punishing those who don't know God, and to those who don't obey the Good News of our Lord Jesus,",
          "korean": "하나님을 알지 못하는 자들과 우리 주 예수님의 복음에 순종하지 않는 자들을 벌하실 거예요."
        },
        {
          "verse": 9,
          "original": "who will pay the penalty: eternal destruction from the face of the Lord and from the glory of his might,",
          "korean": "그들은 주님의 얼굴과 그분의 권능의 영광에서 떠나 영원히 망함 받을 거예요."
        },
        {
          "verse": 10,
          "original": "when he comes in that day to be glorified in his saints and to be admired among all those who have believed, because our testimony to you was believed.",
          "korean": "그날에 주님께서 오셔서 하나님을 믿는 사람들 안에서 영광을 받으시고 믿는 모든 자들에게서 놀라움을 받으실 거예요. 우리가 여러분에게 한 증거를 믿었기 때문이에요."
        },
        {
          "verse": 11,
          "original": "To this end we also pray always for you, that our God may count you worthy of your calling, and fulfill every desire of goodness and work of faith with power,",
          "korean": "이를 위해 우리가 항상 여러분을 위해 기도해요. 우리 하나님께서 여러분을 부르심에 합당하게 여기시고, 선한 것을 바라는 모든 소원과 믿음의 역사를 능력으로 이루시도록요."
        },
        {
          "verse": 12,
          "original": "that the name of our Lord Jesus may be glorified in you, and you in him, according to the grace of our God and the Lord Jesus Christ.",
          "korean": "그래서 우리 주 예수님의 이름이 여러분 안에서 영광받으시고, 여러분도 그분 안에서 영광받기를요. 우리 하나님과 주 예수 그리스도의 사랑과 도움을 따라서요."
        }
      ]
    },
    {
      "chapter": 2,
      "verses": [
        {
          "verse": 1,
          "original": "Now, brothers, concerning the coming of our Lord Jesus Christ and our gathering together to him, we ask you",
          "korean": "형제들이여, 우리 주 예수 그리스도께서 오시는 것과 우리가 그분께 모이는 것에 대해 부탁해요."
        },
        {
          "verse": 2,
          "original": "not to be quickly shaken in your mind, and not be troubled, either by spirit, or by word, or by letter as if from us, saying that the day of Christ has already come.",
          "korean": "영으로든 말로든 우리가 보낸 것처럼 보이는 편지로든 마음이 쉽게 흔들리거나 두려워하지 마세요. 그리스도의 날이 이미 왔다고 하는 말에요."
        },
        {
          "verse": 3,
          "original": "Let no one deceive you in any way. For it will not be, unless the rebellion comes first, and the man of sin is revealed, the son of destruction,",
          "korean": "아무도 어떤 방법으로든 여러분을 속이지 못하게 해요. 먼저 배교가 오고 죄의 사람, 망함의 아들이 나타나기 전에는 그날이 오지 않을 거예요."
        },
        {
          "verse": 4,
          "original": "he who opposes and exalts himself against all that is called God or that is worshiped, so that he sits as God in the temple of God, setting himself up as God.",
          "korean": "그는 하나님이라고 불리는 것이나 숭배받는 모든 것을 대적하고 자기를 높여요. 그래서 하나님의 성전에 앉아 자기가 하나님이라고 내세워요."
        },
        {
          "verse": 5,
          "original": "Don't you remember that, when I was still with you, I told you these things?",
          "korean": "내가 여러분과 함께 있을 때 이것을 말했던 것 기억 안 나요?"
        },
        {
          "verse": 6,
          "original": "Now you know what is restraining him, to the end that he may be revealed in his own season.",
          "korean": "지금 무엇이 그를 막는지 알잖아요. 그가 자기 때에 나타나게요."
        },
        {
          "verse": 7,
          "original": "For the mystery of lawlessness already works. Only there is one who restrains now, until he is taken out of the way.",
          "korean": "불법의 비밀이 벌써 일하고 있어요. 다만 지금 막는 이가 있어서 그가 치워질 때까지요."
        },
        {
          "verse": 8,
          "original": "Then the lawless one will be revealed, whom the Lord will kill with the breath of his mouth, and destroy by the manifestation of his coming;",
          "korean": "그 후에 불법한 자가 나타날 거예요. 주님께서 입의 기운으로 그를 죽이시고 오시는 것이 나타나심으로 없애실 거예요."
        },
        {
          "verse": 9,
          "original": "even he whose coming is according to the working of Satan with all power and signs and lying wonders,",
          "korean": "그 불법한 자의 오는 것은 사탄의 활동을 따라 모든 능력과 표적과 거짓 이적으로 나타나요."
        },
        {
          "verse": 10,
          "original": "and with all deception of wickedness for those who are being lost, because they didn't receive the love of the truth, that they might be saved.",
          "korean": "망하는 자들에게 온갖 악한 속임이 있어요. 그들이 진리 사랑하기를 받아들이지 않아서 구해짐을 받지 못하기 때문이에요."
        },
        {
          "verse": 11,
          "original": "Because of this, God sends them a working of error, that they should believe a lie;",
          "korean": "이 때문에 하나님께서 미혹의 역사를 그들에게 보내셔서 거짓을 믿게 하세요."
        },
        {
          "verse": 12,
          "original": "that they all might be judged who didn't believe the truth, but had pleasure in unrighteousness.",
          "korean": "그래서 진리를 믿지 않고 불의를 즐긴 모든 자들이 판단받게 돼요."
        },
        {
          "verse": 13,
          "original": "But we are bound to always give thanks to God for you, brothers loved by the Lord, because God chose you from the beginning for salvation through sanctification of the Spirit and belief in the truth,",
          "korean": "그러나 주님께 사랑받는 형제들이여, 우리가 항상 여러분을 위해 하나님께 감사해야 해요. 하나님께서 처음부터 여러분을 택하셨기 때문이에요. 성령의 특별하게 구별하심과 진리를 믿음으로 구해주심에 이르게요."
        },
        {
          "verse": 14,
          "original": "to which he called you through our Good News, for the obtaining of the glory of our Lord Jesus Christ.",
          "korean": "하나님께서 우리 복음으로 여러분을 부르셨어요. 우리 주 예수 그리스도의 영광을 얻게요."
        },
        {
          "verse": 15,
          "original": "So then, brothers, stand firm and hold the traditions which you were taught by us, whether by word or by letter.",
          "korean": "그러므로 형제들이여, 굳게 서서 우리에게 배운 전통을 지켜요. 말로든 편지로든요."
        },
        {
          "verse": 16,
          "original": "Now our Lord Jesus Christ himself, and God our Father, who loved us and gave us eternal comfort and good hope through grace,",
          "korean": "우리 주 예수 그리스도께서 친히, 그리고 우리를 사랑하시고 사랑과 도움으로 영원한 위로와 좋은 소망을 주신 우리 아버지 하나님께서,"
        },
        {
          "verse": 17,
          "original": "comfort your hearts and establish you in every good work and word.",
          "korean": "여러분의 마음을 위로하시고 모든 선한 일과 말에 굳게 세워 주시기 바라요."
        }
      ]
    },
    {
      "chapter": 3,
      "verses": [
        {
          "verse": 1,
          "original": "Finally, brothers, pray for us, that the word of the Lord may spread rapidly and be glorified, even as also with you,",
          "korean": "마지막으로 형제들이여, 우리를 위해 기도해 주세요. 주님의 말씀이 여러분에게서처럼 빨리 퍼지고 영광받기를요."
        },
        {
          "verse": 2,
          "original": "and that we may be delivered from unreasonable and evil men; for not all have faith.",
          "korean": "그리고 비뚤어지고 악한 사람들에게서 건져지기를요. 모든 사람이 믿음을 가진 게 아니니까요."
        },
        {
          "verse": 3,
          "original": "But the Lord is faithful, who will establish you and guard you from the evil one.",
          "korean": "그러나 주님은 신실하셔서 여러분을 세우시고 악한 자에게서 지켜 주실 거예요."
        },
        {
          "verse": 4,
          "original": "We have confidence in the Lord concerning you, that you both do and will do the things we command.",
          "korean": "여러분에 대해 주님 안에서 확신해요. 우리가 명한 것을 지금도 하고 있고 앞으로도 할 거라는 것을요."
        },
        {
          "verse": 5,
          "original": "May the Lord direct your hearts into God's love, and into the perseverance of Christ.",
          "korean": "주님께서 여러분의 마음을 하나님의 사랑과 그리스도의 인내로 인도해 주시기 바라요."
        },
        {
          "verse": 6,
          "original": "Now we command you, brothers, in the name of our Lord Jesus Christ, that you withdraw yourselves from every brother who walks in rebellion, and not after the tradition which they received from us.",
          "korean": "형제들이여, 우리 주 예수 그리스도의 이름으로 명해요. 무질서하게 사는 모든 형제에게서 떠나세요. 우리에게서 받은 전통을 따르지 않는 자에게서요."
        },
        {
          "verse": 7,
          "original": "For you know how you ought to imitate us. For we didn't behave ourselves rebelliously among you,",
          "korean": "어떻게 우리를 본받아야 하는지 알잖아요. 우리가 여러분 가운데서 무질서하게 행하지 않았어요."
        },
        {
          "verse": 8,
          "original": "neither did we eat bread from anyone's hand without paying for it, but in labor and travail worked night and day, that we might not burden any of you,",
          "korean": "아무에게서도 공짜로 밥을 먹지 않았어요. 수고하고 애쓰며 밤낮으로 일했어요. 여러분에게 짐이 되지 않으려고요."
        },
        {
          "verse": 9,
          "original": "not because we don't have the right, but to make ourselves an example to you, that you should imitate us.",
          "korean": "권리가 없어서가 아니에요. 여러분에게 본이 되려고요. 여러분이 본받게요."
        },
        {
          "verse": 10,
          "original": "For even when we were with you, we commanded you this: \"If anyone is not willing to work, don't let him eat.\"",
          "korean": "우리가 여러분과 함께 있을 때도 이것을 명했어요. \"일하기 싫어하는 자는 먹지도 말라.\""
        },
        {
          "verse": 11,
          "original": "For we hear of some who walk among you in rebellion, who don't work at all, but are busybodies.",
          "korean": "우리가 들으니 여러분 가운데 무질서하게 사는 자들이 있어요. 일은 전혀 안 하면서 남의 일에 참견해요."
        },
        {
          "verse": 12,
          "original": "Now those who are that way, we command and exhort in the Lord Jesus Christ, that they work with quietness and eat their own bread.",
          "korean": "그런 자들에게 주 예수 그리스도 안에서 명하고 권해요. 조용히 일하며 자기 밥을 먹으라고요."
        },
        {
          "verse": 13,
          "original": "But you, brothers, don't be weary in doing what is right.",
          "korean": "형제들이여, 선한 일 하기를 싫증내지 마세요."
        },
        {
          "verse": 14,
          "original": "If any man doesn't obey our word in this letter, note that man, that you have no company with him, to the end that he may be ashamed.",
          "korean": "이 편지에 있는 우리 말에 순종하지 않는 자가 있으면 그 사람을 주목하고 사귀지 마세요. 부끄럽게 하려고요."
        },
        {
          "verse": 15,
          "original": "Don't count him as an enemy, but admonish him as a brother.",
          "korean": "그래도 적으로 여기지 말고 형제로 권하세요."
        },
        {
          "verse": 16,
          "original": "Now may the Lord of peace himself give you peace at all times in all ways. The Lord be with you all.",
          "korean": "평안의 주님께서 친히 항상 모든 방법으로 여러분에게 평안을 주시기 바라요. 주님께서 여러분 모두와 함께하시기 바라요."
        },
        {
          "verse": 17,
          "original": "The greeting of me, Paul, with my own hand, which is the sign in every letter: this is how I write.",
          "korean": "나 바울이 친히 손으로 문안해요. 이것이 모든 편지에 있는 표시예요. 내가 이렇게 써요."
        },
        {
          "verse": 18,
          "original": "The grace of our Lord Jesus Christ be with you all. Amen.",
          "korean": "우리 주 예수 그리스도의 사랑과 도움이 여러분 모두와 함께하기를 바라요. 아멘."
        }
      ]
    }
  ]
}