{
  "book": "2 Thessalonians",
  "bookKorean": "데살로니가후서",
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "verse": 1,
          "original": "Paul, Silvanus, and Timothy, to the assembly of the Thessalonians in God our Father, and the Lord Jesus Christ:",
          "korean": "바울과 실루아노와 디모데가 우리 아버지 하나님과 주 예수 그리스도 안에 있는 데살로니가 교회에 편지해요."
        },
        {
          "verse": 2,
          "original": "Grace to you and peace from God our Father and the Lord Jesus Christ.",
          "korean": "우리 아버지 하나님과 주 예수 그리스도에게서 은혜와 평안이 있기를 바라요."
        },
        {
          "verse": 3,
          "original": "We are bound to always give thanks to God for you, brothers, even as it is appropriate, because your faith grows exceedingly, and the love of each and every one of you toward one another abounds,",
          "korean": "형제들이여, 우리가 항상 여러분을 위해 하나님께 감사해야 해요. 마땅한 일이에요. 여러분의 믿음이 크게 자라고 각 사람의 서로에 대한 사랑이 넘치기 때문이에요."
        },
        {
          "verse": 4,
          "original": "so that we ourselves boast about you in the assemblies of God for your perseverance and faith in all your persecutions and in the afflictions which you endure.",
          "korean": "그래서 우리가 직접 하나님의 교회들에서 여러분을 자랑해요. 여러분이 겪는 모든 박해와 환난 가운데서 인내와 믿음을 보이기 때문이에요."
        },
        {
          "verse": 5,
          "original": "This is an obvious sign of the righteous judgment of God, to the end that you may be counted worthy of God's Kingdom, for which you also suffer.",
          "korean": "이것은 하나님의 공정한 심판의 분명한 증거예요. 여러분이 하나님 나라에 합당하게 여겨지기 위해서예요. 여러분이 그 나라를 위해 고난받고 있잖아요."
        },
        {
          "verse": 6,
          "original": "Since it is a righteous thing with God to repay affliction to those who afflict you,",
          "korean": "하나님께서 여러분을 괴롭히는 자들에게 환난으로 갚으시는 것이 공정해요."
        },
        {
          "verse": 7,
          "original": "and to give relief to you who are afflicted with us, when the Lord Jesus is revealed from heaven with his mighty angels in flaming fire,",
          "korean": "환난받는 여러분에게는 우리와 함께 쉼을 주실 거예요. 주 예수님께서 하늘에서 능력의 천사들과 함께 불꽃 가운데 나타나실 때요."
        },
        {
          "verse": 8,
          "original": "punishing those who don't know God, and to those who don't obey the Good News of our Lord Jesus,",
          "korean": "하나님을 알지 못하는 자들과 우리 주 예수님의 복음에 순종하지 않는 자들을 벌하실 거예요."
        },
        {
          "verse": 9,
          "original": "who will pay the penalty: eternal destruction from the face of the Lord and from the glory of his might,",
          "korean": "그들은 주님의 얼굴과 그분의 권능의 영광에서 떠나 영원히 멸망 받을 거예요."
        },
        {
          "verse": 10,
          "original": "when he comes in that day to be glorified in his saints and to be admired among all those who have believed, because our testimony to you was believed.",
          "korean": "그날에 주님께서 오셔서 성도들 안에서 영광을 받으시고 믿는 모든 자들에게서 놀라움을 받으실 거예요. 우리가 여러분에게 한 증거를 믿었기 때문이에요."
        },
        {
          "verse": 11,
          "original": "To this end we also pray always for you, that our God may count you worthy of your calling, and fulfill every desire of goodness and work of faith with power,",
          "korean": "이를 위해 우리가 항상 여러분을 위해 기도해요. 우리 하나님께서 여러분을 부르심에 합당하게 여기시고, 선한 것을 바라는 모든 소원과 믿음의 역사를 능력으로 이루시도록요."
        },
        {
          "verse": 12,
          "original": "that the name of our Lord Jesus may be glorified in you, and you in him, according to the grace of our God and the Lord Jesus Christ.",
          "korean": "그래서 우리 주 예수님의 이름이 여러분 안에서 영광받으시고, 여러분도 그분 안에서 영광받기를요. 우리 하나님과 주 예수 그리스도의 은혜를 따라서요."
        }
      ]
    }
  ]
}