{
  "book": "2 Timothy",
  "bookKorean": "디모데후서",
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {"verse": 1, "original": "Paul, an apostle of Jesus Christ through the will of God, according to the promise of the life which is in Christ Jesus,", "korean": "하나님의 뜻을 따라 그리스도 예수님 안에 있는 생명의 약속대로 예수 그리스도의 사도가 된 바울이,"},
        {"verse": 2, "original": "to Timothy, my beloved child: Grace, mercy, and peace, from God the Father and Christ Jesus our Lord.", "korean": "사랑하는 아들 디모데에게 편지해요. 아버지 하나님과 우리 주 그리스도 예수님에게서 은혜와 긍휼과 평안이 있기를 바라요."},
        {"verse": 3, "original": "I thank God, whom I serve as my forefathers did, with a pure conscience. How unceasing is my memory of you in my petitions, night and day", "korean": "나는 조상들처럼 깨끗한 양심으로 섬기는 하나님께 감사해요. 밤낮으로 기도할 때 끊임없이 너를 기억해요."},
        {"verse": 4, "original": "longing to see you, remembering your tears, that I may be filled with joy;", "korean": "네 눈물을 기억하며 너를 보기를 간절히 원해요. 그래서 기쁨으로 가득 차려고요."},
        {"verse": 5, "original": "having been reminded of the sincere faith that is in you, which lived first in your grandmother Lois, and your mother Eunice, and, I am persuaded, in you also.", "korean": "네 안에 있는 거짓 없는 믿음을 기억해요. 그 믿음이 먼저 네 외할머니 로이스와 네 어머니 유니게 안에 있었어요. 나는 네 안에도 있다고 확신해요."},
        {"verse": 6, "original": "For this cause, I remind you that you should stir up the gift of God which is in you through the laying on of my hands.", "korean": "그러므로 내가 안수할 때 네 안에 있는 하나님의 은사를 불붙이라고 상기시켜요."},
        {"verse": 7, "original": "For God didn't give us a spirit of fear, but of power, love, and self-control.", "korean": "하나님께서 우리에게 두려움의 영을 주지 않으셨어요. 능력과 사랑과 절제의 영을 주셨어요."},
        {"verse": 8, "original": "Therefore don't be ashamed of the testimony of our Lord, nor of me his prisoner; but endure hardship for the Good News according to the power of God,", "korean": "그러므로 우리 주님의 증언을 부끄러워하지 말아요. 그분의 죄수인 나도 부끄러워하지 말아요. 하나님의 능력을 따라 복음을 위해 고난을 받아요."},
        {"verse": 9, "original": "who saved us and called us with a holy calling, not according to our works, but according to his own purpose and grace, which was given to us in Christ Jesus before times eternal,", "korean": "하나님께서 우리를 구원하시고 거룩한 부르심으로 부르셨어요. 우리 행위대로가 아니라 그분의 뜻과 은혜대로예요. 영원 전에 그리스도 예수님 안에서 우리에게 주셨어요."},
        {"verse": 10, "original": "but has now been revealed by the appearing of our Savior, Christ Jesus, who abolished death, and brought life and immortality to light through the Good News.", "korean": "이제 우리 구원자 그리스도 예수님이 나타나심으로 드러났어요. 그분이 죽음을 폐하시고 복음을 통해 생명과 썩지 않음을 드러내셨어요."},
        {"verse": 11, "original": "For this I was appointed as a preacher, an apostle, and a teacher of the Gentiles.", "korean": "이것을 위해 내가 전도자와 사도와 이방인의 선생으로 세워졌어요."},
        {"verse": 12, "original": "For this cause I also suffer these things. Yet I am not ashamed, for I know him whom I have believed, and I am persuaded that he is able to guard that which I have committed to him against that day.", "korean": "이 때문에 내가 이런 고난도 받아요. 그러나 부끄럽지 않아요. 내가 누구를 믿었는지 알아요. 그분이 내가 맡긴 것을 그 날까지 지키실 수 있다고 확신해요."},
        {"verse": 13, "original": "Hold the pattern of sound words which you have heard from me, in faith and love which is in Christ Jesus.", "korean": "네가 내게서 들은 건전한 말씀의 본을 지켜요. 그리스도 예수님 안에 있는 믿음과 사랑으로요."},
        {"verse": 14, "original": "That good thing which was committed to you, guard through the Holy Spirit who dwells in us.", "korean": "네게 맡겨진 좋은 것을 우리 안에 사시는 성령으로 지켜요."},
        {"verse": 15, "original": "This you know, that all who are in Asia turned away from me, of whom are Phygelus and Hermogenes.", "korean": "아시아에 있는 모든 사람이 나를 버렸어요. 이것을 너도 알아요. 그 중에 부겔로와 허모게네가 있어요."},
        {"verse": 16, "original": "May the Lord grant mercy to the house of Onesiphorus, for he often refreshed me, and was not ashamed of my chain,", "korean": "주님께서 오네시보로의 집에 긍휼을 베푸시기를 바라요. 그가 나를 자주 위로해 주고 내 쇠사슬을 부끄러워하지 않았어요."},
        {"verse": 17, "original": "but when he was in Rome, he sought me diligently and found me", "korean": "오히려 로마에 있을 때 열심히 나를 찾아서 만났어요."},
        {"verse": 18, "original": "(the Lord grant to him to find the Lord's mercy in that day); and in how many things he served at Ephesus, you know very well.", "korean": "(주님께서 그 날에 그가 주님의 긍휼을 받게 해 주시기를 바라요.) 그가 에베소에서 얼마나 많이 섬겼는지 네가 잘 알아요."}
      ]
    }
  ]
}
