{
  "book": "2 Timothy",
  "bookKorean": "디모데후서",
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "verse": 1,
          "original": "Paul, an apostle of Jesus Christ through the will of God, according to the promise of the life which is in Christ Jesus,",
          "korean": "하나님의 뜻을 따라 그리스도 예수님 안에 있는 생명의 약속대로 예수 그리스도의 사도가 된 바울이,"
        },
        {
          "verse": 2,
          "original": "to Timothy, my beloved child: Grace, mercy, and peace, from God the Father and Christ Jesus our Lord.",
          "korean": "사랑하는 아들 디모데에게 편지해요. 아버지 하나님과 우리 주 그리스도 예수님에게서 사랑과 도움과 불쌍히 여기심과 평안이 있기를 바라요."
        },
        {
          "verse": 3,
          "original": "I thank God, whom I serve as my forefathers did, with a pure conscience. How unceasing is my memory of you in my petitions, night and day",
          "korean": "나는 조상들처럼 깨끗한 양심으로 섬기는 하나님께 감사해요. 밤낮으로 기도할 때 끊임없이 너를 기억해요."
        },
        {
          "verse": 4,
          "original": "longing to see you, remembering your tears, that I may be filled with joy;",
          "korean": "네 눈물을 기억하며 너를 보기를 간절히 원해요. 그래서 기쁨으로 가득 차려고요."
        },
        {
          "verse": 5,
          "original": "having been reminded of the sincere faith that is in you, which lived first in your grandmother Lois, and your mother Eunice, and, I am persuaded, in you also.",
          "korean": "네 안에 있는 거짓 없는 믿음을 기억해요. 그 믿음이 먼저 네 외할머니 로이스와 네 어머니 유니게 안에 있었어요. 나는 네 안에도 있다고 확신해요."
        },
        {
          "verse": 6,
          "original": "For this cause, I remind you that you should stir up the gift of God which is in you through the laying on of my hands.",
          "korean": "그러므로 내가 안수할 때 네 안에 있는 하나님의 은사를 불붙이라고 상기시켜요."
        },
        {
          "verse": 7,
          "original": "For God didn't give us a spirit of fear, but of power, love, and self-control.",
          "korean": "하나님께서 우리에게 두려움의 영을 주지 않으셨어요. 능력과 사랑과 절제의 영을 주셨어요."
        },
        {
          "verse": 8,
          "original": "Therefore don't be ashamed of the testimony of our Lord, nor of me his prisoner; but endure hardship for the Good News according to the power of God,",
          "korean": "그러므로 우리 주님의 증언을 부끄러워하지 말아요. 그분의 죄수인 나도 부끄러워하지 말아요. 하나님의 능력을 따라 복음을 위해 고난을 받아요."
        },
        {
          "verse": 9,
          "original": "who saved us and called us with a holy calling, not according to our works, but according to his own purpose and grace, which was given to us in Christ Jesus before times eternal,",
          "korean": "하나님께서 우리를 구해주시고 거룩한 부르심으로 부르셨어요. 우리 행위대로가 아니라 그분의 뜻과 사랑과 도움대로예요. 영원 전에 그리스도 예수님 안에서 우리에게 주셨어요."
        },
        {
          "verse": 10,
          "original": "but has now been revealed by the appearing of our Savior, Christ Jesus, who abolished death, and brought life and immortality to light through the Good News.",
          "korean": "이제 우리 구원자 그리스도 예수님이 나타나심으로 드러났어요. 그분이 죽음을 폐하시고 복음을 통해 생명과 썩지 않음을 드러내셨어요."
        },
        {
          "verse": 11,
          "original": "For this I was appointed as a preacher, an apostle, and a teacher of the Gentiles.",
          "korean": "이것을 위해 내가 전도자와 사도와 다른 나라 사람의 선생으로 세워졌어요."
        },
        {
          "verse": 12,
          "original": "For this cause I also suffer these things. Yet I am not ashamed, for I know him whom I have believed, and I am persuaded that he is able to guard that which I have committed to him against that day.",
          "korean": "이 때문에 내가 이런 고난도 받아요. 그러나 부끄럽지 않아요. 내가 누구를 믿었는지 알아요. 그분이 내가 맡긴 것을 그 날까지 지키실 수 있다고 확신해요."
        },
        {
          "verse": 13,
          "original": "Hold the pattern of sound words which you have heard from me, in faith and love which is in Christ Jesus.",
          "korean": "네가 내게서 들은 건전한 말씀의 본을 지켜요. 그리스도 예수님 안에 있는 믿음과 사랑으로요."
        },
        {
          "verse": 14,
          "original": "That good thing which was committed to you, guard through the Holy Spirit who dwells in us.",
          "korean": "네게 맡겨진 좋은 것을 우리 안에 사시는 성령으로 지켜요."
        },
        {
          "verse": 15,
          "original": "This you know, that all who are in Asia turned away from me, of whom are Phygelus and Hermogenes.",
          "korean": "아시아에 있는 모든 사람이 나를 버렸어요. 이것을 너도 알아요. 그 중에 부겔로와 허모게네가 있어요."
        },
        {
          "verse": 16,
          "original": "May the Lord grant mercy to the house of Onesiphorus, for he often refreshed me, and was not ashamed of my chain,",
          "korean": "주님께서 오네시보로의 집에 불쌍히 여기심을 베푸시기를 바라요. 그가 나를 자주 위로해 주고 내 쇠사슬을 부끄러워하지 않았어요."
        },
        {
          "verse": 17,
          "original": "but when he was in Rome, he sought me diligently and found me",
          "korean": "오히려 로마에 있을 때 열심히 나를 찾아서 만났어요."
        },
        {
          "verse": 18,
          "original": "(the Lord grant to him to find the Lord's mercy in that day); and in how many things he served at Ephesus, you know very well.",
          "korean": "(주님께서 그 날에 그가 주님의 불쌍히 여기심을 받게 해 주시기를 바라요.) 그가 에베소에서 얼마나 많이 섬겼는지 네가 잘 알아요."
        }
      ]
    },
    {
      "chapter": 2,
      "verses": [
        {
          "verse": 1,
          "original": "You therefore, my child, be strengthened in the grace that is in Christ Jesus.",
          "korean": "그러므로 내 아들아, 그리스도 예수님 안에 있는 사랑과 도움으로 강해져요."
        },
        {
          "verse": 2,
          "original": "The things which you have heard from me among many witnesses, commit the same things to faithful men, who will be able to teach others also.",
          "korean": "네가 많은 증인 앞에서 내게 들은 것을 신실한 사람들에게 맡겨요. 그들이 다른 사람들도 가르칠 수 있어요."
        },
        {
          "verse": 3,
          "original": "You therefore must endure hardship as a good soldier of Christ Jesus.",
          "korean": "그러므로 그리스도 예수님의 좋은 군사로서 고난을 받아요."
        },
        {
          "verse": 4,
          "original": "No soldier on duty entangles himself in the affairs of life, that he may please him who enrolled him as a soldier.",
          "korean": "군사로 복무하는 자는 생활의 일에 얽매이지 않아요. 자기를 군사로 뽑은 자를 기쁘게 하려고요."
        },
        {
          "verse": 5,
          "original": "Also, if anyone competes in athletics, he isn't crowned unless he has competed by the rules.",
          "korean": "또한 경기하는 자가 규칙대로 경기하지 않으면 면류관을 받지 못해요."
        },
        {
          "verse": 6,
          "original": "The farmer who labors must be the first to get a share of the crops.",
          "korean": "수고한 농부가 먼저 열매를 받아야 해요."
        },
        {
          "verse": 7,
          "original": "Consider what I say, and may the Lord give you understanding in all things.",
          "korean": "내가 말하는 것을 생각해요. 주님께서 네게 모든 것을 깨닫게 해 주실 거예요."
        },
        {
          "verse": 8,
          "original": "Remember Jesus Christ, risen from the dead, of the offspring of David, according to my Good News,",
          "korean": "내 복음대로 다윗의 자손으로서 죽은 자 가운데서 살아나신 예수 그리스도를 기억해요."
        },
        {
          "verse": 9,
          "original": "in which I suffer hardship to the point of chains as a criminal. But God's word isn't chained.",
          "korean": "내가 그 복음 때문에 죄를 지은 사람처럼 쇠사슬에 매이기까지 고난받아요. 그러나 하나님의 말씀은 매이지 않아요."
        },
        {
          "verse": 10,
          "original": "Therefore I endure all things for the chosen ones' sake, that they also may obtain the salvation which is in Christ Jesus with eternal glory.",
          "korean": "그러므로 택하신 자들을 위해 모든 것을 참아요. 그들도 영원한 영광과 함께 그리스도 예수님 안에 있는 구해주심을 얻게요."
        },
        {
          "verse": 11,
          "original": "This saying is trustworthy: \"For if we died with him, we will also live with him.",
          "korean": "이 말은 믿을 만해요. '우리가 그분과 함께 죽으면 또한 그분과 함께 살 거예요."
        },
        {
          "verse": 12,
          "original": "If we endure, we will also reign with him. If we deny him, he also will deny us.",
          "korean": "우리가 참으면 또한 그분과 함께 왕 노릇 할 거예요. 우리가 그분을 부인하면 그분도 우리를 부인하실 거예요."
        },
        {
          "verse": 13,
          "original": "If we are faithless, he remains faithful; for he can't deny himself.\"",
          "korean": "우리가 신실하지 않아도 그분은 신실하세요. 그분은 자기를 부인할 수 없으세요.'"
        },
        {
          "verse": 14,
          "original": "Remind them of these things, charging them in the sight of the Lord, that they don't argue about words, to no profit, to the subverting of those who hear.",
          "korean": "이것을 그들에게 상기시켜요. 주님 앞에서 명해요. 말다툼하지 말라고요. 유익이 없고 듣는 자들을 망하게 해요."
        },
        {
          "verse": 15,
          "original": "Give diligence to present yourself approved by God, a workman who doesn't need to be ashamed, properly handling the Word of Truth.",
          "korean": "네 자신을 하나님 앞에 인정받은 자로 세우려고 힘써요. 부끄러울 것이 없는 일꾼으로, 진리의 말씀을 바르게 나누는 자로요."
        },
        {
          "verse": 16,
          "original": "But shun empty chatter, for it will go further in ungodliness,",
          "korean": "그러나 속된 빈 말을 피해요. 그것이 더욱 경건하지 않음에 이르게 해요."
        },
        {
          "verse": 17,
          "original": "and those words will consume like gangrene, of whom is Hymenaeus and Philetus:",
          "korean": "그 말이 독한 종기처럼 퍼져요. 그 중에 후메내오와 빌레도가 있어요."
        },
        {
          "verse": 18,
          "original": "men who have erred concerning the truth, saying that the resurrection is already past, and overthrowing the faith of some.",
          "korean": "그들은 진리에서 벗어났어요. 부활이 이미 지났다고 말하며 어떤 사람들의 믿음을 무너뜨려요."
        },
        {
          "verse": 19,
          "original": "However God's firm foundation stands, having this seal, \"The Lord knows those who are his,\" and, \"Let every one who names the name of the Lord depart from unrighteousness.\"",
          "korean": "그러나 하나님의 굳건한 기초가 서 있어요. 이 인이 찍혀 있어요. '주님은 자기 사람을 아신다.' 또 '주님의 이름을 부르는 자는 다 불의에서 떠나라.'"
        },
        {
          "verse": 20,
          "original": "Now in a large house there are not only vessels of gold and of silver, but also of wood and of clay. Some are for honor, and some for dishonor.",
          "korean": "큰 집에는 금과 은 그릇만 있는 게 아니에요. 나무와 질그릇도 있어요. 어떤 것은 귀하게, 어떤 것은 천하게 쓰여요."
        },
        {
          "verse": 21,
          "original": "If anyone therefore purges himself from these, he will be a vessel for honor, sanctified, and suitable for the master's use, prepared for every good work.",
          "korean": "그러므로 누구든지 이것들에서 자기를 깨끗하게 하면 귀히 쓰는 그릇이 돼요. 거룩하게 되고 주인이 쓰기에 합당하며 모든 선한 일에 예비되어요."
        },
        {
          "verse": 22,
          "original": "Flee from youthful lusts; but pursue righteousness, faith, love, and peace with those who call on the Lord out of a pure heart.",
          "korean": "젊은이의 정욕을 피해요. 깨끗한 마음으로 주님을 부르는 자들과 함께 의로움과 믿음과 사랑과 평안을 따라요."
        },
        {
          "verse": 23,
          "original": "But refuse foolish and ignorant questionings, knowing that they generate strife.",
          "korean": "어리석고 무식한 질문은 거절해요. 그것이 다툼을 낳는 것을 알아요."
        },
        {
          "verse": 24,
          "original": "The Lord's servant must not quarrel, but be gentle toward all, able to teach, patient,",
          "korean": "주님의 종은 다투지 않아야 해요. 모든 사람에게 부드럽고, 가르칠 수 있고, 참을성 있어야 해요."
        },
        {
          "verse": 25,
          "original": "in gentleness correcting those who oppose him: perhaps God may give them repentance leading to a full knowledge of the truth,",
          "korean": "온유함으로 대적하는 자들을 바로잡아요. 혹시 하나님께서 그들에게 뉘우침을 주셔서 진리를 온전히 알게 하실 수도 있어요."
        },
        {
          "verse": 26,
          "original": "and they may recover themselves out of the devil's snare, having been taken captive by him to his will.",
          "korean": "그래서 그들이 마귀의 올무에서 깨어날 수 있어요. 그들이 마귀에게 사로잡혀 그의 뜻대로 되었어요."
        }
      ]
    },
    {
      "chapter": 3,
      "verses": [
        {
          "verse": 1,
          "original": "But know this: that in the last days, grievous times will come.",
          "korean": "이것을 알아요. 마지막 날에 힘든 때가 와요."
        },
        {
          "verse": 2,
          "original": "For men will be lovers of self, lovers of money, boastful, arrogant, blasphemers, disobedient to parents, unthankful, unholy,",
          "korean": "사람들이 자기를 사랑하고, 돈을 사랑하고, 자랑하고, 교만하고, 비방하고, 부모에게 순종하지 않고, 감사하지 않고, 거룩하지 않아요."
        },
        {
          "verse": 3,
          "original": "without natural affection, unforgiving, slanderers, without self-control, fierce, not lovers of good,",
          "korean": "정이 없고, 용서하지 않고, 헐뜯고, 절제하지 못하고, 사나우며, 선한 것을 좋아하지 않아요."
        },
        {
          "verse": 4,
          "original": "traitors, headstrong, conceited, lovers of pleasure rather than lovers of God,",
          "korean": "배신하고, 무모하고, 교만하며, 하나님보다 쾌락을 더 사랑해요."
        },
        {
          "verse": 5,
          "original": "holding a form of godliness, but having denied its power. Turn away from these, also.",
          "korean": "경건의 모양은 있으나 그 능력은 부인해요. 이런 자들에게서 떠나요."
        },
        {
          "verse": 6,
          "original": "For some of these are people who creep into houses and take captive gullible women loaded down with sins, led away by various lusts,",
          "korean": "그 중에 어떤 자들은 집에 몰래 들어가 죄에 짓눌리고 여러 정욕에 끌리는 어리석은 여자들을 사로잡아요."
        },
        {
          "verse": 7,
          "original": "always learning, and never able to come to the knowledge of the truth.",
          "korean": "항상 배우지만 진리를 아는 데 이르지 못해요."
        },
        {
          "verse": 8,
          "original": "Even as Jannes and Jambres opposed Moses, so these also oppose the truth, men corrupted in mind, who concerning the faith are rejected.",
          "korean": "얀네와 얌브레가 모세를 대적한 것처럼 그들도 진리를 대적해요. 마음이 썩고 믿음에 대해서는 버림받은 자들이에요."
        },
        {
          "verse": 9,
          "original": "But they will proceed no further. For their folly will be evident to all men, as theirs also came to be.",
          "korean": "그러나 그들이 더 나아가지 못할 거예요. 그들의 어리석음이 모든 사람에게 드러날 거예요. 얀네와 얌브레처럼요."
        },
        {
          "verse": 10,
          "original": "But you followed my teaching, conduct, purpose, faith, patience, love, steadfastness,",
          "korean": "그러나 너는 나의 가르침과 행실과 목적과 믿음과 오래 참음과 사랑과 인내를 따랐어요."
        },
        {
          "verse": 11,
          "original": "persecutions, and sufferings: those things that happened to me at Antioch, Iconium, and Lystra. I endured those persecutions. The Lord delivered me out of them all.",
          "korean": "안디옥과 이고니온과 루스드라에서 내게 일어난 박해와 고난도요. 내가 그 박해들을 견뎠어요. 주님께서 그 모든 것에서 나를 건지셨어요."
        },
        {
          "verse": 12,
          "original": "Yes, and all who desire to live godly in Christ Jesus will suffer persecution.",
          "korean": "그래요. 그리스도 예수님 안에서 경건하게 살기를 원하는 모든 자가 박해를 받을 거예요."
        },
        {
          "verse": 13,
          "original": "But evil men and impostors will grow worse and worse, deceiving and being deceived.",
          "korean": "그러나 악한 사람들과 속이는 자들은 점점 악해져요. 속이기도 하고 속기도 해요."
        },
        {
          "verse": 14,
          "original": "But you remain in the things which you have learned and have been assured of, knowing from whom you have learned them.",
          "korean": "그러나 너는 배우고 확신한 것에 머물러요. 누구에게서 배웠는지 알아요."
        },
        {
          "verse": 15,
          "original": "From infancy, you have known the holy Scriptures which are able to make you wise for salvation through faith, which is in Christ Jesus.",
          "korean": "어릴 때부터 거룩한 성경을 알았어요. 그것이 그리스도 예수님 안에 있는 믿음을 통해 구해주심에 이르는 지혜를 네게 줄 수 있어요."
        },
        {
          "verse": 16,
          "original": "Every Scripture is God-breathed and profitable for teaching, for reproof, for correction, and for instruction in righteousness,",
          "korean": "모든 성경은 하나님의 감동으로 된 거예요. 가르침과 책망과 바로잡음과 의로 교육하기에 유익해요."
        },
        {
          "verse": 17,
          "original": "that each person who belongs to God may be complete, thoroughly equipped for every good work.",
          "korean": "그래서 하나님께 속한 사람이 온전하게 되고 모든 선한 일에 준비될 수 있어요."
        }
      ]
    },
    {
      "chapter": 4,
      "verses": [
        {
          "verse": 1,
          "original": "I command you therefore before God and the Lord Jesus Christ, who will judge the living and the dead at his appearing and his Kingdom:",
          "korean": "나는 하나님과 산 자와 죽은 자를 판단하실 주 예수 그리스도 앞에서 그분의 나타나심과 그분의 나라를 앞두고 명해요."
        },
        {
          "verse": 2,
          "original": "preach the word; be urgent in season and out of season; reprove, rebuke, and exhort with all patience and teaching.",
          "korean": "말씀을 전해요. 때를 얻든지 못 얻든지 힘써요. 모든 오래 참음과 가르침으로 책망하고 꾸짖고 권해요."
        },
        {
          "verse": 3,
          "original": "For the time will come when they will not listen to the sound doctrine, but having itching ears, will heap up for themselves teachers after their own lusts,",
          "korean": "때가 올 거예요. 그 때에 사람들이 건전한 교훈을 듣지 않을 거예요. 귀가 가려워서 자기 욕심대로 선생들을 많이 두어요."
        },
        {
          "verse": 4,
          "original": "and will turn away their ears from the truth, and turn away to fables.",
          "korean": "귀를 진리에서 돌려 허탄한 이야기로 돌아서요."
        },
        {
          "verse": 5,
          "original": "But you be sober in all things, suffer hardship, do the work of an evangelist, and fulfill your ministry.",
          "korean": "그러나 너는 모든 일에 정신을 차려요. 고난을 받고 전도자의 일을 하고 네 직분을 다해요."
        },
        {
          "verse": 6,
          "original": "For I am already being offered, and the time of my departure has come.",
          "korean": "나는 이미 부어지고 있어요. 떠날 때가 가까워요."
        },
        {
          "verse": 7,
          "original": "I have fought the good fight. I have finished the course. I have kept the faith.",
          "korean": "나는 선한 싸움을 싸웠어요. 달려갈 길을 마쳤어요. 믿음을 지켰어요."
        },
        {
          "verse": 8,
          "original": "From now on, the crown of righteousness is stored up for me, which the Lord, the righteous judge, will give to me on that day; and not to me only, but also to all those who have loved his appearing.",
          "korean": "이제 의의 면류관이 나를 위해 예비되어 있어요. 의로우신 재판장이신 주님께서 그 날에 내게 주실 거예요. 나에게만이 아니라 그분의 나타나심을 사모한 모든 자에게도요."
        },
        {
          "verse": 9,
          "original": "Be diligent to come to me soon,",
          "korean": "어서 빨리 내게 와요."
        },
        {
          "verse": 10,
          "original": "for Demas left me, having loved this present world, and went to Thessalonica; Crescens to Galatia; and Titus to Dalmatia.",
          "korean": "데마가 이 세상을 사랑하여 나를 버리고 데살로니가로 갔어요. 그레스게는 갈라디아로, 디도는 달마디아로 갔어요."
        },
        {
          "verse": 11,
          "original": "Only Luke is with me. Take Mark, and bring him with you, for he is useful to me for service.",
          "korean": "오직 누가만 나와 함께 있어요. 마가를 데리고 와요. 그가 섬기는 데 내게 유익해요."
        },
        {
          "verse": 12,
          "original": "But I sent Tychicus to Ephesus.",
          "korean": "두기고는 내가 에베소로 보냈어요."
        },
        {
          "verse": 13,
          "original": "Bring the cloak that I left at Troas with Carpus when you come, and the books, especially the parchments.",
          "korean": "네가 올 때 내가 드로아에서 가보에게 두고 온 겉옷을 가지고 와요. 책들도요, 특히 양피지 두루마리들이요."
        },
        {
          "verse": 14,
          "original": "Alexander, the coppersmith, did much evil to me. The Lord will repay him according to his deeds,",
          "korean": "구리 세공인 알렉산더가 나에게 해를 많이 끼쳤어요. 주님께서 그 행한 대로 그에게 갚으실 거예요."
        },
        {
          "verse": 15,
          "original": "of whom you also must beware; for he greatly opposed our words.",
          "korean": "너도 그를 조심해요. 그가 우리 말을 크게 적했어요."
        },
        {
          "verse": 16,
          "original": "At my first defense, no one came to help me, but all left me. May it not be held against them.",
          "korean": "내가 처음 변명할 때 아무도 나와 함께하지 않고 다 나를 버렸어요. 그들에게 죄가 되지 않기를 바라요."
        },
        {
          "verse": 17,
          "original": "But the Lord stood by me and strengthened me, that through me the message might be fully proclaimed, and that all the Gentiles might hear. So I was delivered out of the mouth of the lion.",
          "korean": "그러나 주님께서 내 곁에 서서 나를 강하게 해 주셨어요. 그래서 내가 말씀을 충분히 전하여 모든 다른 나라 사람이 듣게 했어요. 그래서 사자의 입에서 건짐받았어요."
        },
        {
          "verse": 18,
          "original": "And the Lord will deliver me from every evil work, and will preserve me for his heavenly Kingdom. To him be the glory forever and ever. Amen.",
          "korean": "주님께서 나를 모든 악한 일에서 건지시고 하늘 나라에 들어가도록 구해주실 거예요. 그분께 영원히 영광이 있기를 바라요. 아멘."
        },
        {
          "verse": 19,
          "original": "Greet Prisca and Aquila, and the house of Onesiphorus.",
          "korean": "브리스가와 아굴라와 오네시보로의 집에 문안해요."
        },
        {
          "verse": 20,
          "original": "Erastus remained at Corinth, but I left Trophimus at Miletus sick.",
          "korean": "에라스도는 고린도에 머물렀어요. 드로비모는 병이 나서 밀레도에 두고 왔어요."
        },
        {
          "verse": 21,
          "original": "Be diligent to come before winter. Eubulus salutes you, as do Pudens, Linus, Claudia, and all the brothers.",
          "korean": "겨울 전에 어서 와요. 유불로와 부데와 리노와 글라우디아와 모든 형제들이 네게 문안해요."
        },
        {
          "verse": 22,
          "original": "The Lord Jesus Christ be with your spirit. Grace be with you. Amen.",
          "korean": "주 예수 그리스도께서 네 영과 함께 계시기를 바라요. 사랑과 도움이 너희와 함께 있기를 바라요. 아멘."
        }
      ]
    }
  ]
}