{
  "book": "Acts",
  "bookKorean": "사도행전",
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "verse": 1,
          "original": "The first book I wrote, Theophilus, concerned all that Jesus began both to do and to teach,",
          "korean": "데오빌로여, 내가 첫 번째 책에서 예수님께서 시작하신 모든 일과 가르치신 것에 대해 썼어요."
        },
        {
          "verse": 2,
          "original": "until the day in which he was received up, after he had given commandment through the Holy Spirit to the apostles whom he had chosen.",
          "korean": "예수님께서 선택하신 사도들에게 성령을 통해 명령을 주시고 하늘로 올라가시는 날까지의 일이에요."
        },
        {
          "verse": 3,
          "original": "To these he also showed himself alive after he suffered, by many proofs, appearing to them over a period of forty days, and speaking about God's Kingdom.",
          "korean": "예수님께서는 고난받으신 후에 사도들에게 살아 계심을 많은 증거로 보여 주셨어요. 사십 일 동안 그들에게 나타나시고 하나님 나라에 대해 말씀하셨어요."
        },
        {
          "verse": 4,
          "original": "Being assembled together with them, he commanded them, \"Don't depart from Jerusalem, but wait for the promise of the Father, which you heard from me.",
          "korean": "예수님께서 그들과 함께 모여 계실 때 명령하셨어요. \"예루살렘을 떠나지 말고, 나에게 들은 아버지의 약속을 기다려라."
        },
        {
          "verse": 5,
          "original": "For John indeed baptized in water, but you will be baptized in the Holy Spirit not many days from now.\"",
          "korean": "요한은 물로 세례를 주었지만, 너희는 며칠 안에 성령으로 세례를 받을 거야.\""
        },
        {
          "verse": 6,
          "original": "Therefore when they had come together, they asked him, \"Lord, are you now restoring the kingdom to Israel?\"",
          "korean": "그들이 함께 모였을 때 예수님께 물었어요. \"주님, 이제 이스라엘에게 나라를 회복시켜 주실 건가요?\""
        },
        {
          "verse": 7,
          "original": "He said to them, \"It isn't for you to know times or seasons which the Father has set within his own authority.",
          "korean": "예수님께서 말씀하셨어요. \"아버지께서 자기 권한으로 정하신 때와 시기는 너희가 알 것이 아니야."
        },
        {
          "verse": 8,
          "original": "But you will receive power when the Holy Spirit has come upon you. You will be witnesses to me in Jerusalem, in all Judea and Samaria, and to the uttermost parts of the earth.\"",
          "korean": "그러나 성령이 너희에게 임하시면 너희가 능력을 받을 거야. 예루살렘과 온 유대와 사마리아와 땅끝까지 내 증인이 될 거야.\""
        },
        {
          "verse": 9,
          "original": "When he had said these things, as they were looking, he was taken up, and a cloud received him out of their sight.",
          "korean": "이 말씀을 하시고 그들이 보는 앞에서 올라가셨어요. 구름이 예수님을 가려서 그들의 시야에서 사라지셨어요."
        },
        {
          "verse": 10,
          "original": "While they were looking steadfastly into the sky as he went, behold, two men stood by them in white clothing,",
          "korean": "예수님이 올라가실 때 그들이 하늘을 계속 쳐다보고 있었는데, 흰옷 입은 두 사람이 그들 곁에 서 있었어요."
        },
        {
          "verse": 11,
          "original": "who also said, \"You men of Galilee, why do you stand looking into the sky? This Jesus, who was received up from you into the sky, will come back in the same way as you saw him going into the sky.\"",
          "korean": "그들이 말했어요. \"갈릴리 사람들아, 왜 하늘을 바라보고 서 있느냐? 너희를 떠나 하늘로 올라가신 이 예수님께서 하늘로 올라가시는 것을 본 그대로 다시 오실 거야.\""
        },
        {
          "verse": 12,
          "original": "Then they returned to Jerusalem from the mountain called Olivet, which is near Jerusalem, a Sabbath day's journey away.",
          "korean": "그들이 감람산이라고 불리는 산에서 예루살렘으로 돌아왔어요. 감람산은 예루살렘에서 안식일에 걸어갈 수 있는 거리만큼 떨어져 있어요."
        },
        {
          "verse": 13,
          "original": "When they had come in, they went up into the upper room where they were staying; that is Peter, John, James, Andrew, Philip, Thomas, Bartholomew, Matthew, James the son of Alphaeus, Simon the Zealot, and Judas the son of James.",
          "korean": "그들이 도착해서 머물고 있던 다락방으로 올라갔어요. 베드로와 요한과 야고보와 안드레와 빌립과 도마와 바돌로매와 마태와 알패오의 아들 야고보와 열심당원 시몬과 야고보의 아들 유다가 있었어요."
        },
        {
          "verse": 14,
          "original": "All these with one accord continued steadfastly in prayer and supplication, along with the women, and Mary the mother of Jesus, and with his brothers.",
          "korean": "이 모든 사람이 여자들과 예수님의 어머니 마리아와 예수님의 형제들과 함께 한마음으로 기도에 힘쓰고 있었어요."
        },
        {
          "verse": 15,
          "original": "In these days, Peter stood up in the middle of the disciples (and the number of names was about one hundred twenty), and said,",
          "korean": "그 무렵에 베드로가 제자들 가운데 일어섰어요. 모인 사람의 수가 약 백이십 명이었어요. 베드로가 말했어요."
        },
        {
          "verse": 16,
          "original": "\"Brothers, it was necessary that this Scripture should be fulfilled, which the Holy Spirit spoke before by the mouth of David concerning Judas, who was guide to those who took Jesus.",
          "korean": "\"형제들이여, 예수님을 잡은 자들을 인도한 유다에 대해 성령께서 다윗의 입을 통해 미리 말씀하신 성경 말씀이 이루어져야 했어요."
        },
        {
          "verse": 17,
          "original": "For he was counted with us, and received his portion in this ministry.",
          "korean": "유다는 우리와 함께 속해 있었고, 이 사역의 몫을 받았어요."
        },
        {
          "verse": 18,
          "original": "Now this man obtained a field with the reward for his wickedness, and falling headlong, his body burst open, and all his intestines gushed out.",
          "korean": "그런데 이 사람이 악한 일의 대가로 받은 돈으로 밭을 샀는데, 거꾸로 떨어져 몸이 터지고 내장이 다 쏟아졌어요."
        },
        {
          "verse": 19,
          "original": "It became known to everyone who lived in Jerusalem that in their language that field was called 'Akeldama,' that is, 'The field of blood.'",
          "korean": "예루살렘에 사는 모든 사람이 이것을 알게 되어서 그들의 말로 그 밭을 '아겔다마'라고 불렀어요. 그것은 '피의 밭'이라는 뜻이에요."
        },
        {
          "verse": 20,
          "original": "For it is written in the book of Psalms, 'Let his habitation be made desolate. Let no one dwell in it;' and, 'Let another take his office.'",
          "korean": "시편에 이렇게 기록되어 있어요. '그의 거처가 황폐하게 되고 거기 사는 사람이 없게 하소서.' 그리고 '다른 사람이 그의 직분을 맡게 하소서.'"
        },
        {
          "verse": 21,
          "original": "\"Of the men therefore who have accompanied us all the time that the Lord Jesus went in and out among us,",
          "korean": "\"그러므로 주 예수님께서 우리 가운데서 다니실 때 항상 우리와 함께했던 사람들 중에서,"
        },
        {
          "verse": 22,
          "original": "beginning from the baptism of John, to the day that he was received up from us, of these one must become a witness with us of his resurrection.\"",
          "korean": "요한의 세례부터 예수님께서 우리를 떠나 올라가신 날까지 함께한 사람 중 하나가 우리와 함께 예수님의 부활을 증언해야 해요.\""
        },
        {
          "verse": 23,
          "original": "They put forward two, Joseph called Barsabbas, who was also called Justus, and Matthias.",
          "korean": "그들이 두 사람을 세웠어요. 바사바라고도 불리고 유스도라고도 불리는 요셉과 맛디아예요."
        },
        {
          "verse": 24,
          "original": "They prayed and said, \"You, Lord, who know the hearts of all men, show which one of these two you have chosen",
          "korean": "그들이 기도했어요. \"모든 사람의 마음을 아시는 주님, 이 두 사람 중에서 누구를 택하셨는지 보여 주세요."
        },
        {
          "verse": 25,
          "original": "to take part in this ministry and apostleship from which Judas fell away, that he might go to his own place.\"",
          "korean": "유다가 떠나 자기 갈 곳으로 간 이 사역과 사도의 직분을 맡게 해 주세요.\""
        },
        {
          "verse": 26,
          "original": "They drew lots for them, and the lot fell on Matthias, and he was counted with the eleven apostles.",
          "korean": "그들이 제비를 뽑으니 맛디아가 뽑혔어요. 그래서 열한 사도에 맛디아가 함께 수에 들게 되었어요."
        }
      ]
    },
    {
      "chapter": 2,
      "verses": [
        {
          "verse": 1,
          "original": "Now when the day of Pentecost had come, they were all with one accord in one place.",
          "korean": "오순절 날이 되었을 때, 그들이 모두 한마음으로 한 곳에 모여 있었어요."
        },
        {
          "verse": 2,
          "original": "Suddenly there came from the sky a sound like the rushing of a mighty wind, and it filled all the house where they were sitting.",
          "korean": "갑자기 하늘에서 세찬 바람이 부는 것 같은 소리가 나더니, 그들이 앉아 있던 온 집 안을 가득 채웠어요."
        },
        {
          "verse": 3,
          "original": "Tongues like fire appeared and were distributed to them, and one sat on each of them.",
          "korean": "불꽃 같은 혀가 나타나 나뉘어서 각 사람 위에 하나씩 내려앉았어요."
        },
        {
          "verse": 4,
          "original": "They were all filled with the Holy Spirit, and began to speak with other languages, as the Spirit gave them the ability to speak.",
          "korean": "그들이 모두 성령으로 충만해져서 성령이 말하게 하시는 대로 다른 언어로 말하기 시작했어요."
        },
        {
          "verse": 5,
          "original": "Now there were dwelling in Jerusalem Jews, devout men, from every nation under the sky.",
          "korean": "그때 예루살렘에는 하늘 아래 모든 나라에서 온 경건한 유대인들이 살고 있었어요."
        },
        {
          "verse": 6,
          "original": "When this sound was heard, the multitude came together and were bewildered, because everyone heard them speaking in his own language.",
          "korean": "이 소리가 나자 많은 사람이 모여들었어요. 각자 자기 나라 말로 말하는 것을 듣고 어리둥절했어요."
        },
        {
          "verse": 7,
          "original": "They were all amazed and marveled, saying to one another, \"Behold, aren't all these who speak Galileans?",
          "korean": "그들이 모두 놀라며 신기해하며 서로 말했어요. \"보세요, 말하는 이 사람들이 다 갈릴리 사람들 아니에요?"
        },
        {
          "verse": 8,
          "original": "How do we hear, everyone in our own native language?",
          "korean": "우리가 어떻게 각자 자기가 태어난 곳의 말로 듣는 거죠?"
        },
        {
          "verse": 9,
          "original": "Parthians, Medes, Elamites, and people from Mesopotamia, Judea, Cappadocia, Pontus, Asia,",
          "korean": "바대 사람, 메대 사람, 엘람 사람, 메소포타미아와 유대와 갑바도기아와 본도와 아시아에서 온 사람,"
        },
        {
          "verse": 10,
          "original": "Phrygia, Pamphylia, Egypt, the parts of Libya around Cyrene, visitors from Rome, both Jews and proselytes,",
          "korean": "브루기아와 밤빌리아와 이집트와 구레네 근처 리비아 지방과 로마에서 온 나그네, 유대인과 유대교로 개종한 사람,"
        },
        {
          "verse": 11,
          "original": "Cretans and Arabians: we hear them speaking in our languages the mighty works of God!\"",
          "korean": "그레데 사람과 아라비아 사람 모두가 자기 언어로 하나님의 큰 일에 대해 말하는 것을 듣고 있어요!\""
        },
        {
          "verse": 12,
          "original": "They were all amazed, and were perplexed, saying to one another, \"What does this mean?\"",
          "korean": "그들이 모두 놀라고 어리둥절해하며 서로 말했어요. \"이것이 무슨 뜻이지?\""
        },
        {
          "verse": 13,
          "original": "Others, mocking, said, \"They are filled with new wine.\"",
          "korean": "그러나 어떤 사람들은 조롱하며 말했어요. \"저들이 새 술에 취했구나.\""
        },
        {
          "verse": 14,
          "original": "But Peter, standing up with the eleven, lifted up his voice, and spoke out to them, \"You men of Judea, and all you who dwell at Jerusalem, let this be known to you, and listen to my words.",
          "korean": "그러자 베드로가 열한 사도와 함께 일어서서 큰 소리로 말했어요. \"유대 사람들과 예루살렘에 사는 모든 분들, 이것을 알아 두시고 내 말을 들어보세요."
        },
        {
          "verse": 15,
          "original": "For these aren't drunken, as you suppose, seeing it is only the third hour of the day.",
          "korean": "여러분이 생각하는 것처럼 이 사람들이 술에 취한 게 아니에요. 지금은 아침 아홉 시밖에 안 됐거든요."
        },
        {
          "verse": 16,
          "original": "But this is what has been spoken through the prophet Joel:",
          "korean": "이것은 선지자 요엘을 통해 말씀하신 것이에요."
        },
        {
          "verse": 17,
          "original": "'It will be in the last days, says God, that I will pour out my Spirit on all flesh. Your sons and your daughters will prophesy. Your young men will see visions. Your old men will dream dreams.",
          "korean": "'하나님께서 말씀하시길, 마지막 날에 내가 내 영을 모든 사람에게 부어 줄 것이다. 너희의 아들과 딸이 예언하고, 젊은이들은 환상을 보고, 늙은이들은 꿈을 꿀 것이다."
        },
        {
          "verse": 18,
          "original": "Yes, and on my servants and on my handmaidens in those days, I will pour out my Spirit, and they will prophesy.",
          "korean": "그 날에 내가 내 남종과 여종에게도 내 영을 부어 줄 것이니, 그들이 예언할 것이다."
        },
        {
          "verse": 19,
          "original": "I will show wonders in the sky above, and signs on the earth beneath: blood, and fire, and billows of smoke.",
          "korean": "위로 하늘에서 기적을 보이고 아래로 땅에서 표적을 보일 것이니, 피와 불과 연기 기둥이라."
        },
        {
          "verse": 20,
          "original": "The sun will be turned into darkness, and the moon into blood, before the great and glorious day of the Lord comes.",
          "korean": "주의 크고 영광스러운 날이 오기 전에 해가 어두워지고 달이 피로 변할 것이다."
        },
        {
          "verse": 21,
          "original": "It will be that whoever will call on the name of the Lord will be saved.'",
          "korean": "누구든지 주의 이름을 부르는 사람은 구원받을 것이다.'"
        },
        {
          "verse": 22,
          "original": "\"Men of Israel, hear these words! Jesus of Nazareth, a man approved by God to you by mighty works and wonders and signs which God did by him among you, even as you yourselves know,",
          "korean": "\"이스라엘 사람들이여, 이 말을 들으세요! 나사렛 예수는 하나님께서 여러분 가운데서 그를 통해 행하신 능력과 기이한 일과 표적으로 하나님께서 인정하신 분이에요. 여러분이 직접 알고 있잖아요."
        },
        {
          "verse": 23,
          "original": "him, being delivered up by the determined counsel and foreknowledge of God, you have taken by the hand of lawless men, crucified and killed;",
          "korean": "이 예수님께서 하나님의 정하신 뜻과 미리 아심을 따라 넘겨지셨을 때, 여러분이 법 없는 자들의 손을 빌려 십자가에 못 박아 죽였어요."
        },
        {
          "verse": 24,
          "original": "whom God raised up, having freed him from the agony of death, because it was not possible that he should be held by it.",
          "korean": "그러나 하나님께서 죽음의 고통에서 풀어 살리셨어요. 죽음이 그분을 붙잡아 둘 수 없었기 때문이에요."
        },
        {
          "verse": 25,
          "original": "For David says concerning him, 'I saw the Lord always before my face, for he is on my right hand, that I should not be moved.",
          "korean": "다윗이 그분에 대해 이렇게 말했어요. '나는 항상 내 앞에 주님을 보았다. 그분이 내 오른편에 계시니 내가 흔들리지 않을 것이다."
        },
        {
          "verse": 26,
          "original": "Therefore my heart was glad, and my tongue rejoiced. Moreover my flesh also will dwell in hope;",
          "korean": "그래서 내 마음이 기뻐하고 내 혀가 즐거워했다. 더욱이 내 육체도 희망 가운데 거할 것이다."
        },
        {
          "verse": 27,
          "original": "because you will not leave my soul in Hades, neither will you allow your Holy One to see decay.",
          "korean": "당신께서 내 영혼을 음부에 버려두지 않으시고, 당신의 거룩한 자가 썩는 것을 보지 않게 하실 것이다."
        },
        {
          "verse": 28,
          "original": "You made known to me the ways of life. You will make me full of gladness with your presence.'",
          "korean": "당신이 내게 생명의 길을 알게 하셨다. 당신의 임재로 나를 기쁨으로 충만하게 하실 것이다.'"
        },
        {
          "verse": 29,
          "original": "\"Brothers, I may tell you freely of the patriarch David, that he both died and was buried, and his tomb is with us to this day.",
          "korean": "\"형제들이여, 족장 다윗에 대해 자유롭게 말씀드릴게요. 그는 죽어서 묻혔고, 그의 무덤이 오늘까지 우리에게 있어요."
        },
        {
          "verse": 30,
          "original": "Therefore, being a prophet, and knowing that God had sworn with an oath to him that of the fruit of his body, according to the flesh, he would raise up the Christ to sit on his throne,",
          "korean": "그러나 그는 선지자여서 하나님께서 맹세하시며 그의 후손 중에서 그리스도를 일으켜 그의 왕좌에 앉게 하시리라고 약속하신 것을 알았어요."
        },
        {
          "verse": 31,
          "original": "he foreseeing this spoke about the resurrection of the Christ, that his soul wasn't left in Hades, and his flesh didn't see decay.",
          "korean": "그래서 미리 보고 그리스도의 부활에 대해 말했어요. 그분의 영혼이 음부에 버려지지 않고, 그분의 육체가 썩음을 보지 않았다고요."
        },
        {
          "verse": 32,
          "original": "This Jesus God raised up, to which we all are witnesses.",
          "korean": "하나님께서 이 예수님을 살리셨어요. 우리 모두가 이것의 증인이에요."
        },
        {
          "verse": 33,
          "original": "Being therefore exalted by the right hand of God, and having received from the Father the promise of the Holy Spirit, he has poured out this, which you now see and hear.",
          "korean": "예수님께서 하나님의 오른손으로 높아지시고 아버지께 약속된 성령을 받으셔서, 여러분이 지금 보고 듣는 이것을 부어 주셨어요."
        },
        {
          "verse": 34,
          "original": "For David didn't ascend into the heavens, but he says himself, 'The Lord said to my Lord, \"Sit by my right hand",
          "korean": "다윗은 하늘에 올라가지 않았지만 그 자신이 말했어요. '주께서 내 주님께 말씀하셨다. 내 오른편에 앉아 있어라."
        },
        {
          "verse": 35,
          "original": "until I make your enemies a footstool for your feet.\" '",
          "korean": "내가 네 원수들을 네 발 아래 놓을 때까지.'"
        },
        {
          "verse": 36,
          "original": "\"Let all the house of Israel therefore know certainly that God has made him both Lord and Christ, this Jesus whom you crucified.\"",
          "korean": "\"그러므로 온 이스라엘 집은 확실히 알아야 해요. 하나님께서 여러분이 십자가에 못 박은 이 예수님을 주와 그리스도로 삼으셨어요.\""
        },
        {
          "verse": 37,
          "original": "Now when they heard this, they were cut to the heart, and said to Peter and the rest of the apostles, \"Brothers, what shall we do?\"",
          "korean": "그들이 이 말을 듣고 마음이 찔려서 베드로와 다른 사도들에게 말했어요. \"형제들이여, 우리가 어떻게 해야 하나요?\""
        },
        {
          "verse": 38,
          "original": "Peter said to them, \"Repent, and be baptized, every one of you, in the name of Jesus Christ for the forgiveness of sins, and you will receive the gift of the Holy Spirit.",
          "korean": "베드로가 그들에게 말했어요. \"회개하세요. 그리고 여러분 각자 예수 그리스도의 이름으로 세례를 받으세요. 죄를 용서받기 위해서요. 그러면 성령의 선물을 받을 거예요."
        },
        {
          "verse": 39,
          "original": "For the promise is to you, and to your children, and to all who are far off, even as many as the Lord our God will call to himself.\"",
          "korean": "이 약속은 여러분과 여러분의 자녀와 멀리 있는 모든 사람, 곧 주 우리 하나님께서 부르시는 모든 사람에게 하신 것이에요.\""
        },
        {
          "verse": 40,
          "original": "With many other words he testified, and exhorted them, saying, \"Save yourselves from this crooked generation!\"",
          "korean": "베드로가 많은 다른 말로 증언하고 권면하며 말했어요. \"이 비뚤어진 세대에서 구원받으세요!\""
        },
        {
          "verse": 41,
          "original": "Then those who gladly received his word were baptized. There were added that day about three thousand souls.",
          "korean": "그의 말을 기꺼이 받아들인 사람들이 세례를 받았어요. 그날 약 삼천 명이 더해졌어요."
        },
        {
          "verse": 42,
          "original": "They continued steadfastly in the apostles' teaching and fellowship, in the breaking of bread, and prayer.",
          "korean": "그들은 사도들의 가르침과 교제와 떡 떼기와 기도에 힘썼어요."
        },
        {
          "verse": 43,
          "original": "Fear came on every soul, and many wonders and signs were done through the apostles.",
          "korean": "모든 사람에게 경외심이 생겼어요. 사도들을 통해 많은 기이한 일과 표적이 일어났어요."
        },
        {
          "verse": 44,
          "original": "All who believed were together, and had all things in common.",
          "korean": "믿는 사람들이 모두 함께 모여서 모든 것을 공동으로 사용했어요."
        },
        {
          "verse": 45,
          "original": "They sold their possessions and goods, and distributed them to all, according as anyone had need.",
          "korean": "재산과 물건을 팔아서 필요한 사람에게 나누어 주었어요."
        },
        {
          "verse": 46,
          "original": "Day by day, continuing steadfastly with one accord in the temple, and breaking bread at home, they took their food with gladness and singleness of heart,",
          "korean": "날마다 한마음으로 성전에서 모이고, 집에서 떡을 떼며, 기쁘고 순전한 마음으로 음식을 먹었어요."
        },
        {
          "verse": 47,
          "original": "praising God, and having favor with all the people. The Lord added to the assembly day by day those who were being saved.",
          "korean": "하나님을 찬양하고 모든 사람에게 호감을 얻었어요. 주님께서 구원받는 사람들을 날마다 그들에게 더해 주셨어요."
        }
      ]
    },
    {
      "chapter": 3,
      "verses": [
        {
          "verse": 1,
          "original": "Peter and John were going up into the temple at the hour of prayer, the ninth hour.",
          "korean": "베드로와 요한이 기도 시간인 오후 세 시에 성전으로 올라가고 있었어요."
        },
        {
          "verse": 2,
          "original": "A certain man who was lame from his mother's womb was being carried, whom they laid daily at the door of the temple which is called Beautiful, to ask gifts for the needy of those who entered into the temple.",
          "korean": "어머니 배 속에서부터 걷지 못하는 사람이 있었는데, 사람들이 그를 날마다 미문이라고 불리는 성전 문에 데려다 놓았어요. 성전에 들어가는 사람들에게 구걸하도록요."
        },
        {
          "verse": 3,
          "original": "Seeing Peter and John about to go into the temple, he asked to receive gifts for the needy.",
          "korean": "그가 베드로와 요한이 성전에 들어가려는 것을 보고 구걸했어요."
        },
        {
          "verse": 4,
          "original": "Peter, fastening his eyes on him, with John, said, \"Look at us.\"",
          "korean": "베드로가 요한과 함께 그를 똑바로 보며 말했어요. \"우리를 보세요.\""
        },
        {
          "verse": 5,
          "original": "He listened to them, expecting to receive something from them.",
          "korean": "그가 그들에게서 무엇을 받을 것을 기대하며 그들을 쳐다보았어요."
        },
        {
          "verse": 6,
          "original": "But Peter said, \"I have no silver or gold, but what I have, that I give you. In the name of Jesus Christ of Nazareth, get up and walk!\"",
          "korean": "베드로가 말했어요. \"나에게는 은이나 금이 없어요. 그러나 내가 가진 것을 드릴게요. 나사렛 예수 그리스도의 이름으로 일어나 걸으세요!\""
        },
        {
          "verse": 7,
          "original": "He took him by the right hand and raised him up. Immediately his feet and his ankle bones received strength.",
          "korean": "베드로가 오른손을 잡아 일으키니, 그 사람의 발과 발목에 즉시 힘이 생겼어요."
        },
        {
          "verse": 8,
          "original": "Leaping up, he stood and began to walk. He entered with them into the temple, walking, leaping, and praising God.",
          "korean": "그가 뛰어 일어나 서서 걷기 시작했어요. 그들과 함께 성전으로 들어가면서 걷고 뛰며 하나님을 찬양했어요."
        },
        {
          "verse": 9,
          "original": "All the people saw him walking and praising God.",
          "korean": "모든 사람이 그가 걷고 하나님을 찬양하는 것을 보았어요."
        },
        {
          "verse": 10,
          "original": "They recognized him, that it was he who used to sit begging for gifts for the needy at the Beautiful Gate of the temple. They were filled with wonder and amazement at what had happened to him.",
          "korean": "그들은 그가 성전 미문에 앉아 구걸하던 사람이라는 것을 알아보았어요. 그에게 일어난 일에 놀라고 신기해했어요."
        },
        {
          "verse": 11,
          "original": "As the lame man who was healed held on to Peter and John, all the people ran together to them in the porch that is called Solomon's, greatly wondering.",
          "korean": "고침받은 그 사람이 베드로와 요한을 붙잡고 있자, 모든 사람이 솔로몬의 행각이라고 불리는 곳으로 그들에게 달려왔어요. 매우 놀라면서요."
        },
        {
          "verse": 12,
          "original": "When Peter saw it, he responded to the people, \"You men of Israel, why do you marvel at this man? Why do you fasten your eyes on us, as though by our own power or godliness we had made him walk?",
          "korean": "베드로가 이것을 보고 사람들에게 말했어요. \"이스라엘 사람들이여, 왜 이 사람을 보고 놀라나요? 왜 우리를 쳐다보나요? 마치 우리의 능력이나 경건함으로 이 사람을 걷게 한 것처럼요?"
        },
        {
          "verse": 13,
          "original": "The God of Abraham, Isaac, and Jacob, the God of our fathers, has glorified his Servant Jesus, whom you delivered up, and denied in the presence of Pilate, when he had determined to release him.",
          "korean": "아브라함과 이삭과 야곱의 하나님, 우리 조상의 하나님께서 그의 종 예수님을 영화롭게 하셨어요. 여러분이 그분을 넘겨주고, 빌라도가 놓아주려고 했을 때 그분을 부인했잖아요."
        },
        {
          "verse": 14,
          "original": "But you denied the Holy and Righteous One and asked for a murderer to be granted to you,",
          "korean": "여러분은 거룩하고 의로운 분을 부인하고 살인자를 놓아달라고 요청했어요."
        },
        {
          "verse": 15,
          "original": "and killed the Prince of life, whom God raised from the dead, to which we are witnesses.",
          "korean": "여러분은 생명의 주를 죽였지만, 하나님께서 죽은 자 가운데서 살리셨어요. 우리가 그것의 증인이에요."
        },
        {
          "verse": 16,
          "original": "By faith in his name, his name has made this man strong, whom you see and know. Yes, the faith which is through him has given him this perfect soundness in the presence of you all.",
          "korean": "그분의 이름을 믿는 믿음으로, 그 이름이 여러분이 보고 아는 이 사람을 강하게 했어요. 그분을 통한 믿음이 여러분 모두 앞에서 이 사람에게 완전한 건강을 주었어요."
        },
        {
          "verse": 17,
          "original": "\"Now, brothers, I know that you did this in ignorance, as did also your rulers.",
          "korean": "\"형제들이여, 여러분이 이것을 알지 못해서 한 것인 줄 알아요. 여러분의 지도자들도 마찬가지예요."
        },
        {
          "verse": 18,
          "original": "But the things which God announced by the mouth of all his prophets, that Christ should suffer, he thus fulfilled.",
          "korean": "그러나 하나님께서 모든 선지자의 입을 통해 그리스도가 고난받으실 것이라고 미리 말씀하신 것을 이렇게 이루셨어요."
        },
        {
          "verse": 19,
          "original": "\"Repent therefore, and turn again, that your sins may be blotted out, so that there may come times of refreshing from the presence of the Lord,",
          "korean": "\"그러므로 회개하고 돌아오세요. 여러분의 죄가 지워지도록요. 그러면 주님께로부터 시원하게 하는 때가 올 거예요."
        },
        {
          "verse": 20,
          "original": "and that he may send Christ Jesus, who was ordained for you before,",
          "korean": "그래서 미리 여러분을 위해 정해진 그리스도 예수님을 보내시도록요."
        },
        {
          "verse": 21,
          "original": "whom heaven must receive until the times of restoration of all things, which God spoke long ago by the mouth of his holy prophets.",
          "korean": "하늘이 그분을 받아들여야 하는데, 모든 것이 회복되는 때까지예요. 하나님께서 오래전에 거룩한 선지자들의 입을 통해 말씀하셨어요."
        },
        {
          "verse": 22,
          "original": "For Moses indeed said to the fathers, 'The Lord God will raise up a prophet for you from among your brothers, like me. You shall listen to him in all things whatever he says to you.",
          "korean": "모세가 조상들에게 말했어요. '주 하나님께서 나와 같은 선지자를 너희 형제들 가운데서 세우실 것이다. 그가 너희에게 말하는 모든 것을 들어야 한다."
        },
        {
          "verse": 23,
          "original": "It will be that every soul that will not listen to that prophet will be utterly destroyed from among the people.'",
          "korean": "그 선지자의 말을 듣지 않는 사람은 누구든지 백성 가운데서 완전히 끊어질 것이다.'"
        },
        {
          "verse": 24,
          "original": "Yes, and all the prophets from Samuel and those who followed after, as many as have spoken, they also told of these days.",
          "korean": "사무엘과 그 이후의 모든 선지자도 말씀하면서 이 날들에 대해 말했어요."
        },
        {
          "verse": 25,
          "original": "You are the children of the prophets, and of the covenant which God made with our fathers, saying to Abraham, 'All the families of the earth will be blessed through your offspring.'",
          "korean": "여러분은 선지자들의 자녀이고 하나님께서 우리 조상들과 맺으신 언약의 자녀예요. 아브라함에게 '네 후손을 통해 땅의 모든 가족이 복을 받을 것이다'라고 말씀하셨어요."
        },
        {
          "verse": 26,
          "original": "God, having raised up his servant Jesus, sent him to you first to bless you, in turning away every one of you from your wickedness.\"",
          "korean": "하나님께서 그의 종 예수님을 일으키시고 먼저 여러분에게 보내셨어요. 여러분 각자를 악에서 돌이키게 하여 복을 주시려고요.\""
        }
      ]
    },
    {
      "chapter": 4,
      "verses": [
        {
          "verse": 1,
          "original": "As they spoke to the people, the priests and the captain of the temple and the Sadducees came to them,",
          "korean": "베드로와 요한이 사람들에게 말하고 있을 때, 제사장들과 성전 경비대장과 사두개인들이 그들에게 왔어요."
        },
        {
          "verse": 2,
          "original": "being upset because they taught the people and proclaimed in Jesus the resurrection from the dead.",
          "korean": "그들은 베드로와 요한이 백성들을 가르치고 예수님 안에서 죽은 자의 부활을 전하는 것 때문에 화가 났어요."
        },
        {
          "verse": 3,
          "original": "They laid hands on them, and put them in custody until the next day, for it was now evening.",
          "korean": "그래서 그들을 잡아서 다음 날까지 감옥에 가두었어요. 이미 저녁이 되었기 때문이에요."
        },
        {
          "verse": 4,
          "original": "But many of those who heard the word believed, and the number of the men came to be about five thousand.",
          "korean": "그러나 말씀을 들은 많은 사람들이 믿었고, 남자의 수가 오천 명쯤 되었어요."
        },
        {
          "verse": 5,
          "original": "In the morning, their rulers, elders, and scribes were gathered together in Jerusalem.",
          "korean": "다음 날 아침, 지도자들과 장로들과 율법학자들이 예루살렘에 모였어요."
        },
        {
          "verse": 6,
          "original": "Annas the high priest was there, with Caiaphas, John, Alexander, and as many as were relatives of the high priest.",
          "korean": "대제사장 안나스와 가야바와 요한과 알렉산더와 대제사장의 친척들이 다 거기 있었어요."
        },
        {
          "verse": 7,
          "original": "When they had stood Peter and John in the middle of them, they inquired, \"By what power, or in what name, have you done this?\"",
          "korean": "그들은 베드로와 요한을 가운데 세우고 물었어요. \"무슨 권능으로, 누구의 이름으로 너희가 이렇게 했느냐?\""
        },
        {
          "verse": 8,
          "original": "Then Peter, filled with the Holy Spirit, said to them, \"You rulers of the people, and elders of Israel,",
          "korean": "그때 베드로가 성령으로 충만하여 그들에게 말했어요. \"백성의 지도자들과 이스라엘의 장로 여러분,"
        },
        {
          "verse": 9,
          "original": "if we are examined today concerning a good deed done to a crippled man, by what means this man has been healed,",
          "korean": "만약 우리가 오늘 병든 사람에게 행한 좋은 일에 대해, 어떻게 이 사람이 나았는지 심문을 받는다면,"
        },
        {
          "verse": 10,
          "original": "may it be known to you all, and to all the people of Israel, that in the name of Jesus Christ of Nazareth, whom you crucified, whom God raised from the dead, this man stands here before you whole in him.",
          "korean": "여러분과 이스라엘 온 백성이 알아야 해요. 여러분이 십자가에 못 박았지만 하나님께서 죽은 자 가운데서 살리신 나사렛 예수 그리스도의 이름으로 이 사람이 여러분 앞에 건강하게 서 있어요."
        },
        {
          "verse": 11,
          "original": "He is 'the stone which was regarded as worthless by you, the builders, which has become the head of the corner.'",
          "korean": "예수님은 '건축하는 자들인 여러분이 쓸모없다고 버린 돌인데, 모퉁이의 머릿돌이 되셨어요.'"
        },
        {
          "verse": 12,
          "original": "There is salvation in no one else, for there is no other name under heaven that is given among men, by which we must be saved!\"",
          "korean": "다른 누구에게도 구원이 없어요. 하늘 아래 사람들에게 주어진 이름 중에 우리가 구원받을 다른 이름이 없기 때문이에요!\""
        },
        {
          "verse": 13,
          "original": "Now when they saw the boldness of Peter and John, and had perceived that they were unlearned and ignorant men, they marveled. They recognized that they had been with Jesus.",
          "korean": "그들은 베드로와 요한의 담대함을 보고, 그들이 배우지 못한 평범한 사람들인 것을 알고 놀랐어요. 그들이 예수님과 함께 있었던 것을 알아보았어요."
        },
        {
          "verse": 14,
          "original": "Seeing the man who was healed standing with them, they could say nothing against it.",
          "korean": "병이 나은 사람이 그들과 함께 서 있는 것을 보고, 그들은 아무 말도 할 수 없었어요."
        },
        {
          "verse": 15,
          "original": "But when they had commanded them to go aside out of the council, they conferred among themselves,",
          "korean": "그들은 베드로와 요한에게 공회 밖으로 나가라고 명령한 후, 서로 의논했어요."
        },
        {
          "verse": 16,
          "original": "saying, \"What shall we do to these men? Because indeed a notable miracle has been done through them, as can be plainly seen by all who dwell in Jerusalem, and we can't deny it.",
          "korean": "\"이 사람들을 어떻게 할까? 정말로 놀라운 기적이 그들을 통해 일어났고, 예루살렘에 사는 모든 사람이 분명히 볼 수 있어서 우리가 부인할 수 없어."
        },
        {
          "verse": 17,
          "original": "But so that this spreads no further among the people, let's threaten them, that from now on they don't speak to anyone in this name.\"",
          "korean": "그러나 이것이 백성들 사이에 더 퍼지지 않도록, 그들을 위협하여 이제부터 그 이름으로 아무에게도 말하지 못하게 하자.\""
        },
        {
          "verse": 18,
          "original": "They called them, and commanded them not to speak at all nor teach in the name of Jesus.",
          "korean": "그들은 베드로와 요한을 불러서 예수님의 이름으로 전혀 말하거나 가르치지 말라고 명령했어요."
        },
        {
          "verse": 19,
          "original": "But Peter and John answered them, \"Whether it is right in the sight of God to listen to you rather than to God, judge for yourselves,",
          "korean": "그러나 베드로와 요한이 대답했어요. \"하나님보다 여러분에게 듣는 것이 하나님 보시기에 옳은지 여러분이 판단해 보세요."
        },
        {
          "verse": 20,
          "original": "for we can't help telling the things which we saw and heard.\"",
          "korean": "우리는 우리가 보고 들은 것을 말하지 않을 수 없어요.\""
        },
        {
          "verse": 21,
          "original": "When they had further threatened them, they let them go, finding no way to punish them, because of the people; for everyone glorified God for that which was done.",
          "korean": "그들은 더 위협한 후에 그들을 놓아주었어요. 백성들 때문에 벌줄 방법을 찾지 못했기 때문이에요. 모든 사람이 일어난 일로 하나님을 찬양했거든요."
        },
        {
          "verse": 22,
          "original": "For the man on whom this miracle of healing was performed was more than forty years old.",
          "korean": "이 치유의 기적을 받은 사람은 사십 살이 넘었어요."
        },
        {
          "verse": 23,
          "original": "Being let go, they came to their own company and reported all that the chief priests and the elders had said to them.",
          "korean": "풀려난 후에 그들은 자기 무리에게 가서 대제사장들과 장로들이 그들에게 말한 것을 다 전했어요."
        },
        {
          "verse": 24,
          "original": "When they heard it, they lifted up their voice to God with one accord, and said, \"O Lord, you are God, who made the heaven, the earth, the sea, and all that is in them;",
          "korean": "그들이 이것을 듣고 한마음으로 하나님께 소리 높여 기도했어요. \"주님, 하나님께서는 하늘과 땅과 바다와 그 안에 있는 모든 것을 만드셨어요."
        },
        {
          "verse": 25,
          "original": "who by the mouth of your servant, David, said, 'Why do the nations rage, and the peoples plot a vain thing?",
          "korean": "주님께서는 종 다윗의 입을 통해 말씀하셨어요. '어찌하여 나라들이 분노하며, 백성들이 헛된 일을 꾸미는가?"
        },
        {
          "verse": 26,
          "original": "The kings of the earth take a stand, and the rulers take council together, against the Lord, and against his Christ.'",
          "korean": "땅의 왕들이 나서고, 통치자들이 함께 모의하여 주님과 그의 그리스도를 대적하는도다.'"
        },
        {
          "verse": 27,
          "original": "\"For truly, both Herod and Pontius Pilate, with the Gentiles and the people of Israel, were gathered together against your holy servant, Jesus, whom you anointed,",
          "korean": "\"참으로 헤롯과 본디오 빌라도가 이방인들과 이스라엘 백성과 함께 주님께서 기름 부으신 거룩한 종 예수님을 대적하여 모였어요."
        },
        {
          "verse": 28,
          "original": "to do whatever your hand and your council foreordained to happen.",
          "korean": "주님의 손과 주님의 뜻이 미리 정하신 일을 행하려고 한 것이에요."
        },
        {
          "verse": 29,
          "original": "Now, Lord, look at their threats, and grant to your servants to speak your word with all boldness,",
          "korean": "이제 주님, 그들의 위협을 보시고, 주님의 종들에게 완전히 담대하게 주님의 말씀을 전하게 해 주세요."
        },
        {
          "verse": 30,
          "original": "while you stretch out your hand to heal; and that signs and wonders may be done through the name of your holy Servant Jesus.\"",
          "korean": "주님께서 손을 펴서 고쳐 주시고, 주님의 거룩한 종 예수님의 이름으로 표적과 기적이 일어나게 해 주세요.\""
        },
        {
          "verse": 31,
          "original": "When they had prayed, the place was shaken where they were gathered together. They were all filled with the Holy Spirit, and they spoke the word of God with boldness.",
          "korean": "그들이 기도했을 때, 그들이 모인 곳이 흔들렸어요. 그들은 모두 성령으로 충만해져서 담대하게 하나님의 말씀을 전했어요."
        },
        {
          "verse": 32,
          "original": "The multitude of those who believed were of one heart and soul. Not one of them claimed that anything of the things which he possessed was his own, but they had all things in common.",
          "korean": "믿는 사람들의 무리는 마음과 뜻이 하나였어요. 그들 중 아무도 자기 가진 것을 자기 것이라고 하지 않고, 모든 것을 함께 나누었어요."
        },
        {
          "verse": 33,
          "original": "With great power, the apostles gave their testimony of the resurrection of the Lord Jesus. Great grace was on them all.",
          "korean": "사도들은 큰 능력으로 주 예수님의 부활을 증거했어요. 큰 은혜가 그들 모두에게 있었어요."
        },
        {
          "verse": 34,
          "original": "For neither was there among them any who lacked, for as many as were owners of lands or houses sold them, and brought the proceeds of the things that were sold,",
          "korean": "그들 중에는 가난한 사람이 없었어요. 땅이나 집을 가진 사람들이 그것을 팔아서 판 것의 값을 가져왔기 때문이에요."
        },
        {
          "verse": 35,
          "original": "and laid them at the apostles' feet, and distribution was made to each, according as anyone had need.",
          "korean": "그것을 사도들의 발 앞에 두면, 필요에 따라 각 사람에게 나누어 주었어요."
        },
        {
          "verse": 36,
          "original": "Joses, who by the apostles was also called Barnabas (which is, being interpreted, Son of Encouragement), a Levite, a man of Cyprus by race,",
          "korean": "요셉이라는 레위 사람이 있었는데, 사도들이 그를 바나바라고 불렀어요. 그 뜻은 '위로의 아들'이에요. 그는 구브로 출신이었어요."
        },
        {
          "verse": 37,
          "original": "having a field, sold it and brought the money and laid it at the apostles' feet.",
          "korean": "그는 밭을 팔아서 그 돈을 가져와 사도들의 발 앞에 두었어요."
        }
      ]
    },
    {
      "chapter": 5,
      "verses": [
        {
          "verse": 1,
          "original": "But a certain man named Ananias, with Sapphira, his wife, sold a possession,",
          "korean": "그런데 아나니아라는 사람이 아내 삽비라와 함께 재산을 팔았어요."
        },
        {
          "verse": 2,
          "original": "and kept back part of the price, his wife also being aware of it, then brought a certain part and laid it at the apostles' feet.",
          "korean": "그는 값의 일부를 감추었는데, 아내도 이것을 알고 있었어요. 그리고 일부만 가져와서 사도들의 발 앞에 두었어요."
        },
        {
          "verse": 3,
          "original": "But Peter said, \"Ananias, why has Satan filled your heart to lie to the Holy Spirit and to keep back part of the price of the land?",
          "korean": "베드로가 말했어요. \"아나니아야, 어찌하여 사탄이 네 마음에 가득하여 성령을 속이고 땅 값 일부를 감추었느냐?"
        },
        {
          "verse": 4,
          "original": "While you kept it, didn't it remain your own? After it was sold, wasn't it in your power? How is it that you have conceived this thing in your heart? You haven't lied to men, but to God.\"",
          "korean": "팔기 전에는 네 것이 아니었느냐? 판 후에도 네 마음대로 할 수 있지 않았느냐? 어찌하여 이런 일을 네 마음에 품었느냐? 너는 사람에게 거짓말한 것이 아니라 하나님께 거짓말한 것이다.\""
        },
        {
          "verse": 5,
          "original": "Ananias, hearing these words, fell down and died. Great fear came on all who heard these things.",
          "korean": "아나니아는 이 말을 듣고 쓰러져 죽었어요. 이것을 들은 모든 사람에게 큰 두려움이 왔어요."
        },
        {
          "verse": 6,
          "original": "The young men arose and wrapped him up, and they carried him out and buried him.",
          "korean": "젊은이들이 일어나 그를 싸서 밖으로 메고 나가 장사지냈어요."
        },
        {
          "verse": 7,
          "original": "About three hours later, his wife, not knowing what had happened, came in.",
          "korean": "약 세 시간 후에 그의 아내가 무슨 일이 일어났는지 모르고 들어왔어요."
        },
        {
          "verse": 8,
          "original": "Peter answered her, \"Tell me whether you sold the land for so much.\" She said, \"Yes, for so much.\"",
          "korean": "베드로가 그녀에게 물었어요. \"그 땅을 이 값에 팔았느냐?\" 그녀가 대답했어요. \"네, 그 값이에요.\""
        },
        {
          "verse": 9,
          "original": "But Peter asked her, \"How is it that you have agreed together to tempt the Spirit of the Lord? Behold, the feet of those who have buried your husband are at the door, and they will carry you out.\"",
          "korean": "베드로가 말했어요. \"어찌하여 너희가 함께 짜고 주님의 영을 시험했느냐? 보아라, 네 남편을 장사지낸 사람들의 발이 문 앞에 있으니, 그들이 너도 메고 나갈 것이다.\""
        },
        {
          "verse": 10,
          "original": "She fell down immediately at his feet and died. The young men came in and found her dead, and they carried her out and buried her by her husband.",
          "korean": "그녀는 즉시 그의 발 앞에 쓰러져 죽었어요. 젊은이들이 들어와 그녀가 죽은 것을 보고, 메고 나가서 남편 곁에 장사지냈어요."
        },
        {
          "verse": 11,
          "original": "Great fear came on the whole assembly, and on all who heard these things.",
          "korean": "온 교회와 이것을 들은 모든 사람에게 큰 두려움이 왔어요."
        },
        {
          "verse": 12,
          "original": "By the hands of the apostles many signs and wonders were done among the people. They were all with one accord in Solomon's porch.",
          "korean": "사도들의 손으로 많은 표적과 기적이 백성들 가운데서 일어났어요. 그들은 다 한마음으로 솔로몬의 행각에 모여 있었어요."
        },
        {
          "verse": 13,
          "original": "None of the rest dared to join them, however the people honored them.",
          "korean": "다른 사람들은 감히 그들과 함께하지 못했지만, 백성들은 그들을 존경했어요."
        },
        {
          "verse": 14,
          "original": "More believers were added to the Lord, multitudes of both men and women.",
          "korean": "남녀 많은 사람들이 주님을 믿고 더해졌어요."
        },
        {
          "verse": 15,
          "original": "They even carried out the sick into the streets, and laid them on cots and mattresses, so that as Peter came by, at the least his shadow might overshadow some of them.",
          "korean": "사람들이 병든 사람들을 거리로 데리고 나와 침대와 요 위에 눕혔어요. 베드로가 지나갈 때 적어도 그의 그림자라도 그들 중 일부에게 닿게 하려고요."
        },
        {
          "verse": 16,
          "original": "The multitude also came together from the cities around Jerusalem, bringing sick people and those who were tormented by unclean spirits: and they were all healed.",
          "korean": "예루살렘 주변 도시에서도 많은 사람들이 모여들어 병든 사람들과 더러운 영에게 시달리는 사람들을 데려왔어요. 그들은 다 나았어요."
        },
        {
          "verse": 17,
          "original": "But the high priest rose up, and all those who were with him (which is the sect of the Sadducees), and they were filled with jealousy",
          "korean": "그러자 대제사장과 그와 함께 있던 모든 사두개파 사람들이 일어났어요. 그들은 시기심으로 가득 찼어요."
        },
        {
          "verse": 18,
          "original": "and laid hands on the apostles, then put them in public custody.",
          "korean": "그래서 사도들을 잡아 공공 감옥에 가두었어요."
        },
        {
          "verse": 19,
          "original": "But an angel of the Lord opened the prison doors by night, and brought them out and said,",
          "korean": "그러나 주님의 천사가 밤에 감옥 문을 열고 그들을 데리고 나와서 말했어요."
        },
        {
          "verse": 20,
          "original": "\"Go stand and speak in the temple to the people all the words of this life.\"",
          "korean": "\"가서 성전에 서서 이 생명의 말씀을 다 백성들에게 전하여라.\""
        },
        {
          "verse": 21,
          "original": "When they heard this, they entered into the temple about daybreak and taught. But the high priest came, and those who were with him, and called the council together, and all the senate of the children of Israel, and sent to the prison to have them brought.",
          "korean": "이 말을 듣고 그들은 새벽에 성전에 들어가서 가르쳤어요. 대제사장과 그와 함께 있던 사람들이 와서 공회와 이스라엘 자손의 모든 원로들을 불러 모으고, 사도들을 데려오라고 감옥에 사람을 보냈어요."
        },
        {
          "verse": 22,
          "original": "But the officers who came didn't find them in the prison. They returned and reported,",
          "korean": "그러나 간 사람들이 감옥에서 그들을 찾지 못하고 돌아와서 보고했어요."
        },
        {
          "verse": 23,
          "original": "\"We found the prison shut and locked, and the guards standing before the doors, but when we opened them, we found no one inside!\"",
          "korean": "\"감옥은 굳게 잠겨 있었고, 경비병들은 문 앞에 서 있었는데, 열어 보니 안에 아무도 없었습니다!\""
        },
        {
          "verse": 24,
          "original": "Now when the high priest, the captain of the temple, and the chief priests heard these words, they were very perplexed about them and what might become of this.",
          "korean": "대제사장과 성전 경비대장과 대제사장들이 이 말을 듣고 이 일이 어떻게 될지 매우 당황했어요."
        },
        {
          "verse": 25,
          "original": "One came and told them, \"Behold, the men whom you put in prison are in the temple, standing and teaching the people.\"",
          "korean": "어떤 사람이 와서 그들에게 말했어요. \"보세요, 여러분이 감옥에 가둔 사람들이 성전에 서서 백성들을 가르치고 있습니다.\""
        },
        {
          "verse": 26,
          "original": "Then the captain went with the officers, and brought them without violence, for they were afraid that the people might stone them.",
          "korean": "그래서 경비대장이 부하들과 함께 가서 그들을 데려왔는데, 폭력을 쓰지 않았어요. 백성들이 돌로 칠까 두려웠기 때문이에요."
        },
        {
          "verse": 27,
          "original": "When they had brought them, they set them before the council. The high priest questioned them,",
          "korean": "그들을 데려와서 공회 앞에 세웠어요. 대제사장이 그들에게 물었어요."
        },
        {
          "verse": 28,
          "original": "saying, \"Didn't we strictly command you not to teach in this name? Behold, you have filled Jerusalem with your teaching, and intend to bring this man's blood on us.\"",
          "korean": "\"우리가 이 이름으로 가르치지 말라고 엄히 명령하지 않았느냐? 보라, 너희가 예루살렘을 너희 가르침으로 가득 채우고, 이 사람의 피를 우리에게 돌리려 하는구나.\""
        },
        {
          "verse": 29,
          "original": "But Peter and the apostles answered, \"We must obey God rather than men.",
          "korean": "베드로와 사도들이 대답했어요. \"우리는 사람보다 하나님께 순종해야 해요."
        },
        {
          "verse": 30,
          "original": "The God of our fathers raised up Jesus, whom you killed, hanging him on a tree.",
          "korean": "여러분이 나무에 달아 죽인 예수님을 우리 조상들의 하나님께서 살리셨어요."
        },
        {
          "verse": 31,
          "original": "God exalted him with his right hand to be a Prince and a Savior, to give repentance to Israel, and remission of sins.",
          "korean": "하나님께서 그분을 높이사 오른손으로 지도자와 구원자로 삼으셔서, 이스라엘에게 회개와 죄 용서를 주셨어요."
        },
        {
          "verse": 32,
          "original": "We are his witnesses of these things; and so also is the Holy Spirit, whom God has given to those who obey him.\"",
          "korean": "우리는 이 일의 증인이에요. 하나님께서 순종하는 사람들에게 주신 성령도 증인이에요.\""
        },
        {
          "verse": 33,
          "original": "But they, when they heard this, were cut to the heart, and were determined to kill them.",
          "korean": "그들은 이 말을 듣고 분노하여 사도들을 죽이려고 했어요."
        },
        {
          "verse": 34,
          "original": "But one stood up in the council, a Pharisee named Gamaliel, a teacher of the law, honored by all the people, and commanded to put the apostles out for a little while.",
          "korean": "그런데 공회에서 바리새인 가말리엘이라는 율법 교사가 일어났어요. 그는 모든 백성에게 존경받는 사람이었어요. 그가 사도들을 잠깐 밖으로 데리고 나가라고 명령했어요."
        },
        {
          "verse": 35,
          "original": "He said to them, \"You men of Israel, be careful concerning these men, what you are about to do.",
          "korean": "그가 그들에게 말했어요. \"이스라엘 사람들이여, 이 사람들에 대해 무엇을 하려는지 조심하세요."
        },
        {
          "verse": 36,
          "original": "For before these days Theudas rose up, making himself out to be somebody; to whom a number of men, about four hundred, joined themselves. He was slain; and all, as many as obeyed him, were dispersed, and came to nothing.",
          "korean": "전에 드다가 일어나서 스스로 대단한 사람인 척했는데, 약 사백 명이 그를 따랐어요. 그가 죽자 그를 따르던 모든 사람이 흩어져서 아무것도 아니게 되었어요."
        },
        {
          "verse": 37,
          "original": "After this man, Judas of Galilee rose up in the days of the enrollment, and drew away some people after him. He also perished, and all, as many as obeyed him, were scattered abroad.",
          "korean": "그 후에 호적 조사 때에 갈릴리 사람 유다가 일어나서 몇몇 사람들을 끌어들였어요. 그도 망하고 그를 따르던 모든 사람이 흩어졌어요."
        },
        {
          "verse": 38,
          "original": "Now I tell you, withdraw from these men, and leave them alone. For if this counsel or this work is of men, it will be overthrown.",
          "korean": "이제 여러분에게 말해요. 이 사람들에게서 물러나서 그냥 두세요. 만약 이 계획이나 이 일이 사람에게서 난 것이면 무너질 거예요."
        },
        {
          "verse": 39,
          "original": "But if it is of God, you will not be able to overthrow it, and you would be found even to be fighting against God!\"",
          "korean": "그러나 만약 하나님께로부터 난 것이면 여러분이 무너뜨릴 수 없을 거예요. 오히려 하나님과 싸우는 것이 될 거예요!\""
        },
        {
          "verse": 40,
          "original": "They agreed with him. Summoning the apostles, they beat them and commanded them not to speak in the name of Jesus, and let them go.",
          "korean": "그들은 그의 말에 동의했어요. 사도들을 불러 때린 후에 예수님의 이름으로 말하지 말라고 명령하고 놓아주었어요."
        },
        {
          "verse": 41,
          "original": "They therefore departed from the presence of the council, rejoicing that they were counted worthy to suffer dishonor for Jesus' name.",
          "korean": "사도들은 예수님의 이름 때문에 수치를 당할 자격이 있다고 여김받은 것을 기뻐하며 공회 앞에서 떠났어요."
        },
        {
          "verse": 42,
          "original": "Every day, in the temple and at home, they never stopped teaching and preaching Jesus, the Christ.",
          "korean": "그들은 날마다 성전에서와 집에서 예수님이 그리스도라고 가르치고 전하기를 쉬지 않았어요."
        }
      ]
    },
    {
      "chapter": 6,
      "verses": [
        {
          "verse": 1,
          "original": "Now in those days, when the number of the disciples was multiplying, a complaint arose from the Hellenists against the Hebrews, because their widows were neglected in the daily service.",
          "korean": "그 무렵에 제자의 수가 늘어나면서 그리스어를 쓰는 유대인들이 히브리어를 쓰는 유대인들에게 불평을 했어요. 매일 음식을 나누어 줄 때 그들의 과부들이 빠졌기 때문이에요."
        },
        {
          "verse": 2,
          "original": "The twelve summoned the multitude of the disciples and said, \"It is not appropriate for us to forsake the word of God and serve tables.",
          "korean": "열두 사도가 모든 제자들을 불러 모아 말했어요. \"우리가 하나님의 말씀을 두고 식탁 봉사를 하는 것은 적절하지 않아요."
        },
        {
          "verse": 3,
          "original": "Therefore select from among you, brothers, seven men of good report, full of the Holy Spirit and of wisdom, whom we may appoint over this business.",
          "korean": "그러므로 형제들이여, 여러분 중에서 칭찬받는 사람, 성령과 지혜로 충만한 일곱 명을 뽑으세요. 우리가 그들에게 이 일을 맡기겠어요."
        },
        {
          "verse": 4,
          "original": "But we will continue steadfastly in prayer and in the ministry of the word.\"",
          "korean": "그러나 우리는 기도와 말씀 사역에 전념하겠어요.\""
        },
        {
          "verse": 5,
          "original": "These words pleased the whole multitude. They chose Stephen, a man full of faith and of the Holy Spirit, Philip, Prochorus, Nicanor, Timon, Parmenas, and Nicolaus, a proselyte of Antioch;",
          "korean": "이 말이 모든 무리를 기쁘게 했어요. 그들은 믿음과 성령이 충만한 스데반과 빌립과 브로고로와 니가노르와 디몬과 바메나와 안디옥 출신 개종자 니골라를 뽑았어요."
        },
        {
          "verse": 6,
          "original": "whom they set before the apostles. When they had prayed, they laid their hands on them.",
          "korean": "그들을 사도들 앞에 세우니, 사도들이 기도하고 그들에게 안수했어요."
        },
        {
          "verse": 7,
          "original": "The word of God increased and the number of the disciples greatly multiplied in Jerusalem. A great company of the priests were obedient to the faith.",
          "korean": "하나님의 말씀이 퍼져 나가고 예루살렘에서 제자의 수가 크게 늘어났어요. 많은 제사장들도 믿음에 순종했어요."
        },
        {
          "verse": 8,
          "original": "Stephen, full of faith and power, performed great wonders and signs among the people.",
          "korean": "믿음과 능력이 충만한 스데반이 백성들 가운데서 큰 기적과 표적을 행했어요."
        },
        {
          "verse": 9,
          "original": "But some of those who were of the synagogue called \"The Libertines\", and of the Cyrenians, of the Alexandrians, and of those of Cilicia and Asia arose, disputing with Stephen.",
          "korean": "그런데 '자유민 회당'이라 불리는 회당에서 온 사람들과 구레네와 알렉산드리아와 길리기아와 아시아에서 온 사람들이 일어나 스데반과 논쟁했어요."
        },
        {
          "verse": 10,
          "original": "They weren't able to withstand the wisdom and the Spirit by which he spoke.",
          "korean": "그러나 그들은 스데반이 지혜와 성령으로 말하는 것을 당해내지 못했어요."
        },
        {
          "verse": 11,
          "original": "Then they secretly induced men to say, \"We have heard him speak blasphemous words against Moses and God.\"",
          "korean": "그래서 그들은 몰래 사람들을 시켜 말하게 했어요. \"우리는 그가 모세와 하나님을 모독하는 말을 하는 것을 들었다.\""
        },
        {
          "verse": 12,
          "original": "They stirred up the people, the elders, and the scribes, and came against him and seized him, then brought him in to the council,",
          "korean": "그들은 백성과 장로들과 율법학자들을 선동하여 스데반에게 달려들어 그를 잡아 공회로 끌고 갔어요."
        },
        {
          "verse": 13,
          "original": "and set up false witnesses who said, \"This man never stops speaking blasphemous words against this holy place and the law.",
          "korean": "그리고 거짓 증인들을 세워 말하게 했어요. \"이 사람은 이 거룩한 곳과 율법을 모독하는 말을 쉬지 않고 해요."
        },
        {
          "verse": 14,
          "original": "For we have heard him say that this Jesus of Nazareth will destroy this place, and will change the customs which Moses delivered to us.\"",
          "korean": "우리는 그가 말하는 것을 들었어요. 나사렛 예수가 이곳을 무너뜨리고 모세가 우리에게 전해 준 관습을 바꿀 것이라고요.\""
        },
        {
          "verse": 15,
          "original": "All who sat in the council, fastening their eyes on him, saw his face like it was the face of an angel.",
          "korean": "공회에 앉은 모든 사람이 스데반을 주목했는데, 그의 얼굴이 천사의 얼굴 같았어요."
        }
      ]
    },
    {
      "chapter": 7,
      "verses": [
        {
          "verse": 1,
          "original": "The high priest said, \"Are these things so?\"",
          "korean": "대제사장이 물었어요. \"이것이 사실이냐?\""
        },
        {
          "verse": 2,
          "original": "He said, \"Brothers and fathers, listen. The God of glory appeared to our father Abraham when he was in Mesopotamia, before he lived in Haran,",
          "korean": "스데반이 말했어요. \"형제들과 아버지들이여, 들으세요. 영광의 하나님께서 우리 조상 아브라함이 하란에 살기 전, 메소포타미아에 있을 때 그에게 나타나셨어요."
        },
        {
          "verse": 3,
          "original": "and said to him, 'Get out of your land and away from your relatives, and come into a land which I will show you.'",
          "korean": "그리고 말씀하셨어요. '네 땅과 네 친척을 떠나서 내가 보여줄 땅으로 가거라.'"
        },
        {
          "verse": 4,
          "original": "Then he came out of the land of the Chaldaeans and lived in Haran. From there, when his father was dead, God moved him into this land, where you are now living.",
          "korean": "그래서 그가 갈대아 땅을 떠나 하란에 살았어요. 그의 아버지가 죽은 후에 하나님께서 그를 여러분이 지금 살고 있는 이 땅으로 옮기셨어요."
        },
        {
          "verse": 5,
          "original": "He gave him no inheritance in it, no, not so much as to set his foot on. He promised that he would give it to him for a possession, and to his offspring after him, when he still had no child.",
          "korean": "하나님께서는 그에게 발 디딜 땅도 주지 않으셨어요. 그러나 아직 자녀가 없을 때 이 땅을 그와 그의 후손에게 주시겠다고 약속하셨어요."
        },
        {
          "verse": 6,
          "original": "God spoke in this way: that his offspring would live as aliens in a strange land, and that they would be enslaved and mistreated for four hundred years.",
          "korean": "하나님께서 이렇게 말씀하셨어요. 그의 후손이 낯선 땅에서 나그네로 살면서 사백 년 동안 종이 되어 고통받을 것이라고요."
        },
        {
          "verse": 7,
          "original": "'I will judge the nation to which they will be in bondage,' said God, 'and after that they will come out, and serve me in this place.'",
          "korean": "하나님께서 말씀하셨어요. '그들이 종살이하는 나라를 내가 심판하겠다. 그 후에 그들이 나와서 이곳에서 나를 섬길 것이다.'"
        },
        {
          "verse": 8,
          "original": "He gave him the covenant of circumcision. So Abraham became the father of Isaac, and circumcised him the eighth day. Isaac became the father of Jacob, and Jacob became the father of the twelve patriarchs.",
          "korean": "하나님께서 그에게 할례의 언약을 주셨어요. 그래서 아브라함은 이삭의 아버지가 되어 여덟째 날에 그에게 할례를 행했어요. 이삭은 야곱의 아버지가 되고, 야곱은 열두 족장의 아버지가 되었어요."
        },
        {
          "verse": 9,
          "original": "\"The patriarchs, moved with jealousy against Joseph, sold him into Egypt. God was with him,",
          "korean": "\"족장들은 요셉을 시기하여 이집트로 팔았어요. 그러나 하나님께서 그와 함께하셨어요."
        },
        {
          "verse": 10,
          "original": "and delivered him out of all his afflictions, and gave him favor and wisdom before Pharaoh, king of Egypt. He made him governor over Egypt and all his house.",
          "korean": "하나님께서 그를 모든 고난에서 건지시고 이집트 왕 바로 앞에서 은혜와 지혜를 주셨어요. 바로가 그를 이집트와 온 왕실의 총리로 삼았어요."
        },
        {
          "verse": 11,
          "original": "Now a famine came over all the land of Egypt and Canaan, and great affliction. Our fathers found no food.",
          "korean": "그때 이집트와 가나안 온 땅에 기근이 들어 큰 고통이 있었어요. 우리 조상들은 먹을 것을 구하지 못했어요."
        },
        {
          "verse": 12,
          "original": "But when Jacob heard that there was grain in Egypt, he sent out our fathers the first time.",
          "korean": "야곱은 이집트에 양식이 있다는 것을 듣고 우리 조상들을 처음으로 보냈어요."
        },
        {
          "verse": 13,
          "original": "On the second time Joseph was made known to his brothers, and Joseph's race was revealed to Pharaoh.",
          "korean": "두 번째에 요셉이 형제들에게 자기를 알렸고, 요셉의 가족이 바로에게 알려졌어요."
        },
        {
          "verse": 14,
          "original": "Joseph sent and summoned Jacob, his father, and all his relatives, seventy-five souls.",
          "korean": "요셉은 사람을 보내서 아버지 야곱과 온 친척 칠십오 명을 불렀어요."
        },
        {
          "verse": 15,
          "original": "Jacob went down into Egypt and he died, himself and our fathers,",
          "korean": "야곱은 이집트로 내려가서 거기서 죽었고, 우리 조상들도 그랬어요."
        },
        {
          "verse": 16,
          "original": "and they were brought back to Shechem, and laid in the tomb that Abraham bought for a price in silver from the children of Hamor of Shechem.",
          "korean": "그들은 세겜으로 옮겨져서 아브라함이 은돈을 주고 세겜의 하몰 자손에게서 산 무덤에 묻혔어요."
        },
        {
          "verse": 17,
          "original": "\"But as the time of the promise came close which God had sworn to Abraham, the people grew and multiplied in Egypt,",
          "korean": "\"하나님께서 아브라함에게 맹세하신 약속의 때가 가까워지자, 백성들이 이집트에서 늘어나고 많아졌어요."
        },
        {
          "verse": 18,
          "original": "until there arose a different king, who didn't know Joseph.",
          "korean": "요셉을 알지 못하는 다른 왕이 일어날 때까지요."
        },
        {
          "verse": 19,
          "original": "The same took advantage of our race, and mistreated our fathers, and forced them to throw out their babies, so that they wouldn't stay alive.",
          "korean": "그는 우리 민족을 속여 우리 조상들을 학대하고 살아남지 못하게 아기들을 내버리게 했어요."
        },
        {
          "verse": 20,
          "original": "At that time Moses was born, and was exceedingly handsome. He was nourished three months in his father's house.",
          "korean": "그때 모세가 태어났는데, 매우 아름다웠어요. 석 달 동안 아버지 집에서 길러졌어요."
        },
        {
          "verse": 21,
          "original": "When he was thrown out, Pharaoh's daughter took him up and reared him as her own son.",
          "korean": "그가 버려졌을 때 바로의 딸이 그를 거두어 자기 아들로 길렀어요."
        },
        {
          "verse": 22,
          "original": "Moses was instructed in all the wisdom of the Egyptians. He was mighty in his words and works.",
          "korean": "모세는 이집트의 모든 지혜를 배웠어요. 그의 말과 행동이 능력 있었어요."
        },
        {
          "verse": 23,
          "original": "But when he was forty years old, it came into his heart to visit his brothers, the children of Israel.",
          "korean": "그가 사십 세가 되었을 때, 그의 형제들인 이스라엘 자손을 찾아보고 싶은 마음이 생겼어요."
        },
        {
          "verse": 24,
          "original": "Seeing one of them suffer wrong, he defended him, and avenged him who was oppressed, striking the Egyptian.",
          "korean": "그중 한 사람이 학대받는 것을 보고 그를 보호하여, 억울한 자의 원수를 갚아 이집트 사람을 쳤어요."
        },
        {
          "verse": 25,
          "original": "He supposed that his brothers understood that God, by his hand, was giving them deliverance; but they didn't understand.",
          "korean": "그는 형제들이 하나님께서 자기 손으로 그들을 구원하신다는 것을 알 줄 생각했어요. 그러나 그들은 이해하지 못했어요."
        },
        {
          "verse": 26,
          "original": "\"The day following, he appeared to them as they fought, and urged them to be at peace again, saying, 'Sirs, you are brothers. Why do you wrong one another?'",
          "korean": "\"다음 날 그들이 싸우고 있을 때 그가 나타나서 화해시키려 했어요. '여러분, 형제들인데 왜 서로 해치려 해요?'"
        },
        {
          "verse": 27,
          "original": "But he who did his neighbor wrong pushed him away, saying, 'Who made you a ruler and a judge over us?",
          "korean": "그러나 이웃을 해친 자가 그를 밀치며 말했어요. '누가 너를 우리의 지도자와 재판관으로 세웠느냐?"
        },
        {
          "verse": 28,
          "original": "Do you want to kill me, as you killed the Egyptian yesterday?'",
          "korean": "어제 이집트 사람을 죽인 것처럼 나도 죽이려고 하느냐?'"
        },
        {
          "verse": 29,
          "original": "Moses fled at this saying, and became a stranger in the land of Midian, where he became the father of two sons.",
          "korean": "모세는 이 말을 듣고 도망쳐서 미디안 땅에서 나그네가 되었고, 거기서 두 아들을 낳았어요."
        },
        {
          "verse": 30,
          "original": "\"When forty years were fulfilled, an angel of the Lord appeared to him in the wilderness of Mount Sinai, in a flame of fire in a bush.",
          "korean": "\"사십 년이 지났을 때, 주님의 천사가 시내산 광야에서 떨기나무 불꽃 가운데 그에게 나타났어요."
        },
        {
          "verse": 31,
          "original": "When Moses saw it, he wondered at the sight. As he came close to see, a voice of the Lord came to him,",
          "korean": "모세가 이것을 보고 놀랐어요. 가까이 가서 보려 할 때, 주님의 음성이 그에게 들렸어요."
        },
        {
          "verse": 32,
          "original": "'I am the God of your fathers, the God of Abraham, the God of Isaac, and the God of Jacob.' Moses trembled, and dared not look.",
          "korean": "'나는 네 조상들의 하나님, 아브라함의 하나님, 이삭의 하나님, 야곱의 하나님이다.' 모세가 떨며 감히 쳐다보지 못했어요."
        },
        {
          "verse": 33,
          "original": "The Lord said to him, 'Take off your sandals, for the place where you stand is holy ground.",
          "korean": "주님께서 그에게 말씀하셨어요. '네 신을 벗어라. 네가 서 있는 곳은 거룩한 땅이다."
        },
        {
          "verse": 34,
          "original": "I have surely seen the affliction of my people that is in Egypt, and have heard their groaning. I have come down to deliver them. Now come, I will send you into Egypt.'",
          "korean": "나는 이집트에 있는 내 백성의 고통을 분명히 보았고, 그들의 신음 소리를 들었다. 그들을 구하러 내려왔다. 자, 내가 너를 이집트로 보내겠다.'"
        },
        {
          "verse": 35,
          "original": "\"This Moses, whom they refused, saying, 'Who made you a ruler and a judge?'—God has sent him as both a ruler and a deliverer by the hand of the angel who appeared to him in the bush.",
          "korean": "\"이 모세는 그들이 '누가 너를 지도자와 재판관으로 세웠느냐?'라고 거부했던 사람이에요. 하나님께서 떨기나무에서 그에게 나타난 천사의 손으로 그를 지도자와 구원자로 보내셨어요."
        },
        {
          "verse": 36,
          "original": "This man led them out, having worked wonders and signs in Egypt, in the Red Sea, and in the wilderness for forty years.",
          "korean": "이 사람이 이집트와 홍해와 광야에서 사십 년 동안 기적과 표적을 행하며 그들을 이끌어 냈어요."
        },
        {
          "verse": 37,
          "original": "This is that Moses, who said to the children of Israel, 'The Lord our God will raise up a prophet for you from among your brothers, like me.'",
          "korean": "이 모세가 이스라엘 자손에게 말했어요. '우리 주 하나님께서 여러분의 형제들 중에서 나 같은 선지자를 세워 주실 것이다.'"
        },
        {
          "verse": 38,
          "original": "This is he who was in the assembly in the wilderness with the angel that spoke to him on Mount Sinai, and with our fathers, who received living revelations to give to us,",
          "korean": "이 사람이 광야 회중과 함께 있으면서 시내산에서 그에게 말씀하신 천사와 우리 조상들과 함께 있었어요. 그는 우리에게 주려고 살아 있는 말씀을 받았어요."
        },
        {
          "verse": 39,
          "original": "to whom our fathers wouldn't be obedient, but rejected him, and turned back in their hearts to Egypt,",
          "korean": "우리 조상들이 그에게 순종하지 않고 그를 거부하며 마음으로 이집트를 그리워했어요."
        },
        {
          "verse": 40,
          "original": "saying to Aaron, 'Make us gods that will go before us, for as for this Moses, who led us out of the land of Egypt, we don't know what has become of him.'",
          "korean": "아론에게 말했어요. '우리를 앞서 갈 신들을 만들어 주세요. 우리를 이집트 땅에서 인도한 이 모세가 어떻게 되었는지 모르겠어요.'"
        },
        {
          "verse": 41,
          "original": "They made a calf in those days, and brought a sacrifice to the idol, and rejoiced in the works of their hands.",
          "korean": "그때 그들은 송아지를 만들어 우상에게 제물을 바치고, 자기 손으로 만든 것을 기뻐했어요."
        },
        {
          "verse": 42,
          "original": "But God turned, and gave them up to serve the army of the sky, as it is written in the book of the prophets, 'Did you offer to me slain animals and sacrifices forty years in the wilderness, O house of Israel?",
          "korean": "그래서 하나님께서 돌아서서 그들을 하늘의 별들을 섬기도록 버려 두셨어요. 선지자의 책에 기록된 것처럼요. '이스라엘 집아, 사십 년 동안 광야에서 너희가 희생 제물을 나에게 드렸느냐?"
        },
        {
          "verse": 43,
          "original": "You took up the tabernacle of Moloch, the star of your god Rephan, the figures which you made to worship. I will carry you away beyond Babylon.'",
          "korean": "너희는 몰록의 장막과 너희 신 레판의 별을 메고 다녔고, 섬기려고 형상들을 만들었다. 내가 너희를 바벨론 너머로 옮기겠다.'"
        },
        {
          "verse": 44,
          "original": "\"Our fathers had the tabernacle of the testimony in the wilderness, even as he who spoke to Moses commanded him to make it according to the pattern that he had seen;",
          "korean": "\"우리 조상들은 광야에서 증거의 장막을 가지고 있었어요. 모세에게 말씀하신 분이 그가 본 본을 따라 만들라고 명령하셨어요."
        },
        {
          "verse": 45,
          "original": "which also our fathers, in their turn, brought in with Joshua when they entered into the possession of the nations, whom God drove out before the face of our fathers, to the days of David,",
          "korean": "우리 조상들이 이것을 이어받아 여호수아와 함께 들어가서 하나님께서 우리 조상들 앞에서 쫓아내신 나라들의 땅을 차지했어요. 다윗의 때까지 그랬어요."
        },
        {
          "verse": 46,
          "original": "who found favor in the sight of God, and asked to find a habitation for the God of Jacob.",
          "korean": "다윗은 하나님 앞에서 은혜를 입어 야곱의 하나님을 위한 거처를 마련해 달라고 청했어요."
        },
        {
          "verse": 47,
          "original": "But Solomon built him a house.",
          "korean": "그러나 솔로몬이 하나님을 위해 집을 지었어요."
        },
        {
          "verse": 48,
          "original": "However, the Most High doesn't dwell in temples made with hands, as the prophet says,",
          "korean": "그러나 지극히 높으신 분은 손으로 만든 곳에 살지 않으세요. 선지자가 말한 것처럼요."
        },
        {
          "verse": 49,
          "original": "'heaven is my throne, and the earth a footstool for my feet. What kind of house will you build me?' says the Lord. 'Or what is the place of my rest?",
          "korean": "'하늘은 나의 보좌요, 땅은 나의 발받침이다. 너희가 나를 위해 어떤 집을 짓겠느냐?' 주님께서 말씀하세요. '어디가 나의 쉴 곳이냐?"
        },
        {
          "verse": 50,
          "original": "Didn't my hand make all these things?'",
          "korean": "내 손이 이 모든 것을 만들지 않았느냐?'"
        },
        {
          "verse": 51,
          "original": "\"You stiff-necked and uncircumcised in heart and ears, you always resist the Holy Spirit! As your fathers did, so you do.",
          "korean": "\"목이 뻣뻣하고 마음과 귀에 할례를 받지 못한 사람들이여, 여러분은 항상 성령을 거역해요! 여러분의 조상들이 그랬듯이 여러분도 그래요."
        },
        {
          "verse": 52,
          "original": "Which of the prophets didn't your fathers persecute? They killed those who foretold the coming of the Righteous One, of whom you have now become betrayers and murderers.",
          "korean": "여러분의 조상들이 박해하지 않은 선지자가 있었어요? 그들은 의로우신 분이 오실 것을 미리 말한 사람들을 죽였어요. 여러분은 이제 그분을 배반하고 죽인 자들이 되었어요."
        },
        {
          "verse": 53,
          "original": "You received the law as it was ordained by angels, and didn't keep it!\"",
          "korean": "여러분은 천사들을 통해 율법을 받았으면서 그것을 지키지 않았어요!\""
        },
        {
          "verse": 54,
          "original": "Now when they heard these things, they were cut to the heart, and they gnashed at him with their teeth.",
          "korean": "이 말을 듣고 그들은 마음에 찔려 이를 갈았어요."
        },
        {
          "verse": 55,
          "original": "But he, being full of the Holy Spirit, looked up steadfastly into heaven and saw the glory of God, and Jesus standing on the right hand of God,",
          "korean": "그러나 스데반은 성령이 충만하여 하늘을 똑바로 바라보다가 하나님의 영광과 하나님 오른편에 서 계신 예수님을 보았어요."
        },
        {
          "verse": 56,
          "original": "and said, \"Behold, I see the heavens opened, and the Son of Man standing at the right hand of God!\"",
          "korean": "그가 말했어요. \"보세요, 하늘이 열리고 인자가 하나님 오른편에 서 계신 것이 보여요!\""
        },
        {
          "verse": 57,
          "original": "But they cried out with a loud voice and stopped their ears, then rushed at him with one accord.",
          "korean": "그러자 그들이 큰 소리로 외치며 귀를 막고 한꺼번에 그에게 달려들었어요."
        },
        {
          "verse": 58,
          "original": "They threw him out of the city and stoned him. The witnesses placed their garments at the feet of a young man named Saul.",
          "korean": "그들은 그를 성 밖으로 끌어내어 돌로 쳤어요. 증인들이 자기 옷을 사울이라는 젊은이의 발 앞에 두었어요."
        },
        {
          "verse": 59,
          "original": "They stoned Stephen as he called out, saying, \"Lord Jesus, receive my spirit!\"",
          "korean": "그들이 스데반에게 돌을 던질 때 그가 부르짖었어요. \"주 예수님, 내 영혼을 받아 주세요!\""
        },
        {
          "verse": 60,
          "original": "He kneeled down, and cried with a loud voice, \"Lord, don't hold this sin against them!\" When he had said this, he fell asleep.",
          "korean": "그가 무릎을 꿇고 큰 소리로 외쳤어요. \"주님, 이 죄를 그들에게 돌리지 마세요!\" 이 말을 하고 잠들었어요."
        }
      ]
    },
    {
      "chapter": 8,
      "verses": [
        {
          "verse": 1,
          "original": "Saul was consenting to his death. A great persecution arose against the assembly which was in Jerusalem in that day. They were all scattered abroad throughout the regions of Judea and Samaria, except for the apostles.",
          "korean": "사울은 스데반이 죽는 것에 동의했어요. 그날 예루살렘에 있는 교회에 큰 박해가 일어났어요. 사도들을 제외하고 모두가 유대와 사마리아 지역으로 흩어졌어요."
        },
        {
          "verse": 2,
          "original": "Devout men buried Stephen and lamented greatly over him.",
          "korean": "경건한 사람들이 스데반을 장사지내고 크게 슬퍼했어요."
        },
        {
          "verse": 3,
          "original": "But Saul ravaged the assembly, entering into every house and dragged both men and women off to prison.",
          "korean": "그러나 사울은 교회를 짓밟으며 집집마다 들어가서 남녀를 끌어다 감옥에 넣었어요."
        },
        {
          "verse": 4,
          "original": "Therefore those who were scattered abroad went around preaching the word.",
          "korean": "그래서 흩어진 사람들은 다니면서 말씀을 전했어요."
        },
        {
          "verse": 5,
          "original": "Philip went down to the city of Samaria, and proclaimed to them the Christ.",
          "korean": "빌립이 사마리아 성에 내려가서 그들에게 그리스도를 전했어요."
        },
        {
          "verse": 6,
          "original": "The multitudes listened with one accord to the things that were spoken by Philip when they heard and saw the signs which he did.",
          "korean": "무리가 빌립이 행하는 표적을 듣고 보며 한마음으로 그의 말에 귀를 기울였어요."
        },
        {
          "verse": 7,
          "original": "For unclean spirits came out of many of those who had them. They came out, crying with a loud voice. Many who had been paralyzed and lame were healed.",
          "korean": "더러운 영들이 많은 사람에게서 큰 소리를 지르며 나갔어요. 많은 중풍병자와 앉은뱅이가 나았어요."
        },
        {
          "verse": 8,
          "original": "There was great joy in that city.",
          "korean": "그 성에 큰 기쁨이 있었어요."
        },
        {
          "verse": 9,
          "original": "But there was a certain man, Simon by name, who used to practice sorcery in the city and amazed the people of Samaria, making himself out to be some great one,",
          "korean": "그런데 시몬이라는 사람이 있었는데, 그 성에서 마술을 행하며 사마리아 사람들을 놀라게 하고 자기가 대단한 사람인 척했어요."
        },
        {
          "verse": 10,
          "original": "to whom they all listened, from the least to the greatest, saying, \"This man is that great power of God.\"",
          "korean": "작은 자부터 큰 자까지 모두가 그에게 귀를 기울이며 말했어요. \"이 사람이 하나님의 큰 능력이다.\""
        },
        {
          "verse": 11,
          "original": "They listened to him, because for a long time he had amazed them with his sorceries.",
          "korean": "그들이 그에게 귀를 기울인 것은 오랫동안 그의 마술에 놀랐기 때문이에요."
        },
        {
          "verse": 12,
          "original": "But when they believed Philip preaching good news concerning God's Kingdom and the name of Jesus Christ, they were baptized, both men and women.",
          "korean": "그러나 빌립이 하나님 나라와 예수 그리스도의 이름에 관한 기쁜 소식을 전할 때 그들이 믿고 남녀 모두 세례를 받았어요."
        },
        {
          "verse": 13,
          "original": "Simon himself also believed. Being baptized, he continued with Philip. Seeing signs and great miracles occurring, he was amazed.",
          "korean": "시몬도 믿고 세례를 받아 빌립과 함께 다녔어요. 표적과 큰 기적이 일어나는 것을 보고 그는 놀랐어요."
        },
        {
          "verse": 14,
          "original": "Now when the apostles who were at Jerusalem heard that Samaria had received the word of God, they sent Peter and John to them,",
          "korean": "예루살렘에 있는 사도들이 사마리아가 하나님의 말씀을 받아들였다는 소식을 듣고 베드로와 요한을 그들에게 보냈어요."
        },
        {
          "verse": 15,
          "original": "who, when they had come down, prayed for them, that they might receive the Holy Spirit;",
          "korean": "그들이 내려가서 성령을 받도록 기도해 주었어요."
        },
        {
          "verse": 16,
          "original": "for as yet he had fallen on none of them. They had only been baptized in the name of Christ Jesus.",
          "korean": "아직 성령이 그들 중 누구에게도 내리지 않았기 때문이에요. 그들은 주 예수의 이름으로만 세례를 받았을 뿐이에요."
        },
        {
          "verse": 17,
          "original": "Then they laid their hands on them, and they received the Holy Spirit.",
          "korean": "그래서 그들에게 안수하니 성령을 받았어요."
        },
        {
          "verse": 18,
          "original": "Now when Simon saw that the Holy Spirit was given through the laying on of the apostles' hands, he offered them money,",
          "korean": "시몬이 사도들의 안수로 성령이 주어지는 것을 보고 그들에게 돈을 주며"
        },
        {
          "verse": 19,
          "original": "saying, \"Give me also this power, that whomever I lay my hands on may receive the Holy Spirit.\"",
          "korean": "말했어요. \"나도 이 권능을 주세요. 내가 안수하는 사람마다 성령을 받게요.\""
        },
        {
          "verse": 20,
          "original": "But Peter said to him, \"May your silver perish with you, because you thought you could obtain the gift of God with money!",
          "korean": "베드로가 그에게 말했어요. \"네 돈이 너와 함께 망할지어다! 네가 하나님의 선물을 돈으로 살 수 있다고 생각했구나!"
        },
        {
          "verse": 21,
          "original": "You have neither part nor lot in this matter, for your heart isn't right before God.",
          "korean": "너는 이 일에 아무 상관이 없어요. 네 마음이 하나님 앞에 바르지 않기 때문이에요."
        },
        {
          "verse": 22,
          "original": "Repent therefore of this, your wickedness, and ask God if perhaps the thought of your heart may be forgiven you.",
          "korean": "그러므로 이 악에서 회개하고 하나님께 구해라. 네 마음의 생각이 용서받을 수 있을지도 몰라."
        },
        {
          "verse": 23,
          "original": "For I see that you are in the poison of bitterness and in the bondage of iniquity.\"",
          "korean": "내가 보니 너는 쓴 독과 불의의 결박에 빠져 있어.\""
        },
        {
          "verse": 24,
          "original": "Simon answered, \"Pray for me to the Lord, that none of the things which you have spoken happen to me.\"",
          "korean": "시몬이 대답했어요. \"당신이 말한 것이 나에게 일어나지 않도록 저를 위해 주님께 기도해 주세요.\""
        },
        {
          "verse": 25,
          "original": "They therefore, when they had testified and spoken the word of the Lord, returned to Jerusalem, and preached the Good News to many villages of the Samaritans.",
          "korean": "그들은 증거하고 주님의 말씀을 전한 후 예루살렘으로 돌아갔어요. 사마리아의 많은 마을에서 기쁜 소식을 전했어요."
        },
        {
          "verse": 26,
          "original": "But an angel of the Lord spoke to Philip, saying, \"Arise, and go toward the south to the way that goes down from Jerusalem to Gaza. This is a desert.\"",
          "korean": "주님의 천사가 빌립에게 말했어요. \"일어나서 남쪽으로 가거라. 예루살렘에서 가사로 내려가는 길로 가라. 그곳은 광야다.\""
        },
        {
          "verse": 27,
          "original": "He arose and went; and behold, there was a man of Ethiopia, a eunuch of great authority under Candace, queen of the Ethiopians, who was over all her treasure, who had come to Jerusalem to worship.",
          "korean": "그가 일어나서 갔어요. 거기에 에티오피아 사람이 있었는데, 에티오피아 여왕 간다게의 높은 관리로 모든 재정을 맡은 내시였어요. 그는 예루살렘에 예배하러 왔다가"
        },
        {
          "verse": 28,
          "original": "He was returning and sitting in his chariot, and was reading the prophet Isaiah.",
          "korean": "돌아가는 중이었어요. 마차에 앉아 선지자 이사야서를 읽고 있었어요."
        },
        {
          "verse": 29,
          "original": "The Spirit said to Philip, \"Go near, and join yourself to this chariot.\"",
          "korean": "성령께서 빌립에게 말씀하셨어요. \"가까이 가서 이 마차와 함께 가거라.\""
        },
        {
          "verse": 30,
          "original": "Philip ran to him, and heard him reading Isaiah the prophet, and said, \"Do you understand what you are reading?\"",
          "korean": "빌립이 달려가서 그가 선지자 이사야서를 읽는 것을 듣고 물었어요. \"읽는 것을 이해하세요?\""
        },
        {
          "verse": 31,
          "original": "He said, \"How can I, unless someone explains it to me?\" He begged Philip to come up and sit with him.",
          "korean": "그가 말했어요. \"누가 설명해 주지 않으면 어떻게 알겠어요?\" 그는 빌립에게 올라와서 함께 앉으라고 청했어요."
        },
        {
          "verse": 32,
          "original": "Now the passage of the Scripture which he was reading was this, \"He was led as a sheep to the slaughter. As a lamb before his shearer is silent, so he doesn't open his mouth.",
          "korean": "그가 읽고 있던 성경 구절은 이것이었어요. \"그가 도살장으로 끌려가는 양처럼 끌려갔어요. 털 깎는 자 앞에서 잠잠한 어린양처럼 그도 입을 열지 않았어요."
        },
        {
          "verse": 33,
          "original": "In his humiliation, his judgment was taken away. Who will declare His generation? For his life is taken from the earth.\"",
          "korean": "그가 낮아졌을 때 정의는 사라졌어요. 누가 그의 후손을 말하겠어요? 그의 생명이 땅에서 빼앗겼으니까요.\""
        },
        {
          "verse": 34,
          "original": "The eunuch answered Philip, \"Who is the prophet talking about? About himself, or about someone else?\"",
          "korean": "내시가 빌립에게 물었어요. \"선지자가 누구에 대해 말하는 거예요? 자기 자신이에요, 아니면 다른 사람이에요?\""
        },
        {
          "verse": 35,
          "original": "Philip opened his mouth, and beginning from this Scripture, preached to him about Jesus.",
          "korean": "빌립이 입을 열어 이 성경에서 시작하여 예수님에 대해 전했어요."
        },
        {
          "verse": 36,
          "original": "As they went on the way, they came to some water, and the eunuch said, \"Behold, here is water. What is keeping me from being baptized?\"",
          "korean": "길을 가다가 물이 있는 곳에 이르렀어요. 내시가 말했어요. \"보세요, 여기 물이 있어요. 내가 세례받는 것을 막을 것이 무엇이에요?\""
        },
        {
          "verse": 38,
          "original": "He commanded the chariot to stand still, and they both went down into the water, both Philip and the eunuch, and he baptized him.",
          "korean": "그는 마차를 멈추라고 명령했어요. 빌립과 내시 둘 다 물로 내려가서 빌립이 그에게 세례를 주었어요."
        },
        {
          "verse": 39,
          "original": "When they came up out of the water, the Spirit of the Lord caught Philip away, and the eunuch didn't see him any more, for he went on his way rejoicing.",
          "korean": "그들이 물에서 올라왔을 때 주님의 영이 빌립을 데려갔어요. 내시는 그를 더 이상 보지 못했지만 기뻐하며 자기 길을 갔어요."
        },
        {
          "verse": 40,
          "original": "But Philip was found at Azotus. Passing through, he preached the Good News to all the cities, until he came to Caesarea.",
          "korean": "빌립은 아소도에 나타났어요. 그는 지나가며 가이사랴에 이를 때까지 모든 도시에서 기쁜 소식을 전했어요."
        }
      ]
    }
  ]
}