{
  "book": "Acts",
  "bookKorean": "사도행전",
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "verse": 1,
          "original": "The first book I wrote, Theophilus, concerned all that Jesus began both to do and to teach,",
          "korean": "데오빌로여, 내가 첫 번째 책에서 예수님께서 시작하신 모든 일과 가르치신 것에 대해 썼어요."
        },
        {
          "verse": 2,
          "original": "until the day in which he was received up, after he had given commandment through the Holy Spirit to the apostles whom he had chosen.",
          "korean": "예수님께서 선택하신 사도들에게 성령을 통해 명령을 주시고 하늘로 올라가시는 날까지의 일이에요."
        },
        {
          "verse": 3,
          "original": "To these he also showed himself alive after he suffered, by many proofs, appearing to them over a period of forty days, and speaking about God's Kingdom.",
          "korean": "예수님께서는 고난받으신 후에 사도들에게 살아 계심을 많은 증거로 보여 주셨어요. 사십 일 동안 그들에게 나타나시고 하나님 나라에 대해 말씀하셨어요."
        },
        {
          "verse": 4,
          "original": "Being assembled together with them, he commanded them, \"Don't depart from Jerusalem, but wait for the promise of the Father, which you heard from me.",
          "korean": "예수님께서 그들과 함께 모여 계실 때 명령하셨어요. \"예루살렘을 떠나지 말고, 나에게 들은 아버지의 약속을 기다려라."
        },
        {
          "verse": 5,
          "original": "For John indeed baptized in water, but you will be baptized in the Holy Spirit not many days from now.\"",
          "korean": "요한은 물로 세례를 주었지만, 너희는 며칠 안에 성령으로 세례를 받을 거야.\""
        },
        {
          "verse": 6,
          "original": "Therefore when they had come together, they asked him, \"Lord, are you now restoring the kingdom to Israel?\"",
          "korean": "그들이 함께 모였을 때 예수님께 물었어요. \"주님, 이제 이스라엘에게 나라를 회복시켜 주실 건가요?\""
        },
        {
          "verse": 7,
          "original": "He said to them, \"It isn't for you to know times or seasons which the Father has set within his own authority.",
          "korean": "예수님께서 말씀하셨어요. \"아버지께서 자기 권한으로 정하신 때와 시기는 너희가 알 것이 아니야."
        },
        {
          "verse": 8,
          "original": "But you will receive power when the Holy Spirit has come upon you. You will be witnesses to me in Jerusalem, in all Judea and Samaria, and to the uttermost parts of the earth.\"",
          "korean": "그러나 성령이 너희에게 임하시면 너희가 능력을 받을 거야. 예루살렘과 온 유대와 사마리아와 땅끝까지 내 증인이 될 거야.\""
        },
        {
          "verse": 9,
          "original": "When he had said these things, as they were looking, he was taken up, and a cloud received him out of their sight.",
          "korean": "이 말씀을 하시고 그들이 보는 앞에서 올라가셨어요. 구름이 예수님을 가려서 그들의 시야에서 사라지셨어요."
        },
        {
          "verse": 10,
          "original": "While they were looking steadfastly into the sky as he went, behold, two men stood by them in white clothing,",
          "korean": "예수님이 올라가실 때 그들이 하늘을 계속 쳐다보고 있었는데, 흰옷 입은 두 사람이 그들 곁에 서 있었어요."
        },
        {
          "verse": 11,
          "original": "who also said, \"You men of Galilee, why do you stand looking into the sky? This Jesus, who was received up from you into the sky, will come back in the same way as you saw him going into the sky.\"",
          "korean": "그들이 말했어요. \"갈릴리 사람들아, 왜 하늘을 바라보고 서 있느냐? 너희를 떠나 하늘로 올라가신 이 예수님께서 하늘로 올라가시는 것을 본 그대로 다시 오실 거야.\""
        },
        {
          "verse": 12,
          "original": "Then they returned to Jerusalem from the mountain called Olivet, which is near Jerusalem, a Sabbath day's journey away.",
          "korean": "그들이 감람산이라고 불리는 산에서 예루살렘으로 돌아왔어요. 감람산은 예루살렘에서 안식일에 걸어갈 수 있는 거리만큼 떨어져 있어요."
        },
        {
          "verse": 13,
          "original": "When they had come in, they went up into the upper room where they were staying; that is Peter, John, James, Andrew, Philip, Thomas, Bartholomew, Matthew, James the son of Alphaeus, Simon the Zealot, and Judas the son of James.",
          "korean": "그들이 도착해서 머물고 있던 다락방으로 올라갔어요. 베드로와 요한과 야고보와 안드레와 빌립과 도마와 바돌로매와 마태와 알패오의 아들 야고보와 열심당원 시몬과 야고보의 아들 유다가 있었어요."
        },
        {
          "verse": 14,
          "original": "All these with one accord continued steadfastly in prayer and supplication, along with the women, and Mary the mother of Jesus, and with his brothers.",
          "korean": "이 모든 사람이 여자들과 예수님의 어머니 마리아와 예수님의 형제들과 함께 한마음으로 기도에 힘쓰고 있었어요."
        },
        {
          "verse": 15,
          "original": "In these days, Peter stood up in the middle of the disciples (and the number of names was about one hundred twenty), and said,",
          "korean": "그 무렵에 베드로가 제자들 가운데 일어섰어요. 모인 사람의 수가 약 백이십 명이었어요. 베드로가 말했어요."
        },
        {
          "verse": 16,
          "original": "\"Brothers, it was necessary that this Scripture should be fulfilled, which the Holy Spirit spoke before by the mouth of David concerning Judas, who was guide to those who took Jesus.",
          "korean": "\"형제들이여, 예수님을 잡은 자들을 인도한 유다에 대해 성령께서 다윗의 입을 통해 미리 말씀하신 성경 말씀이 이루어져야 했어요."
        },
        {
          "verse": 17,
          "original": "For he was counted with us, and received his portion in this ministry.",
          "korean": "유다는 우리와 함께 속해 있었고, 이 사역의 몫을 받았어요."
        },
        {
          "verse": 18,
          "original": "Now this man obtained a field with the reward for his wickedness, and falling headlong, his body burst open, and all his intestines gushed out.",
          "korean": "그런데 이 사람이 악한 일의 대가로 받은 돈으로 밭을 샀는데, 거꾸로 떨어져 몸이 터지고 내장이 다 쏟아졌어요."
        },
        {
          "verse": 19,
          "original": "It became known to everyone who lived in Jerusalem that in their language that field was called 'Akeldama,' that is, 'The field of blood.'",
          "korean": "예루살렘에 사는 모든 사람이 이것을 알게 되어서 그들의 말로 그 밭을 '아겔다마'라고 불렀어요. 그것은 '피의 밭'이라는 뜻이에요."
        },
        {
          "verse": 20,
          "original": "For it is written in the book of Psalms, 'Let his habitation be made desolate. Let no one dwell in it;' and, 'Let another take his office.'",
          "korean": "시편에 이렇게 기록되어 있어요. '그의 거처가 황폐하게 되고 거기 사는 사람이 없게 하소서.' 그리고 '다른 사람이 그의 직분을 맡게 하소서.'"
        },
        {
          "verse": 21,
          "original": "\"Of the men therefore who have accompanied us all the time that the Lord Jesus went in and out among us,",
          "korean": "\"그러므로 주 예수님께서 우리 가운데서 다니실 때 항상 우리와 함께했던 사람들 중에서,"
        },
        {
          "verse": 22,
          "original": "beginning from the baptism of John, to the day that he was received up from us, of these one must become a witness with us of his resurrection.\"",
          "korean": "요한의 세례부터 예수님께서 우리를 떠나 올라가신 날까지 함께한 사람 중 하나가 우리와 함께 예수님의 부활을 증언해야 해요.\""
        },
        {
          "verse": 23,
          "original": "They put forward two, Joseph called Barsabbas, who was also called Justus, and Matthias.",
          "korean": "그들이 두 사람을 세웠어요. 바사바라고도 불리고 유스도라고도 불리는 요셉과 맛디아예요."
        },
        {
          "verse": 24,
          "original": "They prayed and said, \"You, Lord, who know the hearts of all men, show which one of these two you have chosen",
          "korean": "그들이 기도했어요. \"모든 사람의 마음을 아시는 주님, 이 두 사람 중에서 누구를 택하셨는지 보여 주세요."
        },
        {
          "verse": 25,
          "original": "to take part in this ministry and apostleship from which Judas fell away, that he might go to his own place.\"",
          "korean": "유다가 떠나 자기 갈 곳으로 간 이 사역과 사도의 직분을 맡게 해 주세요.\""
        },
        {
          "verse": 26,
          "original": "They drew lots for them, and the lot fell on Matthias, and he was counted with the eleven apostles.",
          "korean": "그들이 제비를 뽑으니 맛디아가 뽑혔어요. 그래서 열한 사도에 맛디아가 함께 수에 들게 되었어요."
        }
      ]
    },
    {
      "chapter": 2,
      "verses": [
        {
          "verse": 1,
          "original": "Now when the day of Pentecost had come, they were all with one accord in one place.",
          "korean": "오순절 날이 되었을 때, 그들이 모두 한마음으로 한 곳에 모여 있었어요."
        },
        {
          "verse": 2,
          "original": "Suddenly there came from the sky a sound like the rushing of a mighty wind, and it filled all the house where they were sitting.",
          "korean": "갑자기 하늘에서 세찬 바람이 부는 것 같은 소리가 나더니, 그들이 앉아 있던 온 집 안을 가득 채웠어요."
        },
        {
          "verse": 3,
          "original": "Tongues like fire appeared and were distributed to them, and one sat on each of them.",
          "korean": "불꽃 같은 혀가 나타나 나뉘어서 각 사람 위에 하나씩 내려앉았어요."
        },
        {
          "verse": 4,
          "original": "They were all filled with the Holy Spirit, and began to speak with other languages, as the Spirit gave them the ability to speak.",
          "korean": "그들이 모두 성령으로 충만해져서 성령이 말하게 하시는 대로 다른 언어로 말하기 시작했어요."
        },
        {
          "verse": 5,
          "original": "Now there were dwelling in Jerusalem Jews, devout men, from every nation under the sky.",
          "korean": "그때 예루살렘에는 하늘 아래 모든 나라에서 온 경건한 유대인들이 살고 있었어요."
        },
        {
          "verse": 6,
          "original": "When this sound was heard, the multitude came together and were bewildered, because everyone heard them speaking in his own language.",
          "korean": "이 소리가 나자 많은 사람이 모여들었어요. 각자 자기 나라 말로 말하는 것을 듣고 어리둥절했어요."
        },
        {
          "verse": 7,
          "original": "They were all amazed and marveled, saying to one another, \"Behold, aren't all these who speak Galileans?",
          "korean": "그들이 모두 놀라며 신기해하며 서로 말했어요. \"보세요, 말하는 이 사람들이 다 갈릴리 사람들 아니에요?"
        },
        {
          "verse": 8,
          "original": "How do we hear, everyone in our own native language?",
          "korean": "우리가 어떻게 각자 자기가 태어난 곳의 말로 듣는 거죠?"
        },
        {
          "verse": 9,
          "original": "Parthians, Medes, Elamites, and people from Mesopotamia, Judea, Cappadocia, Pontus, Asia,",
          "korean": "바대 사람, 메대 사람, 엘람 사람, 메소포타미아와 유대와 갑바도기아와 본도와 아시아에서 온 사람,"
        },
        {
          "verse": 10,
          "original": "Phrygia, Pamphylia, Egypt, the parts of Libya around Cyrene, visitors from Rome, both Jews and proselytes,",
          "korean": "브루기아와 밤빌리아와 이집트와 구레네 근처 리비아 지방과 로마에서 온 나그네, 유대인과 유대교로 개종한 사람,"
        },
        {
          "verse": 11,
          "original": "Cretans and Arabians: we hear them speaking in our languages the mighty works of God!\"",
          "korean": "그레데 사람과 아라비아 사람 모두가 자기 언어로 하나님의 큰 일에 대해 말하는 것을 듣고 있어요!\""
        },
        {
          "verse": 12,
          "original": "They were all amazed, and were perplexed, saying to one another, \"What does this mean?\"",
          "korean": "그들이 모두 놀라고 어리둥절해하며 서로 말했어요. \"이것이 무슨 뜻이지?\""
        },
        {
          "verse": 13,
          "original": "Others, mocking, said, \"They are filled with new wine.\"",
          "korean": "그러나 어떤 사람들은 조롱하며 말했어요. \"저들이 새 술에 취했구나.\""
        },
        {
          "verse": 14,
          "original": "But Peter, standing up with the eleven, lifted up his voice, and spoke out to them, \"You men of Judea, and all you who dwell at Jerusalem, let this be known to you, and listen to my words.",
          "korean": "그러자 베드로가 열한 사도와 함께 일어서서 큰 소리로 말했어요. \"유대 사람들과 예루살렘에 사는 모든 분들, 이것을 알아 두시고 내 말을 들어보세요."
        },
        {
          "verse": 15,
          "original": "For these aren't drunken, as you suppose, seeing it is only the third hour of the day.",
          "korean": "여러분이 생각하는 것처럼 이 사람들이 술에 취한 게 아니에요. 지금은 아침 아홉 시밖에 안 됐거든요."
        },
        {
          "verse": 16,
          "original": "But this is what has been spoken through the prophet Joel:",
          "korean": "이것은 선지자 요엘을 통해 말씀하신 것이에요."
        },
        {
          "verse": 17,
          "original": "'It will be in the last days, says God, that I will pour out my Spirit on all flesh. Your sons and your daughters will prophesy. Your young men will see visions. Your old men will dream dreams.",
          "korean": "'하나님께서 말씀하시길, 마지막 날에 내가 내 영을 모든 사람에게 부어 줄 것이다. 너희의 아들과 딸이 예언하고, 젊은이들은 환상을 보고, 늙은이들은 꿈을 꿀 것이다."
        },
        {
          "verse": 18,
          "original": "Yes, and on my servants and on my handmaidens in those days, I will pour out my Spirit, and they will prophesy.",
          "korean": "그 날에 내가 내 남종과 여종에게도 내 영을 부어 줄 것이니, 그들이 예언할 것이다."
        },
        {
          "verse": 19,
          "original": "I will show wonders in the sky above, and signs on the earth beneath: blood, and fire, and billows of smoke.",
          "korean": "위로 하늘에서 기적을 보이고 아래로 땅에서 표적을 보일 것이니, 피와 불과 연기 기둥이라."
        },
        {
          "verse": 20,
          "original": "The sun will be turned into darkness, and the moon into blood, before the great and glorious day of the Lord comes.",
          "korean": "주의 크고 영광스러운 날이 오기 전에 해가 어두워지고 달이 피로 변할 것이다."
        },
        {
          "verse": 21,
          "original": "It will be that whoever will call on the name of the Lord will be saved.'",
          "korean": "누구든지 주의 이름을 부르는 사람은 구원받을 것이다.'"
        },
        {
          "verse": 22,
          "original": "\"Men of Israel, hear these words! Jesus of Nazareth, a man approved by God to you by mighty works and wonders and signs which God did by him among you, even as you yourselves know,",
          "korean": "\"이스라엘 사람들이여, 이 말을 들으세요! 나사렛 예수는 하나님께서 여러분 가운데서 그를 통해 행하신 능력과 기이한 일과 표적으로 하나님께서 인정하신 분이에요. 여러분이 직접 알고 있잖아요."
        },
        {
          "verse": 23,
          "original": "him, being delivered up by the determined counsel and foreknowledge of God, you have taken by the hand of lawless men, crucified and killed;",
          "korean": "이 예수님께서 하나님의 정하신 뜻과 미리 아심을 따라 넘겨지셨을 때, 여러분이 법 없는 자들의 손을 빌려 십자가에 못 박아 죽였어요."
        },
        {
          "verse": 24,
          "original": "whom God raised up, having freed him from the agony of death, because it was not possible that he should be held by it.",
          "korean": "그러나 하나님께서 죽음의 고통에서 풀어 살리셨어요. 죽음이 그분을 붙잡아 둘 수 없었기 때문이에요."
        },
        {
          "verse": 25,
          "original": "For David says concerning him, 'I saw the Lord always before my face, for he is on my right hand, that I should not be moved.",
          "korean": "다윗이 그분에 대해 이렇게 말했어요. '나는 항상 내 앞에 주님을 보았다. 그분이 내 오른편에 계시니 내가 흔들리지 않을 것이다."
        },
        {
          "verse": 26,
          "original": "Therefore my heart was glad, and my tongue rejoiced. Moreover my flesh also will dwell in hope;",
          "korean": "그래서 내 마음이 기뻐하고 내 혀가 즐거워했다. 더욱이 내 육체도 희망 가운데 거할 것이다."
        },
        {
          "verse": 27,
          "original": "because you will not leave my soul in Hades, neither will you allow your Holy One to see decay.",
          "korean": "당신께서 내 영혼을 음부에 버려두지 않으시고, 당신의 거룩한 자가 썩는 것을 보지 않게 하실 것이다."
        },
        {
          "verse": 28,
          "original": "You made known to me the ways of life. You will make me full of gladness with your presence.'",
          "korean": "당신이 내게 생명의 길을 알게 하셨다. 당신의 임재로 나를 기쁨으로 충만하게 하실 것이다.'"
        },
        {
          "verse": 29,
          "original": "\"Brothers, I may tell you freely of the patriarch David, that he both died and was buried, and his tomb is with us to this day.",
          "korean": "\"형제들이여, 족장 다윗에 대해 자유롭게 말씀드릴게요. 그는 죽어서 묻혔고, 그의 무덤이 오늘까지 우리에게 있어요."
        },
        {
          "verse": 30,
          "original": "Therefore, being a prophet, and knowing that God had sworn with an oath to him that of the fruit of his body, according to the flesh, he would raise up the Christ to sit on his throne,",
          "korean": "그러나 그는 선지자여서 하나님께서 맹세하시며 그의 후손 중에서 그리스도를 일으켜 그의 왕좌에 앉게 하시리라고 약속하신 것을 알았어요."
        },
        {
          "verse": 31,
          "original": "he foreseeing this spoke about the resurrection of the Christ, that his soul wasn't left in Hades, and his flesh didn't see decay.",
          "korean": "그래서 미리 보고 그리스도의 부활에 대해 말했어요. 그분의 영혼이 음부에 버려지지 않고, 그분의 육체가 썩음을 보지 않았다고요."
        },
        {
          "verse": 32,
          "original": "This Jesus God raised up, to which we all are witnesses.",
          "korean": "하나님께서 이 예수님을 살리셨어요. 우리 모두가 이것의 증인이에요."
        },
        {
          "verse": 33,
          "original": "Being therefore exalted by the right hand of God, and having received from the Father the promise of the Holy Spirit, he has poured out this, which you now see and hear.",
          "korean": "예수님께서 하나님의 오른손으로 높아지시고 아버지께 약속된 성령을 받으셔서, 여러분이 지금 보고 듣는 이것을 부어 주셨어요."
        },
        {
          "verse": 34,
          "original": "For David didn't ascend into the heavens, but he says himself, 'The Lord said to my Lord, \"Sit by my right hand",
          "korean": "다윗은 하늘에 올라가지 않았지만 그 자신이 말했어요. '주께서 내 주님께 말씀하셨다. 내 오른편에 앉아 있어라."
        },
        {
          "verse": 35,
          "original": "until I make your enemies a footstool for your feet.\" '",
          "korean": "내가 네 원수들을 네 발 아래 놓을 때까지.'"
        },
        {
          "verse": 36,
          "original": "\"Let all the house of Israel therefore know certainly that God has made him both Lord and Christ, this Jesus whom you crucified.\"",
          "korean": "\"그러므로 온 이스라엘 집은 확실히 알아야 해요. 하나님께서 여러분이 십자가에 못 박은 이 예수님을 주와 그리스도로 삼으셨어요.\""
        },
        {
          "verse": 37,
          "original": "Now when they heard this, they were cut to the heart, and said to Peter and the rest of the apostles, \"Brothers, what shall we do?\"",
          "korean": "그들이 이 말을 듣고 마음이 찔려서 베드로와 다른 사도들에게 말했어요. \"형제들이여, 우리가 어떻게 해야 하나요?\""
        },
        {
          "verse": 38,
          "original": "Peter said to them, \"Repent, and be baptized, every one of you, in the name of Jesus Christ for the forgiveness of sins, and you will receive the gift of the Holy Spirit.",
          "korean": "베드로가 그들에게 말했어요. \"회개하세요. 그리고 여러분 각자 예수 그리스도의 이름으로 세례를 받으세요. 죄를 용서받기 위해서요. 그러면 성령의 선물을 받을 거예요."
        },
        {
          "verse": 39,
          "original": "For the promise is to you, and to your children, and to all who are far off, even as many as the Lord our God will call to himself.\"",
          "korean": "이 약속은 여러분과 여러분의 자녀와 멀리 있는 모든 사람, 곧 주 우리 하나님께서 부르시는 모든 사람에게 하신 것이에요.\""
        },
        {
          "verse": 40,
          "original": "With many other words he testified, and exhorted them, saying, \"Save yourselves from this crooked generation!\"",
          "korean": "베드로가 많은 다른 말로 증언하고 권면하며 말했어요. \"이 비뚤어진 세대에서 구원받으세요!\""
        },
        {
          "verse": 41,
          "original": "Then those who gladly received his word were baptized. There were added that day about three thousand souls.",
          "korean": "그의 말을 기꺼이 받아들인 사람들이 세례를 받았어요. 그날 약 삼천 명이 더해졌어요."
        },
        {
          "verse": 42,
          "original": "They continued steadfastly in the apostles' teaching and fellowship, in the breaking of bread, and prayer.",
          "korean": "그들은 사도들의 가르침과 교제와 떡 떼기와 기도에 힘썼어요."
        },
        {
          "verse": 43,
          "original": "Fear came on every soul, and many wonders and signs were done through the apostles.",
          "korean": "모든 사람에게 경외심이 생겼어요. 사도들을 통해 많은 기이한 일과 표적이 일어났어요."
        },
        {
          "verse": 44,
          "original": "All who believed were together, and had all things in common.",
          "korean": "믿는 사람들이 모두 함께 모여서 모든 것을 공동으로 사용했어요."
        },
        {
          "verse": 45,
          "original": "They sold their possessions and goods, and distributed them to all, according as anyone had need.",
          "korean": "재산과 물건을 팔아서 필요한 사람에게 나누어 주었어요."
        },
        {
          "verse": 46,
          "original": "Day by day, continuing steadfastly with one accord in the temple, and breaking bread at home, they took their food with gladness and singleness of heart,",
          "korean": "날마다 한마음으로 성전에서 모이고, 집에서 떡을 떼며, 기쁘고 순전한 마음으로 음식을 먹었어요."
        },
        {
          "verse": 47,
          "original": "praising God, and having favor with all the people. The Lord added to the assembly day by day those who were being saved.",
          "korean": "하나님을 찬양하고 모든 사람에게 호감을 얻었어요. 주님께서 구원받는 사람들을 날마다 그들에게 더해 주셨어요."
        }
      ]
    },
    {
      "chapter": 3,
      "verses": [
        {
          "verse": 1,
          "original": "Peter and John were going up into the temple at the hour of prayer, the ninth hour.",
          "korean": "베드로와 요한이 기도 시간인 오후 세 시에 성전으로 올라가고 있었어요."
        },
        {
          "verse": 2,
          "original": "A certain man who was lame from his mother's womb was being carried, whom they laid daily at the door of the temple which is called Beautiful, to ask gifts for the needy of those who entered into the temple.",
          "korean": "어머니 배 속에서부터 걷지 못하는 사람이 있었는데, 사람들이 그를 날마다 미문이라고 불리는 성전 문에 데려다 놓았어요. 성전에 들어가는 사람들에게 구걸하도록요."
        },
        {
          "verse": 3,
          "original": "Seeing Peter and John about to go into the temple, he asked to receive gifts for the needy.",
          "korean": "그가 베드로와 요한이 성전에 들어가려는 것을 보고 구걸했어요."
        },
        {
          "verse": 4,
          "original": "Peter, fastening his eyes on him, with John, said, \"Look at us.\"",
          "korean": "베드로가 요한과 함께 그를 똑바로 보며 말했어요. \"우리를 보세요.\""
        },
        {
          "verse": 5,
          "original": "He listened to them, expecting to receive something from them.",
          "korean": "그가 그들에게서 무엇을 받을 것을 기대하며 그들을 쳐다보았어요."
        },
        {
          "verse": 6,
          "original": "But Peter said, \"I have no silver or gold, but what I have, that I give you. In the name of Jesus Christ of Nazareth, get up and walk!\"",
          "korean": "베드로가 말했어요. \"나에게는 은이나 금이 없어요. 그러나 내가 가진 것을 드릴게요. 나사렛 예수 그리스도의 이름으로 일어나 걸으세요!\""
        },
        {
          "verse": 7,
          "original": "He took him by the right hand and raised him up. Immediately his feet and his ankle bones received strength.",
          "korean": "베드로가 오른손을 잡아 일으키니, 그 사람의 발과 발목에 즉시 힘이 생겼어요."
        },
        {
          "verse": 8,
          "original": "Leaping up, he stood and began to walk. He entered with them into the temple, walking, leaping, and praising God.",
          "korean": "그가 뛰어 일어나 서서 걷기 시작했어요. 그들과 함께 성전으로 들어가면서 걷고 뛰며 하나님을 찬양했어요."
        },
        {
          "verse": 9,
          "original": "All the people saw him walking and praising God.",
          "korean": "모든 사람이 그가 걷고 하나님을 찬양하는 것을 보았어요."
        },
        {
          "verse": 10,
          "original": "They recognized him, that it was he who used to sit begging for gifts for the needy at the Beautiful Gate of the temple. They were filled with wonder and amazement at what had happened to him.",
          "korean": "그들은 그가 성전 미문에 앉아 구걸하던 사람이라는 것을 알아보았어요. 그에게 일어난 일에 놀라고 신기해했어요."
        },
        {
          "verse": 11,
          "original": "As the lame man who was healed held on to Peter and John, all the people ran together to them in the porch that is called Solomon's, greatly wondering.",
          "korean": "고침받은 그 사람이 베드로와 요한을 붙잡고 있자, 모든 사람이 솔로몬의 행각이라고 불리는 곳으로 그들에게 달려왔어요. 매우 놀라면서요."
        },
        {
          "verse": 12,
          "original": "When Peter saw it, he responded to the people, \"You men of Israel, why do you marvel at this man? Why do you fasten your eyes on us, as though by our own power or godliness we had made him walk?",
          "korean": "베드로가 이것을 보고 사람들에게 말했어요. \"이스라엘 사람들이여, 왜 이 사람을 보고 놀라나요? 왜 우리를 쳐다보나요? 마치 우리의 능력이나 경건함으로 이 사람을 걷게 한 것처럼요?"
        },
        {
          "verse": 13,
          "original": "The God of Abraham, Isaac, and Jacob, the God of our fathers, has glorified his Servant Jesus, whom you delivered up, and denied in the presence of Pilate, when he had determined to release him.",
          "korean": "아브라함과 이삭과 야곱의 하나님, 우리 조상의 하나님께서 그의 종 예수님을 영화롭게 하셨어요. 여러분이 그분을 넘겨주고, 빌라도가 놓아주려고 했을 때 그분을 부인했잖아요."
        },
        {
          "verse": 14,
          "original": "But you denied the Holy and Righteous One and asked for a murderer to be granted to you,",
          "korean": "여러분은 거룩하고 의로운 분을 부인하고 살인자를 놓아달라고 요청했어요."
        },
        {
          "verse": 15,
          "original": "and killed the Prince of life, whom God raised from the dead, to which we are witnesses.",
          "korean": "여러분은 생명의 주를 죽였지만, 하나님께서 죽은 자 가운데서 살리셨어요. 우리가 그것의 증인이에요."
        },
        {
          "verse": 16,
          "original": "By faith in his name, his name has made this man strong, whom you see and know. Yes, the faith which is through him has given him this perfect soundness in the presence of you all.",
          "korean": "그분의 이름을 믿는 믿음으로, 그 이름이 여러분이 보고 아는 이 사람을 강하게 했어요. 그분을 통한 믿음이 여러분 모두 앞에서 이 사람에게 완전한 건강을 주었어요."
        },
        {
          "verse": 17,
          "original": "\"Now, brothers, I know that you did this in ignorance, as did also your rulers.",
          "korean": "\"형제들이여, 여러분이 이것을 알지 못해서 한 것인 줄 알아요. 여러분의 지도자들도 마찬가지예요."
        },
        {
          "verse": 18,
          "original": "But the things which God announced by the mouth of all his prophets, that Christ should suffer, he thus fulfilled.",
          "korean": "그러나 하나님께서 모든 선지자의 입을 통해 그리스도가 고난받으실 것이라고 미리 말씀하신 것을 이렇게 이루셨어요."
        },
        {
          "verse": 19,
          "original": "\"Repent therefore, and turn again, that your sins may be blotted out, so that there may come times of refreshing from the presence of the Lord,",
          "korean": "\"그러므로 회개하고 돌아오세요. 여러분의 죄가 지워지도록요. 그러면 주님께로부터 시원하게 하는 때가 올 거예요."
        },
        {
          "verse": 20,
          "original": "and that he may send Christ Jesus, who was ordained for you before,",
          "korean": "그래서 미리 여러분을 위해 정해진 그리스도 예수님을 보내시도록요."
        },
        {
          "verse": 21,
          "original": "whom heaven must receive until the times of restoration of all things, which God spoke long ago by the mouth of his holy prophets.",
          "korean": "하늘이 그분을 받아들여야 하는데, 모든 것이 회복되는 때까지예요. 하나님께서 오래전에 거룩한 선지자들의 입을 통해 말씀하셨어요."
        },
        {
          "verse": 22,
          "original": "For Moses indeed said to the fathers, 'The Lord God will raise up a prophet for you from among your brothers, like me. You shall listen to him in all things whatever he says to you.",
          "korean": "모세가 조상들에게 말했어요. '주 하나님께서 나와 같은 선지자를 너희 형제들 가운데서 세우실 것이다. 그가 너희에게 말하는 모든 것을 들어야 한다."
        },
        {
          "verse": 23,
          "original": "It will be that every soul that will not listen to that prophet will be utterly destroyed from among the people.'",
          "korean": "그 선지자의 말을 듣지 않는 사람은 누구든지 백성 가운데서 완전히 끊어질 것이다.'"
        },
        {
          "verse": 24,
          "original": "Yes, and all the prophets from Samuel and those who followed after, as many as have spoken, they also told of these days.",
          "korean": "사무엘과 그 이후의 모든 선지자도 말씀하면서 이 날들에 대해 말했어요."
        },
        {
          "verse": 25,
          "original": "You are the children of the prophets, and of the covenant which God made with our fathers, saying to Abraham, 'All the families of the earth will be blessed through your offspring.'",
          "korean": "여러분은 선지자들의 자녀이고 하나님께서 우리 조상들과 맺으신 언약의 자녀예요. 아브라함에게 '네 후손을 통해 땅의 모든 가족이 복을 받을 것이다'라고 말씀하셨어요."
        },
        {
          "verse": 26,
          "original": "God, having raised up his servant Jesus, sent him to you first to bless you, in turning away every one of you from your wickedness.\"",
          "korean": "하나님께서 그의 종 예수님을 일으키시고 먼저 여러분에게 보내셨어요. 여러분 각자를 악에서 돌이키게 하여 복을 주시려고요.\""
        }
      ]
    },
    {
      "chapter": 4,
      "verses": [
        {
          "verse": 1,
          "original": "As they spoke to the people, the priests and the captain of the temple and the Sadducees came to them,",
          "korean": "베드로와 요한이 사람들에게 말하고 있을 때, 제사장들과 성전 경비대장과 사두개인들이 그들에게 왔어요."
        },
        {
          "verse": 2,
          "original": "being upset because they taught the people and proclaimed in Jesus the resurrection from the dead.",
          "korean": "그들은 베드로와 요한이 백성들을 가르치고 예수님 안에서 죽은 자의 부활을 전하는 것 때문에 화가 났어요."
        },
        {
          "verse": 3,
          "original": "They laid hands on them, and put them in custody until the next day, for it was now evening.",
          "korean": "그래서 그들을 잡아서 다음 날까지 감옥에 가두었어요. 이미 저녁이 되었기 때문이에요."
        },
        {
          "verse": 4,
          "original": "But many of those who heard the word believed, and the number of the men came to be about five thousand.",
          "korean": "그러나 말씀을 들은 많은 사람들이 믿었고, 남자의 수가 오천 명쯤 되었어요."
        },
        {
          "verse": 5,
          "original": "In the morning, their rulers, elders, and scribes were gathered together in Jerusalem.",
          "korean": "다음 날 아침, 지도자들과 장로들과 율법학자들이 예루살렘에 모였어요."
        },
        {
          "verse": 6,
          "original": "Annas the high priest was there, with Caiaphas, John, Alexander, and as many as were relatives of the high priest.",
          "korean": "대제사장 안나스와 가야바와 요한과 알렉산더와 대제사장의 친척들이 다 거기 있었어요."
        },
        {
          "verse": 7,
          "original": "When they had stood Peter and John in the middle of them, they inquired, \"By what power, or in what name, have you done this?\"",
          "korean": "그들은 베드로와 요한을 가운데 세우고 물었어요. \"무슨 권능으로, 누구의 이름으로 너희가 이렇게 했느냐?\""
        },
        {
          "verse": 8,
          "original": "Then Peter, filled with the Holy Spirit, said to them, \"You rulers of the people, and elders of Israel,",
          "korean": "그때 베드로가 성령으로 충만하여 그들에게 말했어요. \"백성의 지도자들과 이스라엘의 장로 여러분,"
        },
        {
          "verse": 9,
          "original": "if we are examined today concerning a good deed done to a crippled man, by what means this man has been healed,",
          "korean": "만약 우리가 오늘 병든 사람에게 행한 좋은 일에 대해, 어떻게 이 사람이 나았는지 심문을 받는다면,"
        },
        {
          "verse": 10,
          "original": "may it be known to you all, and to all the people of Israel, that in the name of Jesus Christ of Nazareth, whom you crucified, whom God raised from the dead, this man stands here before you whole in him.",
          "korean": "여러분과 이스라엘 온 백성이 알아야 해요. 여러분이 십자가에 못 박았지만 하나님께서 죽은 자 가운데서 살리신 나사렛 예수 그리스도의 이름으로 이 사람이 여러분 앞에 건강하게 서 있어요."
        },
        {
          "verse": 11,
          "original": "He is 'the stone which was regarded as worthless by you, the builders, which has become the head of the corner.'",
          "korean": "예수님은 '건축하는 자들인 여러분이 쓸모없다고 버린 돌인데, 모퉁이의 머릿돌이 되셨어요.'"
        },
        {
          "verse": 12,
          "original": "There is salvation in no one else, for there is no other name under heaven that is given among men, by which we must be saved!\"",
          "korean": "다른 누구에게도 구원이 없어요. 하늘 아래 사람들에게 주어진 이름 중에 우리가 구원받을 다른 이름이 없기 때문이에요!\""
        },
        {
          "verse": 13,
          "original": "Now when they saw the boldness of Peter and John, and had perceived that they were unlearned and ignorant men, they marveled. They recognized that they had been with Jesus.",
          "korean": "그들은 베드로와 요한의 담대함을 보고, 그들이 배우지 못한 평범한 사람들인 것을 알고 놀랐어요. 그들이 예수님과 함께 있었던 것을 알아보았어요."
        },
        {
          "verse": 14,
          "original": "Seeing the man who was healed standing with them, they could say nothing against it.",
          "korean": "병이 나은 사람이 그들과 함께 서 있는 것을 보고, 그들은 아무 말도 할 수 없었어요."
        },
        {
          "verse": 15,
          "original": "But when they had commanded them to go aside out of the council, they conferred among themselves,",
          "korean": "그들은 베드로와 요한에게 공회 밖으로 나가라고 명령한 후, 서로 의논했어요."
        },
        {
          "verse": 16,
          "original": "saying, \"What shall we do to these men? Because indeed a notable miracle has been done through them, as can be plainly seen by all who dwell in Jerusalem, and we can't deny it.",
          "korean": "\"이 사람들을 어떻게 할까? 정말로 놀라운 기적이 그들을 통해 일어났고, 예루살렘에 사는 모든 사람이 분명히 볼 수 있어서 우리가 부인할 수 없어."
        },
        {
          "verse": 17,
          "original": "But so that this spreads no further among the people, let's threaten them, that from now on they don't speak to anyone in this name.\"",
          "korean": "그러나 이것이 백성들 사이에 더 퍼지지 않도록, 그들을 위협하여 이제부터 그 이름으로 아무에게도 말하지 못하게 하자.\""
        },
        {
          "verse": 18,
          "original": "They called them, and commanded them not to speak at all nor teach in the name of Jesus.",
          "korean": "그들은 베드로와 요한을 불러서 예수님의 이름으로 전혀 말하거나 가르치지 말라고 명령했어요."
        },
        {
          "verse": 19,
          "original": "But Peter and John answered them, \"Whether it is right in the sight of God to listen to you rather than to God, judge for yourselves,",
          "korean": "그러나 베드로와 요한이 대답했어요. \"하나님보다 여러분에게 듣는 것이 하나님 보시기에 옳은지 여러분이 판단해 보세요."
        },
        {
          "verse": 20,
          "original": "for we can't help telling the things which we saw and heard.\"",
          "korean": "우리는 우리가 보고 들은 것을 말하지 않을 수 없어요.\""
        },
        {
          "verse": 21,
          "original": "When they had further threatened them, they let them go, finding no way to punish them, because of the people; for everyone glorified God for that which was done.",
          "korean": "그들은 더 위협한 후에 그들을 놓아주었어요. 백성들 때문에 벌줄 방법을 찾지 못했기 때문이에요. 모든 사람이 일어난 일로 하나님을 찬양했거든요."
        },
        {
          "verse": 22,
          "original": "For the man on whom this miracle of healing was performed was more than forty years old.",
          "korean": "이 치유의 기적을 받은 사람은 사십 살이 넘었어요."
        },
        {
          "verse": 23,
          "original": "Being let go, they came to their own company and reported all that the chief priests and the elders had said to them.",
          "korean": "풀려난 후에 그들은 자기 무리에게 가서 대제사장들과 장로들이 그들에게 말한 것을 다 전했어요."
        },
        {
          "verse": 24,
          "original": "When they heard it, they lifted up their voice to God with one accord, and said, \"O Lord, you are God, who made the heaven, the earth, the sea, and all that is in them;",
          "korean": "그들이 이것을 듣고 한마음으로 하나님께 소리 높여 기도했어요. \"주님, 하나님께서는 하늘과 땅과 바다와 그 안에 있는 모든 것을 만드셨어요."
        },
        {
          "verse": 25,
          "original": "who by the mouth of your servant, David, said, 'Why do the nations rage, and the peoples plot a vain thing?",
          "korean": "주님께서는 종 다윗의 입을 통해 말씀하셨어요. '어찌하여 나라들이 분노하며, 백성들이 헛된 일을 꾸미는가?"
        },
        {
          "verse": 26,
          "original": "The kings of the earth take a stand, and the rulers take council together, against the Lord, and against his Christ.'",
          "korean": "땅의 왕들이 나서고, 통치자들이 함께 모의하여 주님과 그의 그리스도를 대적하는도다.'"
        },
        {
          "verse": 27,
          "original": "\"For truly, both Herod and Pontius Pilate, with the Gentiles and the people of Israel, were gathered together against your holy servant, Jesus, whom you anointed,",
          "korean": "\"참으로 헤롯과 본디오 빌라도가 이방인들과 이스라엘 백성과 함께 주님께서 기름 부으신 거룩한 종 예수님을 대적하여 모였어요."
        },
        {
          "verse": 28,
          "original": "to do whatever your hand and your council foreordained to happen.",
          "korean": "주님의 손과 주님의 뜻이 미리 정하신 일을 행하려고 한 것이에요."
        },
        {
          "verse": 29,
          "original": "Now, Lord, look at their threats, and grant to your servants to speak your word with all boldness,",
          "korean": "이제 주님, 그들의 위협을 보시고, 주님의 종들에게 완전히 담대하게 주님의 말씀을 전하게 해 주세요."
        },
        {
          "verse": 30,
          "original": "while you stretch out your hand to heal; and that signs and wonders may be done through the name of your holy Servant Jesus.\"",
          "korean": "주님께서 손을 펴서 고쳐 주시고, 주님의 거룩한 종 예수님의 이름으로 표적과 기적이 일어나게 해 주세요.\""
        },
        {
          "verse": 31,
          "original": "When they had prayed, the place was shaken where they were gathered together. They were all filled with the Holy Spirit, and they spoke the word of God with boldness.",
          "korean": "그들이 기도했을 때, 그들이 모인 곳이 흔들렸어요. 그들은 모두 성령으로 충만해져서 담대하게 하나님의 말씀을 전했어요."
        },
        {
          "verse": 32,
          "original": "The multitude of those who believed were of one heart and soul. Not one of them claimed that anything of the things which he possessed was his own, but they had all things in common.",
          "korean": "믿는 사람들의 무리는 마음과 뜻이 하나였어요. 그들 중 아무도 자기 가진 것을 자기 것이라고 하지 않고, 모든 것을 함께 나누었어요."
        },
        {
          "verse": 33,
          "original": "With great power, the apostles gave their testimony of the resurrection of the Lord Jesus. Great grace was on them all.",
          "korean": "사도들은 큰 능력으로 주 예수님의 부활을 증거했어요. 큰 은혜가 그들 모두에게 있었어요."
        },
        {
          "verse": 34,
          "original": "For neither was there among them any who lacked, for as many as were owners of lands or houses sold them, and brought the proceeds of the things that were sold,",
          "korean": "그들 중에는 가난한 사람이 없었어요. 땅이나 집을 가진 사람들이 그것을 팔아서 판 것의 값을 가져왔기 때문이에요."
        },
        {
          "verse": 35,
          "original": "and laid them at the apostles' feet, and distribution was made to each, according as anyone had need.",
          "korean": "그것을 사도들의 발 앞에 두면, 필요에 따라 각 사람에게 나누어 주었어요."
        },
        {
          "verse": 36,
          "original": "Joses, who by the apostles was also called Barnabas (which is, being interpreted, Son of Encouragement), a Levite, a man of Cyprus by race,",
          "korean": "요셉이라는 레위 사람이 있었는데, 사도들이 그를 바나바라고 불렀어요. 그 뜻은 '위로의 아들'이에요. 그는 구브로 출신이었어요."
        },
        {
          "verse": 37,
          "original": "having a field, sold it and brought the money and laid it at the apostles' feet.",
          "korean": "그는 밭을 팔아서 그 돈을 가져와 사도들의 발 앞에 두었어요."
        }
      ]
    }
  ]
}