{
  "book": "Daniel",
  "bookKorean": "다니엘",
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "verse": 1,
          "original": "In the third year of the reign of Jehoiakim king of Judah Nebuchadnezzar king of Babylon came to Jerusalem and besieged it.",
          "korean": "유다 나라의 여호야김 왕이 다스린 지 삼 년째 되던 해였어요. 바벨론 나라의 느부갓네살 왕이 예루살렘으로 쳐들어왔어요."
        },
        {
          "verse": 2,
          "original": "The Lord gave Jehoiakim king of Judah into his hand, with part of the vessels of the house of God;\n and he carried them into the land of Shinar to the house of his god. He brought the vessels into the treasure house of his god.",
          "korean": "하나님께서 유다 왕 여호야김을 느부갓네살의 손에 넘겨주셨어요. 느부갓네살은 하나님의 성전에 있던 그릇들도 가져갔어요. 그리고 그것들을 바벨론 땅에 있는 자기 신의 신전에 두었어요."
        },
        {
          "verse": 3,
          "original": "The king spoke to Ashpenaz the master of his eunuchs, that he should bring in some of the children of Israel, even of the royal offspring and of the nobles;",
          "korean": "느부갓네살 왕은 신하들의 우두머리인 아스브나스에게 명령했어요. 이스라엘 사람들 중에서 왕족과 귀족 집안의 젊은이들을 데려오라고 했어요."
        },
        {
          "verse": 4,
          "original": "youths in whom was no defect, but well-favored, and skillful in all wisdom, and endowed with knowledge, and understanding science, and who had the ability to stand in the king’s palace; and that he should teach them the learning and the language of the Chaldeans.",
          "korean": "왕이 원하는 젊은이들은 이런 사람들이었어요. 몸에 흠이 없고 잘생긴 사람이요. 모든 지혜에 뛰어나고 지식이 많은 사람이요. 왕의 궁전에서 일할 수 있는 사람이었어요. 왕은 그들에게 바벨론의 글과 말을 가르치라고 했어요."
        },
        {
          "verse": 5,
          "original": "The king appointed for them a daily portion of the king’s dainties, and of the wine which he drank, and that they should be nourished three years; that at its end they should stand before the king.",
          "korean": "왕은 그 젊은이들에게 매일 자기가 먹는 맛있는 음식과 포도주를 주라고 했어요. 삼 년 동안 그들을 가르친 후에 왕 앞에 세우라고 했어요."
        },
        {
          "verse": 6,
          "original": "Now among these were of the children of Judah: Daniel, Hananiah, Mishael, and Azariah.",
          "korean": "그 젊은이들 가운데 유다 사람들이 있었어요. 다니엘, 하나냐, 미사엘, 아사랴였어요."
        },
        {
          "verse": 7,
          "original": "The prince of the eunuchs gave names to them: to Daniel he gave the name Belteshazzar; to Hananiah, Shadrach; to Mishael, Meshach; and to Azariah, Abednego.",
          "korean": "신하들의 우두머리는 그들에게 새 이름을 지어 주었어요. 다니엘은 벨드사살, 하나냐는 사드락, 미사엘은 메삭, 아사랴는 아벳느고라고 불렀어요."
        },
        {
          "verse": 8,
          "original": "But Daniel purposed in his heart that he would not defile himself with the king’s dainties, nor with the wine which he drank. Therefore he requested of the prince of the eunuchs that he might not defile himself.",
          "korean": "그런데 다니엘은 마음속으로 결심했어요. 왕의 음식과 포도주로 자기 몸을 더럽히지 않겠다고요."
        },
        {
          "verse": 9,
          "original": "Now God made Daniel find kindness and compassion in the sight of the prince of the eunuchs.",
          "korean": "하나님께서는 다니엘이 신하들의 우두머리에게 친절과 사랑을 받게 해 주셨어요."
        },
        {
          "verse": 10,
          "original": "The prince of the eunuchs said to Daniel, “I fear my lord the king, who has appointed your food and your drink. For why should he see your faces worse looking than the youths who are of your own age? So would you endanger my head with the king.”",
          "korean": "신하들의 우두머리가 다니엘에게 말했어요. \"나는 왕이 무서워요. 왕이 너희 음식과 음료를 정해 주셨는데, 어떻게 바꿀 수 있겠어요?\""
        },
        {
          "verse": 11,
          "original": "Then Daniel said to the steward whom the prince of the eunuchs had appointed over Daniel, Hananiah, Mishael, and Azariah:",
          "korean": "그래서 다니엘은 자기와 친구들을 돌보는 관리에게 말했어요."
        },
        {
          "verse": 12,
          "original": "“Test your servants, I beg you, ten days; and let them give us vegetables to eat, and water to drink.",
          "korean": "\"저희를 열흘 동안 시험해 주세요. 저희에게는 채소와 물만 주세요.\""
        },
        {
          "verse": 13,
          "original": "Then let our faces be examined before you, and the face of the youths who eat of the king’s dainties; and as you see, deal with your servants.”",
          "korean": "\"그리고 나서 저희 얼굴과 왕의 음식을 먹는 다른 젊은이들의 얼굴을 비교해 보세요.\""
        },
        {
          "verse": 14,
          "original": "So he listened to them in this matter, and tested them for ten days.",
          "korean": "관리는 그들의 말을 듣고 열흘 동안 시험해 보았어요."
        },
        {
          "verse": 15,
          "original": "At the end of ten days, their faces appeared fairer, and they were fatter in flesh, than all the youths who ate of the king’s dainties.",
          "korean": "열흘이 지났어요. 놀랍게도 다니엘과 친구들의 얼굴이 더 좋아 보였어요. 왕의 음식을 먹은 젊은이들보다 더 건강해 보였어요."
        },
        {
          "verse": 16,
          "original": "So the steward took away their dainties, and the wine that they would drink, and gave them vegetables.",
          "korean": "그래서 관리는 그들에게 왕의 음식과 포도주 대신 채소를 주었어요."
        },
        {
          "verse": 17,
          "original": "Now as for these four youths, God gave them knowledge and skill in all learning and wisdom; and Daniel had understanding in all visions and dreams.",
          "korean": "하나님께서 이 네 젊은이에게 모든 학문과 지혜를 알게 해 주셨어요. 특별히 다니엘에게는 모든 환상과 꿈을 이해하는 능력도 주셨어요."
        },
        {
          "verse": 18,
          "original": "At the end of the days which the king had appointed for bringing them in, the prince of the eunuchs brought them in before Nebuchadnezzar.",
          "korean": "왕이 정한 삼 년이 끝났어요. 신하들의 우두머리가 젊은이들을 느부갓네살 왕 앞에 데려갔어요."
        },
        {
          "verse": 19,
          "original": "The king talked with them; and among them all was found no one like Daniel, Hananiah, Mishael, and Azariah. Therefore stood they before the king.",
          "korean": "왕이 그들과 이야기를 나눠 보았어요. 그 많은 젊은이들 중에 다니엘, 하나냐, 미사엘, 아사랴 같은 사람이 없었어요."
        },
        {
          "verse": 20,
          "original": "In every matter of wisdom and understanding, concerning which the king inquired of them, he found them ten times better than all the magicians and enchanters who were in all his realm.",
          "korean": "왕이 지혜와 지식에 대해 물어볼 때마다 그들은 다른 모든 마술사들보다 열 배나 뛰어났어요."
        },
        {
          "verse": 21,
          "original": "Daniel continued even to the first year of king Cyrus.",
          "korean": "다니엘은 고레스 왕 원년까지 왕궁에서 일했어요."
        }
      ]
    },
    {
      "chapter": 2,
      "verses": [
        {
          "verse": 1,
          "original": "In the second year of the reign of Nebuchadnezzar, Nebuchadnezzar dreamed dreams; and his spirit was troubled, and his sleep went from him.",
          "korean": "느부갓네살 왕이 다스린 지 이 년째 되던 해였어요. 왕이 꿈을 꾸었는데 마음이 너무 불안해서 잠을 잘 수가 없었어요."
        },
        {
          "verse": 2,
          "original": "Then the king commanded to call the magicians, and the enchanters, and the sorcerers, and the Chaldeans, to tell the king his dreams. So they came in and stood before the king.",
          "korean": "왕은 마술사들과 점쟁이들을 불러오라고 명령했어요. 자기가 꾼 꿈을 설명해 달라고 하려고요."
        },
        {
          "verse": 3,
          "original": "The king said to them, “I have dreamed a dream, and my spirit is troubled to know the dream.”",
          "korean": "왕이 그들에게 말했어요. \"내가 꿈을 꾸었는데 그 꿈이 무엇인지 알고 싶어서 마음이 불안하다.\""
        },
        {
          "verse": 4,
          "original": "Then the Chaldeans spoke to the king in the Syrian language, “O king, live forever! Tell your servants the dream, and we will show the interpretation.”",
          "korean": "점쟁이들이 왕에게 말했어요. \"왕이시여, 영원히 사세요! 꿈을 말씀해 주시면 저희가 그 뜻을 알려 드리겠습니다.\""
        },
        {
          "verse": 5,
          "original": "The king answered the Chaldeans, “The thing has gone from me. If you don’t make known to me the dream and its interpretation, you will be cut in pieces, and your houses will be made a dunghill.",
          "korean": "왕이 대답했어요. \"너희가 꿈과 그 뜻을 말하지 못하면 너희를 죽이겠다.\""
        },
        {
          "verse": 6,
          "original": "But if you show the dream and its interpretation, you will receive of me gifts and rewards and great honor. Therefore show me the dream and its interpretation.”",
          "korean": "\"그러나 꿈과 그 뜻을 말하면 큰 상을 주겠다.\""
        },
        {
          "verse": 7,
          "original": "They answered the second time and said, “Let the king tell his servants the dream, and we will show the interpretation.”",
          "korean": "그들이 다시 말했어요. \"왕이시여, 꿈을 말씀해 주시면 저희가 그 뜻을 알려 드리겠습니다.\""
        },
        {
          "verse": 8,
          "original": "The king answered, “I know of a certainty that you are trying to gain time, because you see the thing has gone from me.",
          "korean": "왕이 대답했어요. \"너희가 시간을 끌려는 것을 내가 알고 있다.\""
        },
        {
          "verse": 9,
          "original": "But if you don’t make known to me the dream, there is but one law for you; for you have prepared lying and corrupt words to speak before me, until the situation changes. Therefore tell me the dream, and I will know that you can show me its interpretation.”",
          "korean": "\"너희가 꿈을 말하지 못하면 너희에게는 한 가지 벌만 있다. 너희는 거짓말을 하려고 하는 거예요.\""
        },
        {
          "verse": 10,
          "original": "The Chaldeans answered before the king, and said, “There is not a man on the earth who can show the king’s matter, because no king, lord, or ruler, has asked such a thing of any magician, or enchanter, or Chaldean.",
          "korean": "점쟁이들이 왕에게 말했어요. \"세상에 왕의 요구를 들어줄 수 있는 사람은 없습니다.\""
        },
        {
          "verse": 11,
          "original": "It is a rare thing that the king requires, and there is no other who can show it before the king, except the gods, whose dwelling is not with flesh.”",
          "korean": "\"왕이 원하시는 것은 너무 어렵습니다. 신들 말고는 아무도 그것을 알 수 없습니다.\""
        },
        {
          "verse": 12,
          "original": "Because of this, the king was angry and very furious, and commanded that all the wise men of Babylon be destroyed.",
          "korean": "왕은 이 말을 듣고 몹시 화가 났어요. 바벨론의 모든 지혜로운 사람들을 죽이라고 명령했어요."
        },
        {
          "verse": 13,
          "original": "So the decree went out, and the wise men were to be slain. They sought Daniel and his companions to be slain.",
          "korean": "명령이 내려졌어요. 지혜로운 사람들이 죽임을 당하게 되었어요. 다니엘과 그의 친구들도 찾아서 죽이려고 했어요."
        },
        {
          "verse": 14,
          "original": "Then Daniel returned answer with counsel and prudence to Arioch the captain of the king’s guard, who had gone out to kill the wise men of Babylon.",
          "korean": "왕의 경비대장 아리옥이 지혜로운 사람들을 죽이러 왔어요. 다니엘은 그에게 지혜롭게 말했어요."
        },
        {
          "verse": 15,
          "original": "He answered Arioch the king’s captain, “Why is the decree so urgent from the king?” Then Arioch made the thing known to Daniel.",
          "korean": "다니엘이 아리옥에게 물었어요. \"왜 왕의 명령이 이렇게 급한 건가요?\" 아리옥이 다니엘에게 자초지종을 설명해 주었어요."
        },
        {
          "verse": 16,
          "original": "Daniel went in, and desired of the king that he would appoint him a time, and he would show the king the interpretation.",
          "korean": "다니엘은 왕에게 들어가서 시간을 좀 달라고 부탁했어요. 그러면 꿈의 뜻을 알려 드리겠다고 했어요."
        },
        {
          "verse": 17,
          "original": "Then Daniel went to his house and made the thing known to Hananiah, Mishael, and Azariah, his companions:",
          "korean": "다니엘은 집으로 돌아가서 친구들인 하나냐, 미사엘, 아사랴에게 이 일을 알렸어요."
        },
        {
          "verse": 18,
          "original": "that they would desire mercies of the God of heaven concerning this secret; that Daniel and his companions would not perish with the rest of the wise men of Babylon.",
          "korean": "그리고 함께 하늘에 계신 하나님께 이 비밀을 알려 달라고 간절히 기도했어요."
        },
        {
          "verse": 19,
          "original": "Then the secret was revealed to Daniel in a vision of the night. Then Daniel blessed the God of heaven.",
          "korean": "그날 밤 하나님께서 다니엘에게 환상으로 그 비밀을 알려 주셨어요. 다니엘은 하늘의 하나님을 찬양했어요."
        },
        {
          "verse": 20,
          "original": "Daniel answered,\n“Blessed be the name of God forever and ever;\nfor wisdom and might are his.",
          "korean": "다니엘이 말했어요. \"하나님의 이름을 영원히 찬양합니다! 지혜와 능력이 하나님의 것입니다.\""
        },
        {
          "verse": 21,
          "original": "He changes the times and the seasons.\nHe removes kings, and sets up kings.\nHe gives wisdom to the wise,\nand knowledge to those who have understanding.",
          "korean": "\"하나님은 때와 계절을 바꾸시고 왕들을 세우시고 왕들을 내리십니다. 지혜로운 사람에게 지혜를 주십니다.\""
        },
        {
          "verse": 22,
          "original": "He reveals the deep and secret things.\nHe knows what is in the darkness,\nand the light dwells with him.",
          "korean": "\"하나님은 깊고 숨겨진 것들을 드러내십니다. 어두운 곳에 무엇이 있는지 아시고 빛이 하나님과 함께 있습니다.\""
        },
        {
          "verse": 23,
          "original": "I thank you, and praise you,\nyou God of my fathers,\nwho have given me wisdom and might,\nand have now made known to me what we desired of you;\nfor you have made known to us the king’s matter.”",
          "korean": "\"나의 조상들의 하나님, 감사합니다! 저에게 지혜와 능력을 주셨습니다.\""
        },
        {
          "verse": 24,
          "original": "Therefore Daniel went in to Arioch, whom the king had appointed to destroy the wise men of Babylon. He went and said this to him: “Don’t destroy the wise men of Babylon. Bring me in before the king, and I will show to the king the interpretation.”",
          "korean": "그래서 다니엘은 아리옥에게 갔어요. \"바벨론의 지혜로운 사람들을 죽이지 마세요. 저를 왕에게 데려가 주세요.\""
        },
        {
          "verse": 25,
          "original": "Then Arioch brought in Daniel before the king in haste, and said this to him: “I have found a man of the children of the captivity of Judah who will make known to the king the interpretation.”",
          "korean": "아리옥은 급히 다니엘을 왕에게 데려갔어요."
        },
        {
          "verse": 26,
          "original": "The king answered Daniel, whose name was Belteshazzar, “Are you able to make known to me the dream which I have seen, and its interpretation?”",
          "korean": "왕이 다니엘에게 물었어요. \"네가 내 꿈과 그 뜻을 말할 수 있느냐?\""
        },
        {
          "verse": 27,
          "original": "Daniel answered before the king, and said, “The secret which the king has demanded can’t be shown to the king by wise men, enchanters, magicians, or soothsayers;",
          "korean": "다니엘이 대답했어요. \"왕이 요구하시는 비밀은 어떤 지혜로운 사람도 알려 드릴 수 없습니다.\""
        },
        {
          "verse": 28,
          "original": "but there is a God in heaven who reveals secrets, and he has made known to the king Nebuchadnezzar what will be in the latter days. Your dream, and the visions of your head on your bed, are these:",
          "korean": "\"그러나 하늘에 비밀을 드러내시는 하나님이 계십니다. 그 하나님께서 느부갓네살 왕에게 앞으로 일어날 일을 알려 주신 것입니다.\""
        },
        {
          "verse": 29,
          "original": "“As for you, O king, your thoughts came on your bed, what should happen hereafter; and he who reveals secrets has made known to you what will happen.",
          "korean": "\"왕이시여, 왕이 침대에서 앞으로 일어날 일을 생각하셨을 때 비밀을 드러내시는 하나님께서 왕에게 보여 주신 것입니다.\""
        },
        {
          "verse": 30,
          "original": "But as for me, this secret is not revealed to me for any wisdom that I have more than any living, but to the intent that the interpretation may be made known to the king, and that you may know the thoughts of your heart.",
          "korean": "\"저에게 이 비밀이 알려진 것은 제가 다른 사람보다 지혜로워서가 아닙니다.\""
        },
        {
          "verse": 31,
          "original": "“You, O king, saw, and behold, a great image. This image, which was mighty, and whose brightness was excellent, stood before you; and its appearance was terrifying.",
          "korean": "\"왕이시여, 왕은 큰 신상을 보셨습니다. 그 신상은 아주 크고 빛이 났으며 왕 앞에 서 있었습니다.\""
        },
        {
          "verse": 32,
          "original": "As for this image, its head was of fine gold, its breast and its arms of silver, its belly and its thighs of brass,",
          "korean": "\"그 신상의 머리는 순금이었어요. 가슴과 팔은 은이었어요. 배와 허벅지는 놋이었어요.\""
        },
        {
          "verse": 33,
          "original": "its legs of iron, its feet part of iron, and part of clay.",
          "korean": "\"다리는 쇠였어요. 발은 쇠와 진흙이 섞여 있었어요.\""
        },
        {
          "verse": 34,
          "original": "You saw until a stone was cut out without hands, which struck the image on its feet that were of iron and clay, and broke them in pieces.",
          "korean": "\"왕이 보고 계실 때 손으로 뜨지 않은 돌이 나타났어요. 그 돌이 신상의 쇠와 진흙으로 된 발을 쳤어요. 그래서 발이 부서졌어요.\""
        },
        {
          "verse": 35,
          "original": "Then the iron, the clay, the brass, the silver, and the gold were broken in pieces together, and became like the chaff of the summer threshing floors. The wind carried them away, so that no place was found for them. The stone that struck the image became a great mountain, and filled the whole earth.",
          "korean": "\"그러자 쇠, 진흙, 놋, 은, 금이 모두 한꺼번에 부서졌어요. 마치 쭉정이처럼 되어 바람에 날아가 버렸어요.\""
        },
        {
          "verse": 36,
          "original": "“This is the dream; and we will tell its interpretation before the king.",
          "korean": "\"이것이 꿈입니다. 이제 그 뜻을 왕에게 말씀드리겠습니다.\""
        },
        {
          "verse": 37,
          "original": "You, O king, are king of kings, to whom the God of heaven has given the kingdom, the power, the strength, and the glory.",
          "korean": "\"왕이시여, 왕은 왕들의 왕이십니다. 하늘의 하나님께서 왕에게 나라와 권세와 힘과 영광을 주셨습니다.\""
        },
        {
          "verse": 38,
          "original": "Wherever the children of men dwell, he has given the animals of the field and the birds of the sky into your hand, and has made you rule over them all. You are the head of gold.",
          "korean": "\"사람들이 사는 곳이면 어디든지 하나님께서 왕의 손에 맡기셨습니다. 왕은 그 금 머리입니다.\""
        },
        {
          "verse": 39,
          "original": "“After you, another kingdom will arise that is inferior to you; and another third kingdom of brass, which will rule over all the earth.",
          "korean": "\"왕 다음에 왕보다 못한 다른 나라가 일어날 것입니다. 그 후에 온 세상을 다스리는 놋으로 된 세 번째 나라가 일어날 것입니다.\""
        },
        {
          "verse": 40,
          "original": "The fourth kingdom will be strong as iron, because iron breaks in pieces and subdues all things; and as iron that crushes all these, it will break in pieces and crush.",
          "korean": "\"네 번째 나라는 쇠처럼 강할 것입니다. 쇠가 모든 것을 부수듯이 이 나라도 다른 나라들을 부술 것입니다.\""
        },
        {
          "verse": 41,
          "original": "Whereas you saw the feet and toes, part of potters’ clay, and part of iron, it will be a divided kingdom; but there will be in it of the strength of the iron, because you saw the iron mixed with miry clay.",
          "korean": "\"왕이 보신 발과 발가락이 진흙과 쇠가 섞여 있었어요. 이것은 나라가 나뉠 것을 뜻합니다.\""
        },
        {
          "verse": 42,
          "original": "As the toes of the feet were part of iron, and part of clay, so the kingdom will be partly strong, and partly broken.",
          "korean": "\"발가락이 쇠와 진흙이 섞여 있었듯이 그 나라는 어떤 부분은 강하고 어떤 부분은 약할 것입니다.\""
        },
        {
          "verse": 43,
          "original": "Whereas you saw the iron mixed with miry clay, they will mingle themselves with the seed of men; but they won’t cling to one another, even as iron does not mix with clay.",
          "korean": "\"쇠와 진흙이 섞여 있는 것을 보셨듯이 그들이 서로 섞이려 하지만 서로 붙지 않을 것입니다.\""
        },
        {
          "verse": 44,
          "original": "“In the days of those kings the God of heaven will set up a kingdom which will never be destroyed, nor will its sovereignty be left to another people; but it will break in pieces and consume all these kingdoms, and it will stand forever.",
          "korean": "\"그 왕들의 때에 하늘의 하나님께서 영원히 망하지 않을 나라를 세우실 것입니다.\""
        },
        {
          "verse": 45,
          "original": "Because you saw that a stone was cut out of the mountain without hands, and that it broke in pieces the iron, the brass, the clay, the silver, and the gold; the great God has made known to the king what will happen hereafter. The dream is certain, and its interpretation sure.”",
          "korean": "\"손으로 뜨지 않은 돌이 산에서 나온 것을 보셨습니다. 이 꿈은 확실하고 그 뜻도 틀림없습니다.\""
        },
        {
          "verse": 46,
          "original": "Then the king Nebuchadnezzar fell on his face, worshiped Daniel, and commanded that they should offer an offering and sweet odors to him.",
          "korean": "그때 느부갓네살 왕이 엎드려 다니엘에게 절했어요."
        },
        {
          "verse": 47,
          "original": "The king answered to Daniel, and said, “Of a truth your God is the God of gods, and the Lord of kings, and a revealer of secrets, since you have been able to reveal this secret.”",
          "korean": "왕이 다니엘에게 말했어요. \"진실로 너의 하나님은 신들의 신이시고 왕들의 주님이시다.\""
        },
        {
          "verse": 48,
          "original": "Then the king made Daniel great, and gave him many great gifts, and made him rule over the whole province of Babylon, and to be chief governor over all the wise men of Babylon.",
          "korean": "왕은 다니엘을 높은 자리에 앉히고 많은 선물을 주었어요. 그리고 바벨론 온 지역을 다스리게 했어요."
        },
        {
          "verse": 49,
          "original": "Daniel requested of the king, and he appointed Shadrach, Meshach, and Abednego over the affairs of the province of Babylon; but Daniel was in the king’s gate.",
          "korean": "다니엘이 왕에게 부탁해서 사드락, 메삭, 아벳느고를 바벨론 지역의 일을 맡아보게 했어요."
        }
      ]
    },
    {
      "chapter": 3,
      "verses": [
        {
          "verse": 1,
          "original": "Nebuchadnezzar the king made an image of gold, whose height was sixty cubits, and its width six cubits. He set it up in the plain of Dura, in the province of Babylon.",
          "korean": "느부갓네살 왕이 금으로 큰 신상을 만들었어요. 높이가 약 27미터, 너비가 약 2.7미터였어요."
        },
        {
          "verse": 2,
          "original": "Then Nebuchadnezzar the king sent to gather together the satraps, the deputies, and the governors, the judges, the treasurers, the counselors, the sheriffs, and all the rulers of the provinces, to come to the dedication of the image which Nebuchadnezzar the king had set up.",
          "korean": "왕은 모든 관리들을 불러 모았어요. 금 신상을 세우는 행사에 오라고 했어요."
        },
        {
          "verse": 3,
          "original": "Then the satraps, the deputies, and the governors, the judges, the treasurers, the counselors, the sheriffs, and all the rulers of the provinces, were gathered together to the dedication of the image that Nebuchadnezzar the king had set up; and they stood before the image that Nebuchadnezzar had set up.",
          "korean": "관리들이 모두 모여서 금 신상 앞에 섰어요."
        },
        {
          "verse": 4,
          "original": "Then the herald cried aloud, “To you it is commanded, peoples, nations, and languages,",
          "korean": "전령이 큰 소리로 외쳤어요. \"모든 백성들에게 명령합니다!\""
        },
        {
          "verse": 5,
          "original": "that whenever you hear the sound of the horn, flute, zither, lyre, harp, pipe, and all kinds of music, you fall down and worship the golden image that Nebuchadnezzar the king has set up.",
          "korean": "\"나팔, 피리, 그리고 모든 악기 소리가 들리면 엎드려서 금 신상에게 절해야 합니다.\""
        },
        {
          "verse": 6,
          "original": "Whoever doesn’t fall down and worship shall be cast into the middle of a burning fiery furnace the same hour.”",
          "korean": "\"엎드려 절하지 않는 사람은 활활 타는 불 가마에 던져질 것입니다.\""
        },
        {
          "verse": 7,
          "original": "Therefore at that time, when all the peoples heard the sound of the horn, flute, zither, lyre, harp, pipe, and all kinds of music, all the peoples, the nations, and the languages, fell down and worshiped the golden image that Nebuchadnezzar the king had set up.",
          "korean": "그래서 악기 소리가 들리자 모든 백성이 엎드려서 금 신상에게 절했어요."
        },
        {
          "verse": 8,
          "original": "Therefore at that time certain Chaldeans came near, and brought accusation against the Jews.",
          "korean": "그때 어떤 사람들이 왕에게 와서 유다 사람들을 고발했어요."
        },
        {
          "verse": 9,
          "original": "They answered Nebuchadnezzar the king, “O king, live for ever!",
          "korean": "그들이 느부갓네살 왕에게 말했어요. \"왕이시여, 영원히 사세요!\""
        },
        {
          "verse": 10,
          "original": "You, O king, have made a decree, that every man that hears the sound of the horn, flute, zither, lyre, harp, pipe, and all kinds of music, shall fall down and worship the golden image;",
          "korean": "\"왕이시여, 왕께서 명령을 내리셨습니다. 악기 소리가 들리면 모든 사람이 엎드려 금 신상에게 절해야 한다고요.\""
        },
        {
          "verse": 11,
          "original": "and whoever doesn’t fall down and worship shall be cast into the middle of a burning fiery furnace.",
          "korean": "\"절하지 않는 사람은 불 가마에 던져진다고 하셨습니다.\""
        },
        {
          "verse": 12,
          "original": "There are certain Jews whom you have appointed over the affairs of the province of Babylon: Shadrach, Meshach, and Abednego. These men, O king, have not respected you. They don’t serve your gods, and don’t worship the golden image which you have set up.”",
          "korean": "\"그런데 왕께서 바벨론 지역의 일을 맡기신 유다 사람들이 있습니다. 사드락, 메삭, 아벳느고인데요. 그들이 왕의 신들을 섬기지 않습니다.\""
        },
        {
          "verse": 13,
          "original": "Then Nebuchadnezzar in rage and fury commanded that Shadrach, Meshach, and Abednego be brought. Then these men were brought before the king.",
          "korean": "느부갓네살 왕은 몹시 화가 났어요. 사드락, 메삭, 아벳느고를 데려오라고 명령했어요."
        },
        {
          "verse": 14,
          "original": "Nebuchadnezzar answered them, “Is it on purpose, Shadrach, Meshach, and Abednego, that you don’t serve my god, nor worship the golden image which I have set up?",
          "korean": "느부갓네살이 그들에게 물었어요. \"너희가 일부러 내 신들을 섬기지 않고 금 신상에게 절하지 않은 것이냐?\""
        },
        {
          "verse": 15,
          "original": "Now if you are ready whenever you hear the sound of the horn, flute, zither, lyre, harp, pipe, and all kinds of music to fall down and worship the image which I have made, good; but if you don’t worship, you shall be cast the same hour into the middle of a burning fiery furnace. Who is that god that will deliver you out of my hands?”",
          "korean": "\"이제 악기 소리가 들릴 때 엎드려 절할 준비가 되어 있느냐? 절하지 않으면 활활 타는 불 가마에 던져질 거예요.\""
        },
        {
          "verse": 16,
          "original": "Shadrach, Meshach, and Abednego answered the king, “Nebuchadnezzar, we have no need to answer you in this matter.",
          "korean": "사드락, 메삭, 아벳느고가 왕에게 대답했어요. \"느부갓네살 왕이시여, 우리는 이 일에 대해 왕에게 대답할 필요가 없습니다.\""
        },
        {
          "verse": 17,
          "original": "If it happens, our God whom we serve is able to deliver us from the burning fiery furnace; and he will deliver us out of your hand, O king.",
          "korean": "\"우리가 섬기는 하나님께서는 활활 타는 불 가마에서 우리를 구해 내실 수 있습니다. 왕의 손에서도 우리를 구해 내실 것입니다.\""
        },
        {
          "verse": 18,
          "original": "But if not, let it be known to you, O king, that we will not serve your gods or worship the golden image which you have set up.”",
          "korean": "\"그러나 만약 하나님께서 구해 주시지 않더라도 우리는 왕의 신들을 섬기지 않을 것입니다. 금 신상에게 절하지 않을 것입니다.\""
        },
        {
          "verse": 19,
          "original": "Then Nebuchadnezzar was full of fury, and the form of his appearance was changed against Shadrach, Meshach, and Abednego. He spoke, and commanded that they should heat the furnace seven times more than it was usually heated.",
          "korean": "느부갓네살 왕은 너무너무 화가 났어요. 불 가마를 평소보다 일곱 배나 더 뜨겁게 달구라고 명령했어요."
        },
        {
          "verse": 20,
          "original": "He commanded certain mighty men who were in his army to bind Shadrach, Meshach, and Abednego, and to cast them into the burning fiery furnace.",
          "korean": "왕은 힘센 군사들에게 명령했어요. 사드락, 메삭, 아벳느고를 묶어서 불 가마에 던지라고요."
        },
        {
          "verse": 21,
          "original": "Then these men were bound in their pants, their tunics, and their mantles, and their other clothes, and were cast into the middle of the burning fiery furnace.",
          "korean": "그래서 그들은 옷을 입은 채로 묶여서 활활 타는 불 가마 속에 던져졌어요."
        },
        {
          "verse": 22,
          "original": "Therefore because the king’s commandment was urgent, and the furnace exceeding hot, the flame of the fire killed those men who took up Shadrach, Meshach, and Abednego.",
          "korean": "왕의 명령이 너무 급했고 불 가마가 너무 뜨거웠어요. 그래서 사드락, 메삭, 아벳느고를 던진 군사들이 불꽃에 타서 죽었어요."
        },
        {
          "verse": 23,
          "original": "These three men, Shadrach, Meshach, and Abednego, fell down bound into the middle of the burning fiery furnace.",
          "korean": "사드락, 메삭, 아벳느고 세 사람은 묶인 채로 활활 타는 불 가마 속으로 떨어졌어요."
        },
        {
          "verse": 24,
          "original": "Then Nebuchadnezzar the king was astonished, and rose up in haste. He spoke and said to his counselors, “Didn’t we cast three men bound into the middle of the fire?”\nThey answered the king, “True, O king.”",
          "korean": "그때 느부갓네살 왕이 깜짝 놀라 벌떡 일어났어요. 신하들에게 물었어요. \"우리가 세 사람을 묶어서 불 속에 던지지 않았느냐?\""
        },
        {
          "verse": 25,
          "original": "He answered, “Look, I see four men loose, walking in the middle of the fire, and they are unharmed. The appearance of the fourth is like a son of the gods.”",
          "korean": "왕이 말했어요. \"그런데 내가 보니 네 사람이 묶이지 않고 불 속에서 걸어 다니고 있다! 그들은 다치지 않았다. 네 번째 사람은 신의 아들 같구나!\""
        },
        {
          "verse": 26,
          "original": "Then Nebuchadnezzar came near to the mouth of the burning fiery furnace. He spoke and said, “Shadrach, Meshach, and Abednego, you servants of the Most High God, come out, and come here!”\nThen Shadrach, Meshach, and Abednego came out of the middle of the fire.",
          "korean": "느부갓네살이 불 가마 문 가까이 가서 외쳤어요. \"지극히 높으신 하나님의 종들 사드락, 메삭, 아벳느고야! 나와라, 이리 오너라!\""
        },
        {
          "verse": 27,
          "original": "The satraps, the deputies, and the governors, and the king’s counselors, being gathered together, saw these men, that the fire had no power on their bodies. The hair of their head wasn’t singed. Their pants weren’t changed, the smell of fire wasn’t even on them.",
          "korean": "사드락, 메삭, 아벳느고가 불에서 나왔어요. 관리들이 보니 불이 그들의 몸에 전혀 해를 끼치지 않았어요. 머리카락 하나도 타지 않았어요."
        },
        {
          "verse": 28,
          "original": "Nebuchadnezzar spoke and said, “Blessed be the God of Shadrach, Meshach, and Abednego, who has sent his angel, and delivered his servants who trusted in him, and have changed the king’s word, and have yielded their bodies, that they might not serve nor worship any god, except their own God.",
          "korean": "느부갓네살이 말했어요. \"사드락, 메삭, 아벳느고의 하나님을 찬양하라! 그분이 천사를 보내어 자기를 믿는 종들을 구해 내셨다.\""
        },
        {
          "verse": 29,
          "original": "Therefore I make a decree, that every people, nation, and language, which speak anything evil against the God of Shadrach, Meshach, and Abednego, shall be cut in pieces, and their houses shall be made a dunghill; because there is no other god who is able to deliver like this.”",
          "korean": "\"그러므로 내가 명령한다. 어느 백성이든지 사드락, 메삭, 아벳느고의 하나님을 나쁘게 말하는 사람은 벌을 받을 거예요.\""
        },
        {
          "verse": 30,
          "original": "Then the king promoted Shadrach, Meshach, and Abednego in the province of Babylon.",
          "korean": "그 후에 왕은 사드락, 메삭, 아벳느고를 바벨론 지역에서 더 높은 자리로 올려 주었어요."
        }
      ]
    },
    {
      "chapter": 4,
      "verses": [
        {
          "verse": 1,
          "original": "Nebuchadnezzar the king,\nto all the peoples, nations, and languages, who dwell in all the earth:\nPeace be multiplied to you.",
          "korean": "느부갓네살 왕이 온 세상의 모든 백성에게 편지를 보냈어요. \"너희 모두에게 평화가 있기를 바란다.\""
        },
        {
          "verse": 2,
          "original": "It has seemed good to me to show the signs and wonders that the Most High God has worked toward me.",
          "korean": "\"지극히 높으신 하나님께서 나에게 보여 주신 놀라운 일들을 알리려고 한다.\""
        },
        {
          "verse": 3,
          "original": "How great are his signs!\nHow mighty are his wonders!\nHis kingdom is an everlasting kingdom.\nHis dominion is from generation to generation.",
          "korean": "\"하나님의 표적이 얼마나 크신지! 하나님의 놀라운 일이 얼마나 위대하신지! 하나님의 나라는 영원한 나라이다. 하나님의 다스림은 대대로 이어진다.\""
        },
        {
          "verse": 4,
          "original": "I, Nebuchadnezzar, was at rest in my house, and flourishing in my palace.",
          "korean": "\"나 느부갓네살은 내 궁전에서 편안하고 잘 지내고 있었다.\""
        },
        {
          "verse": 5,
          "original": "I saw a dream which made me afraid; and the thoughts on my bed and the visions of my head troubled me.",
          "korean": "\"그런데 내가 꿈을 꾸었는데 그 꿈이 나를 무섭게 했다. 침대에 누워서 생각하니 두려웠다.\""
        },
        {
          "verse": 6,
          "original": "Therefore made I a decree to bring in all the wise men of Babylon before me, that they might make known to me the interpretation of the dream.",
          "korean": "\"그래서 바벨론의 모든 지혜로운 사람들을 불러오라고 명령했다.\""
        },
        {
          "verse": 7,
          "original": "Then the magicians, the enchanters, the Chaldeans, and the soothsayers came in; and I told the dream before them; but they did not make known to me its interpretation.",
          "korean": "\"마술사들과 점쟁이들이 왔지만 꿈의 뜻을 말해 주지 못했다.\""
        },
        {
          "verse": 8,
          "original": "But at the last Daniel came in before me, whose name was Belteshazzar, according to the name of my god, and in whom is the spirit of the holy gods. I told the dream before him, saying,",
          "korean": "\"마지막으로 다니엘이 내 앞에 왔다. 그에게는 거룩한 신들의 영이 있었다. 나는 그에게 꿈을 말해 주었다.\""
        },
        {
          "verse": 9,
          "original": "“Belteshazzar, master of the magicians, because I know that the spirit of the holy gods is in you, and no secret troubles you, tell me the visions of my dream that I have seen, and its interpretation.",
          "korean": "\"'마술사들의 우두머리 벨드사살아! 네 안에 거룩한 신들의 영이 있는 것을 내가 안다. 내 꿈에서 본 것을 말해 다오.'\""
        },
        {
          "verse": 10,
          "original": "Thus were the visions of my head on my bed: I saw, and behold, a tree in the middle of the earth; and its height was great.",
          "korean": "\"'침대에서 내가 이런 것을 보았다. 땅 한가운데 큰 나무가 있었는데 아주 높았다.'\""
        },
        {
          "verse": 11,
          "original": "The tree grew, and was strong, and its height reached to the sky, and its sight to the end of all the earth.",
          "korean": "\"'그 나무가 자라서 아주 튼튼해졌다. 높이가 하늘까지 닿았고 온 땅에서 보였다.'\""
        },
        {
          "verse": 12,
          "original": "The leaves of it were beautiful, and it had much fruit, and in it was food for all. The animals of the field had shade under it, and the birds of the sky lived in its branches, and all flesh was fed from it.",
          "korean": "\"'나뭇잎이 아름답고 열매가 많아서 모든 생물에게 먹을 것이 되었다.'\""
        },
        {
          "verse": 13,
          "original": "“I saw in the visions of my head on my bed, and behold, a watcher and a holy one came down from the sky.",
          "korean": "\"'침대에서 계속 보고 있는데 거룩한 파수꾼이 하늘에서 내려왔다.'\""
        },
        {
          "verse": 14,
          "original": "He cried aloud, and said thus, ‘Cut down the tree, and cut off its branches! Shake off its leaves, and scatter its fruit! Let the animals get away from under it, and the fowls from its branches.",
          "korean": "\"'그가 큰 소리로 외쳤다. 이 나무를 베어라! 가지를 자르고 잎을 흔들어 떨어뜨리고 열매를 흩어라!'\""
        },
        {
          "verse": 15,
          "original": "Nevertheless leave the stump of its roots in the earth, even with a band of iron and brass, in the tender grass of the field; and let it be wet with the dew of the sky. Let his portion be with the animals in the grass of the earth.",
          "korean": "\"'그러나 뿌리 그루터기는 땅에 남겨 두어라. 쇠와 놋 띠로 묶어라.'\""
        },
        {
          "verse": 16,
          "original": "Let his heart be changed from man’s, and let an animal’s heart be given to him. Then let seven times pass over him.",
          "korean": "\"'그의 마음을 사람의 마음에서 짐승의 마음으로 바꾸어라. 일곱 때가 그 위로 지나가게 하라.'\""
        },
        {
          "verse": 17,
          "original": "“‘The sentence is by the decree of the watchers, and the demand by the word of the holy ones; to the intent that the living may know that the Most High rules in the kingdom of men, and gives it to whomever he will, and sets up over it the lowest of men.’",
          "korean": "\"'이것은 파수꾼들이 내린 결정이다. 살아 있는 자들이 알게 하려는 거예요. 지극히 높으신 분이 사람들의 나라를 다스리신다는 것을.'\""
        },
        {
          "verse": 18,
          "original": "“This dream I, king Nebuchadnezzar, have seen; and you, Belteshazzar, declare the interpretation, because all the wise men of my kingdom are not able to make known to me the interpretation; but you are able; for the spirit of the holy gods is in you.”",
          "korean": "\"'나 느부갓네살 왕이 이 꿈을 꾸었다. 벨드사살아, 그 뜻을 말해 다오.'\""
        },
        {
          "verse": 19,
          "original": "Then Daniel, whose name was Belteshazzar, was stricken mute for a while, and his thoughts troubled him. The king answered, “Belteshazzar, don’t let the dream, or the interpretation, trouble you.”\nBelteshazzar answered, “My lord, may the dream be for those who hate you, and its interpretation to your adversaries.",
          "korean": "다니엘은 한동안 아무 말도 할 수 없었어요. 생각이 그를 두렵게 했어요. 왕이 말했어요. \"벨드사살아, 꿈 때문에 걱정하지 마라.\""
        },
        {
          "verse": 20,
          "original": "The tree that you saw, which grew, and was strong, whose height reached to the sky, and its sight to all the earth;",
          "korean": "다니엘이 대답했어요. \"왕이 보신 나무가 자라서 튼튼해지고 높이가 하늘까지 닿았습니다.\""
        },
        {
          "verse": 21,
          "original": "whose leaves were beautiful, and its fruit plentiful, and in it was food for all; under which the animals of the field lived, and on whose branches the birds of the sky had their habitation:",
          "korean": "\"나뭇잎이 아름답고 열매가 많아서 모든 생물에게 먹을 것이 되었습니다.\""
        },
        {
          "verse": 22,
          "original": "it is you, O king, that have grown and become strong; for your greatness has grown, and reaches to the sky, and your dominion to the end of the earth.",
          "korean": "\"왕이시여, 그 나무가 바로 왕입니다! 왕은 위대해지고 강해지셨습니다. 왕의 위대함이 하늘까지 닿았습니다.\""
        },
        {
          "verse": 23,
          "original": "“Whereas the king saw a watcher and a holy one coming down from the sky, and saying, ‘Cut down the tree, and destroy it; nevertheless leave the stump of its roots in the earth, even with a band of iron and brass, in the tender grass of the field, and let it be wet with the dew of the sky. Let his portion be with the animals of the field, until seven times pass over him.",
          "korean": "\"왕이 거룩한 파수꾼이 하늘에서 내려와 '나무를 베어라, 그러나 뿌리 그루터기는 남겨 두라'고 말하는 것을 보셨습니다.\""
        },
        {
          "verse": 24,
          "original": "“This is the interpretation, O king, and it is the decree of the Most High, which has come on my lord the king:",
          "korean": "\"왕이시여, 이것이 그 뜻입니다. 왕은 사람들에게서 쫓겨나실 것입니다. 들짐승과 함께 사시게 될 것입니다.\""
        },
        {
          "verse": 25,
          "original": "that you shall be driven from men, and your dwelling shall be with the animals of the field. You shall be made to eat grass as oxen, and shall be wet with the dew of the sky, and seven times shall pass over you; until you know that the Most High rules in the kingdom of men, and gives it to whomever he will.",
          "korean": "\"소처럼 풀을 드시게 되고 하늘의 이슬에 젖으실 것입니다. 지극히 높으신 분이 사람들의 나라를 다스리신다는 것을 알게 될 때까지요.\""
        },
        {
          "verse": 26,
          "original": "Whereas they commanded to leave the stump of the roots of the tree; your kingdom shall be sure to you, after that you will have known that the heavens do rule.",
          "korean": "\"나무의 뿌리 그루터기를 남겨 두라고 하셨으니 왕의 나라는 왕에게 돌아올 것입니다.\""
        },
        {
          "verse": 27,
          "original": "Therefore, O king, let my counsel be acceptable to you, and break off your sins by righteousness, and your iniquities by showing mercy to the poor; if there may be a lengthening of your tranquility.”",
          "korean": "\"그러므로 왕이시여, 제 말을 들으세요. 죄를 끊고 바르게 사세요. 불쌍한 사람들에게 자비를 베푸세요.\""
        },
        {
          "verse": 28,
          "original": "All this came on the king Nebuchadnezzar.",
          "korean": "이 모든 일이 느부갓네살 왕에게 일어났어요."
        },
        {
          "verse": 29,
          "original": "At the end of twelve months he was walking in the royal palace of Babylon.",
          "korean": "열두 달이 지났어요. 왕이 바벨론 궁전 지붕 위를 걷고 있었어요."
        },
        {
          "verse": 30,
          "original": "The king spoke and said, “Is not this great Babylon, which I have built for the royal dwelling place, by the might of my power and for the glory of my majesty?”",
          "korean": "왕이 말했어요. \"이 위대한 바벨론을 보라! 내가 내 힘으로 왕궁으로 세운 것이 아니냐!\""
        },
        {
          "verse": 31,
          "original": "While the word was in the king’s mouth, a voice came from the sky, saying, “O king Nebuchadnezzar, to you it is spoken: ‘The kingdom has departed from you.",
          "korean": "왕의 말이 끝나기도 전에 하늘에서 소리가 들려왔어요. \"느부갓네살 왕아, 네게 말한다. 왕의 나라가 네게서 떠났다.\""
        },
        {
          "verse": 32,
          "original": "You shall be driven from men; and your dwelling shall be with the animals of the field. You shall be made to eat grass as oxen. Seven times shall pass over you, until you know that the Most High rules in the kingdom of men, and gives it to whomever he will.’”",
          "korean": "\"너는 사람들에게서 쫓겨나고 들짐승과 함께 살게 될 거예요. 소처럼 풀을 먹게 될 거예요.\""
        },
        {
          "verse": 33,
          "original": "This was fulfilled the same hour on Nebuchadnezzar. He was driven from men, and ate grass as oxen, and his body was wet with the dew of the sky, until his hair had grown like eagles’ feathers, and his nails like birds’ claws.",
          "korean": "바로 그 순간 이 일이 느부갓네살에게 일어났어요. 사람들에게서 쫓겨나 소처럼 풀을 먹었어요. 머리카락이 독수리 깃털처럼 자랐어요."
        },
        {
          "verse": 34,
          "original": "At the end of the days I, Nebuchadnezzar, lifted up my eyes to heaven, and my understanding returned to me, and I blessed the Most High, and I praised and honored him who lives forever;\nfor his dominion is an everlasting dominion,\nand his kingdom from generation to generation.",
          "korean": "그 때가 끝났을 때 나 느부갓네살이 하늘을 우러러보았어요. 내 정신이 돌아왔어요. 그리고 지극히 높으신 분을 찬양했어요."
        },
        {
          "verse": 35,
          "original": "All the inhabitants of the earth are reputed as nothing;\nand he does according to his will in the army of heaven,\nand among the inhabitants of the earth;\nand no one can stop his hand,\nor ask him, “What are you doing?”",
          "korean": "\"땅의 모든 사람은 아무것도 아닙니다. 하나님은 하늘의 군대와 땅의 사람들 가운데서 뜻대로 하십니다.\""
        },
        {
          "verse": 36,
          "original": "At the same time my understanding returned to me; and for the glory of my kingdom, my majesty and brightness returned to me. My counselors and my lords sought me; and I was established in my kingdom, and excellent greatness was added to me.",
          "korean": "\"그때 내 정신이 돌아왔어요. 내 나라의 영광과 위엄이 나에게 돌아왔어요.\""
        },
        {
          "verse": 37,
          "original": "Now I, Nebuchadnezzar, praise and extol and honor the King of heaven; for all his works are truth, and his ways justice; and those who walk in pride he is able to abase.",
          "korean": "\"이제 나 느부갓네살은 하늘의 왕을 찬양하고 높이고 영광을 돌린다. 그분의 모든 일은 진리이고 그분의 길은 공정하시다.\""
        }
      ]
    },
    {
      "chapter": 5,
      "verses": [
        {
          "verse": 1,
          "original": "Belshazzar the king made a great feast to a thousand of his lords, and drank wine before the thousand.",
          "korean": "벨사살 왕이 큰 잔치를 열었어요. 천 명이나 되는 높은 신하들을 초대해서 함께 포도주를 마셨어요."
        },
        {
          "verse": 2,
          "original": "Belshazzar, while he tasted the wine, commanded that the golden and silver vessels which Nebuchadnezzar his father had taken out of the temple which was in Jerusalem be brought to him; that the king and his lords, his wives and his concubines, might drink from them.",
          "korean": "벨사살 왕은 신하들에게 명령했어요. \"예루살렘 성전에서 가져온 금잔과 은잔을 가져오너라!\" 그것은 전에 느부갓네살 왕이 가져온 것이었어요."
        },
        {
          "verse": 3,
          "original": "Then they brought the golden vessels that were taken out of the temple of God’s house which was at Jerusalem; and the king and his lords, his wives and his concubines, drank from them.",
          "korean": "신하들이 예루살렘 하나님의 성전에서 가져온 금잔들을 가져왔어요. 왕과 신하들은 그 잔으로 술을 마셨어요."
        },
        {
          "verse": 4,
          "original": "They drank wine, and praised the gods of gold, and of silver, of brass, of iron, of wood, and of stone.",
          "korean": "그들은 포도주를 마시면서 금, 은, 놋, 쇠, 나무, 돌로 만든 가짜 신들을 칭찬했어요."
        },
        {
          "verse": 5,
          "original": "In the same hour, the fingers of a man’s hand came out and wrote near the lamp stand on the plaster of the wall of the king’s palace. The king saw the part of the hand that wrote.",
          "korean": "바로 그때 신기한 일이 일어났어요! 사람 손가락이 나타나서 등잔 옆 궁전 벽에 글씨를 썼어요. 왕은 글씨를 쓰는 손을 보았어요."
        },
        {
          "verse": 6,
          "original": "Then the king’s face was changed in him, and his thoughts troubled him; and the joints of his thighs were loosened, and his knees struck one against another.",
          "korean": "왕의 얼굴이 새하얗게 변했어요. 무서운 생각이 가득 차서 무릎이 덜덜 떨렸어요."
        },
        {
          "verse": 7,
          "original": "The king cried aloud to bring in the enchanters, the Chaldeans, and the soothsayers. The king spoke and said to the wise men of Babylon, “Whoever reads this writing, and shows me its interpretation, shall be clothed with purple, and have a chain of gold about his neck, and shall be the third ruler in the kingdom.”",
          "korean": "왕이 크게 소리쳤어요. \"점쟁이들을 불러오너라! 이 글씨를 읽는 사람에게는 보라색 옷을 입히고, 금 목걸이를 주고, 나라에서 세 번째 높은 자리를 주겠다!\""
        },
        {
          "verse": 8,
          "original": "Then all the king’s wise men came in; but they could not read the writing, and couldn’t make known to the king the interpretation.",
          "korean": "왕의 지혜로운 사람들이 다 왔어요. 하지만 아무도 그 글씨를 읽을 수 없었어요."
        },
        {
          "verse": 9,
          "original": "Then king Belshazzar was greatly troubled, and his face was changed in him, and his lords were perplexed.",
          "korean": "벨사살 왕은 더욱 무서워졌어요. 얼굴이 창백해졌어요."
        },
        {
          "verse": 10,
          "original": "The queen by reason of the words of the king and his lords came into the banquet house. The queen spoke and said, “O king, live forever; don’t let your thoughts trouble you, nor let your face be changed.",
          "korean": "왕비가 시끄러운 소리를 듣고 잔치 자리로 왔어요. 왕비가 말했어요. \"왕이시여, 오래오래 사세요! 너무 걱정하지 마세요.\""
        },
        {
          "verse": 11,
          "original": "There is a man in your kingdom, in whom is the spirit of the holy gods; and in the days of your father light and understanding and wisdom, like the wisdom of the gods, were found in him. The king Nebuchadnezzar your father, yes, the king, your father, made him master of the magicians, enchanters, Chaldeans, and soothsayers;",
          "korean": "\"이 나라에 한 사람이 있어요. 그에게는 거룩한 하나님의 영이 있어요. 전에 느부갓네살 왕 때 그가 큰 지혜를 보여주었어요.\""
        },
        {
          "verse": 12,
          "original": "because an excellent spirit, knowledge, understanding, interpreting of dreams, showing of dark sentences, and dissolving of doubts were found in the same Daniel, whom the king named Belteshazzar. Now let Daniel be called, and he will show the interpretation.”",
          "korean": "\"그 사람은 다니엘이에요. 왕께서 벨드사살이라고 이름 지어 주셨지요. 다니엘을 부르세요. 그가 글씨의 뜻을 알려줄 거예요.\""
        },
        {
          "verse": 13,
          "original": "Then Daniel was brought in before the king. The king spoke and said to Daniel, “Are you that Daniel of the children of the captivity of Judah, whom the king my father brought out of Judah?",
          "korean": "다니엘이 왕 앞에 들어왔어요. 왕이 물었어요. \"네가 유다에서 잡혀 온 다니엘이냐?\""
        },
        {
          "verse": 14,
          "original": "I have heard of you, that the spirit of the gods is in you, and that light, understanding, and excellent wisdom are found in you.",
          "korean": "\"나는 네 이야기를 들었다. 네 안에 하나님의 영이 있고, 뛰어난 지혜가 있다고 하더구나.\""
        },
        {
          "verse": 15,
          "original": "Now the wise men, the enchanters, have been brought in before me, that they should read this writing, and make known to me its interpretation; but they could not show the interpretation of the thing.",
          "korean": "\"지혜로운 사람들이 와서 이 글씨를 읽으려 했지만, 아무도 읽지 못했다.\""
        },
        {
          "verse": 16,
          "original": "But I have heard of you, that you can give interpretations, and dissolve doubts. Now if you can read the writing, and make known to me its interpretation, you shall be clothed with purple, and have a chain of gold around your neck, and shall be the third ruler in the kingdom.”",
          "korean": "\"네가 해석할 수 있다고 들었다. 네가 이 글씨를 읽으면, 보라색 옷과 금 목걸이와 높은 자리를 주겠다.\""
        },
        {
          "verse": 17,
          "original": "Then Daniel answered before the king, “Let your gifts be to yourself, and give your rewards to another. Nevertheless, I will read the writing to the king, and make known to him the interpretation.",
          "korean": "다니엘이 대답했어요. \"선물은 왕께서 가지세요. 다른 사람에게 주셔도 됩니다. 하지만 저는 왕께 글씨를 읽어 드리겠습니다.\""
        },
        {
          "verse": 18,
          "original": "“You, king, the Most High God gave Nebuchadnezzar your father the kingdom, and greatness, and glory, and majesty.",
          "korean": "\"왕이시여, 가장 높으신 하나님께서 왕의 아버지 느부갓네살에게 나라와 위대함과 영광을 주셨습니다.\""
        },
        {
          "verse": 19,
          "original": "Because of the greatness that he gave him, all the peoples, nations, and languages trembled and feared before him. He killed whom he wanted to, and he kept alive whom he wanted to. He raised up whom he wanted to, and he put down whom he wanted to.",
          "korean": "\"하나님께서 주신 권력이 너무 커서 모든 민족이 그를 두려워하며 떨었습니다. 그는 마음대로 사람을 살리기도 하고 죽이기도 했습니다.\""
        },
        {
          "verse": 20,
          "original": "But when his heart was lifted up, and his spirit was hardened so that he dealt proudly, he was deposed from his kingly throne, and they took his glory from him.",
          "korean": "\"그런데 그의 마음이 교만해졌습니다. 그래서 왕 자리에서 쫓겨났습니다.\""
        },
        {
          "verse": 21,
          "original": "He was driven from the sons of men, and his heart was made like the animals’, and his dwelling was with the wild donkeys. He was fed with grass like oxen, and his body was wet with the dew of the sky; until he knew that the Most High God rules in the kingdom of men, and that he sets up over it whomever he will.",
          "korean": "\"그는 사람들 사이에서 쫓겨나 마음이 짐승처럼 되었습니다. 그러다가 가장 높으신 하나님께서 모든 나라를 다스리신다는 것을 깨달았습니다.\""
        },
        {
          "verse": 22,
          "original": "“You, his son, Belshazzar, have not humbled your heart, though you knew all this,",
          "korean": "\"벨사살 왕이시여, 왕께서는 이 모든 것을 알면서도 마음을 낮추지 않으셨습니다.\""
        },
        {
          "verse": 23,
          "original": "but have lifted up yourself against the Lord of heaven; and they have brought the vessels of his house before you, and you and your lords, your wives, and your concubines, have drunk wine from them. You have praised the gods of silver and gold, of brass, iron, wood, and stone, which don’t see, or hear, or know; and you have not glorified the God in whose hand your breath is, and whose are all your ways.",
          "korean": "\"오히려 하늘의 주님을 거역하셨습니다. 하나님의 성전에서 가져온 잔으로 술을 마시고 가짜 신을 찬양하셨습니다.\""
        },
        {
          "verse": 24,
          "original": "Then the part of the hand was sent from before him, and this writing was inscribed.",
          "korean": "\"그래서 하나님께서 그 손을 보내셔서 이 글씨를 쓰게 하셨습니다.\""
        },
        {
          "verse": 25,
          "original": "“This is the writing that was inscribed: ‘MENE, MENE, TEKEL, UPHARSIN.’",
          "korean": "\"벽에 쓰인 글씨는 이것입니다. '메네, 메네, 데겔, 우바르신.'\""
        },
        {
          "verse": 26,
          "original": "“This is the interpretation of the thing:\nMENE: God has counted your kingdom, and brought it to an end.",
          "korean": "\"이것이 그 뜻입니다. 메네는 '하나님께서 왕의 나라를 세시고 끝나게 하셨다'는 뜻입니다.\""
        },
        {
          "verse": 27,
          "original": "TEKEL: you are weighed in the balances, and are found wanting.",
          "korean": "\"데겔은 '저울에 달아 보니 부족하다'는 뜻입니다.\""
        },
        {
          "verse": 28,
          "original": "PERES: your kingdom is divided, and given to the Medes and Persians.”",
          "korean": "\"베레스는 '왕의 나라가 나누어져서 메디아와 페르시아에게 주어진다'는 뜻입니다.\""
        },
        {
          "verse": 29,
          "original": "Then Belshazzar commanded, and they clothed Daniel with purple, and put a chain of gold about his neck, and made proclamation concerning him, that he should be the third ruler in the kingdom.",
          "korean": "벨사살 왕은 명령해서 다니엘에게 보라색 옷을 입히고 금 목걸이를 걸어 주었어요. 그리고 나라에서 세 번째 높은 자리를 주었어요."
        },
        {
          "verse": 30,
          "original": "In that night Belshazzar the Chaldean King was slain.",
          "korean": "바로 그날 밤, 벨사살 왕이 죽임을 당했어요."
        },
        {
          "verse": 31,
          "original": "Darius the Mede received the kingdom, being about sixty-two years old.",
          "korean": "메디아 사람 다리오가 나라를 차지했어요. 그때 다리오의 나이는 예순두 살이었어요."
        }
      ]
    },
    {
      "chapter": 6,
      "verses": [
        {
          "verse": 1,
          "original": "It pleased Darius to set over the kingdom one hundred twenty satraps, who should be throughout the whole kingdom;",
          "korean": "다리오 왕은 온 나라를 다스리기 위해 백이십 명의 지방 총독을 세웠어요."
        },
        {
          "verse": 2,
          "original": "and over them three presidents, of whom Daniel was one; that these satraps might give account to them, and that the king should suffer no loss.",
          "korean": "그리고 그 위에 세 명의 대신을 두었어요. 다니엘이 그 세 사람 중 한 명이었어요."
        },
        {
          "verse": 3,
          "original": "Then this Daniel was distinguished above the presidents and the satraps, because an excellent spirit was in him; and the king thought to set him over the whole realm.",
          "korean": "다니엘은 다른 대신들과 총독들보다 훨씬 뛰어났어요. 그에게 하나님의 영이 있었기 때문이에요. 왕은 다니엘을 온 나라의 으뜸으로 세우려고 했어요."
        },
        {
          "verse": 4,
          "original": "Then the presidents and the satraps sought to find occasion against Daniel as touching the kingdom; but they could find no occasion or fault, because he was faithful. There wasn’t any error or fault found in him.",
          "korean": "다른 대신들과 총독들은 다니엘의 잘못을 찾으려고 했어요. 하지만 다니엘은 너무나 성실해서 잘못을 하나도 찾을 수 없었어요."
        },
        {
          "verse": 5,
          "original": "Then these men said, “We won’t find any occasion against this Daniel, unless we find it against him concerning the law of his God.”",
          "korean": "그래서 그들이 말했어요. \"다니엘에게서 흠을 찾을 수 없어. 그의 하나님을 섬기는 일로 고소하는 수밖에 없어.\""
        },
        {
          "verse": 6,
          "original": "Then these presidents and satraps assembled together to the king, and said thus to him, “King Darius, live forever!",
          "korean": "대신들과 총독들이 왕에게 갔어요. \"다리오 왕이시여, 오래오래 사세요!\""
        },
        {
          "verse": 7,
          "original": "All the presidents of the kingdom, the deputies and the satraps, the counselors and the governors, have consulted together to establish a royal statute, and to make a strong decree, that whoever asks a petition of any god or man for thirty days, except of you, O king, he shall be cast into the den of lions.",
          "korean": "\"모든 대신이 의논해서 새 법을 만들었습니다. 앞으로 삼십 일 동안 왕 외에 다른 신이나 사람에게 기도하는 자는 사자 굴에 던지는 것입니다.\""
        },
        {
          "verse": 8,
          "original": "Now, O king, establish the decree, and sign the writing, that it not be changed, according to the law of the Medes and Persians, which doesn’t alter.”",
          "korean": "\"왕이시여, 이 법을 정하시고 문서에 서명해 주세요. 메디아와 페르시아의 법은 바꿀 수 없습니다.\""
        },
        {
          "verse": 9,
          "original": "Therefore king Darius signed the writing and the decree.",
          "korean": "다리오 왕이 그 법에 서명했어요."
        },
        {
          "verse": 10,
          "original": "When Daniel knew that the writing was signed, he went into his house (now his windows were open in his room toward Jerusalem) and he kneeled on his knees three times a day, and prayed, and gave thanks before his God, as he did before.",
          "korean": "다니엘은 그 법이 정해진 것을 알았어요. 하지만 다니엘은 전과 똑같이 했어요. 집에 가서 예루살렘을 향한 창문을 열고 하루에 세 번씩 무릎을 꿇고 하나님께 기도했어요."
        },
        {
          "verse": 11,
          "original": "Then these men assembled together, and found Daniel making petition and supplication before his God.",
          "korean": "그 사람들이 몰래 다니엘의 집으로 갔어요. 다니엘이 하나님께 기도하는 것을 보았어요."
        },
        {
          "verse": 12,
          "original": "Then they came near, and spoke before the king concerning the king’s decree: “Haven’t you signed a decree that every man who makes a petition to any god or man within thirty days, except to you, O king, shall be cast into the den of lions?”\nThe king answered, “This thing is true, according to the law of the Medes and Persians, which doesn’t alter.”",
          "korean": "그들이 왕에게 가서 말했어요. \"왕이시여, 삼십 일 동안 왕 외에 다른 신이나 사람에게 기도하면 사자 굴에 던지는 법에 서명하지 않으셨습니까?\" 왕이 대답했어요. \"그렇다. 그 법은 바꿀 수 없다.\""
        },
        {
          "verse": 13,
          "original": "Then they answered and said before the king, “That Daniel, who is of the children of the captivity of Judah, doesn’t respect you, O king, nor the decree that you have signed, but makes his petition three times a day.”",
          "korean": "그들이 말했어요. \"유다에서 잡혀 온 다니엘이 왕과 왕의 법을 무시합니다! 하루에 세 번씩 자기 하나님에게 기도합니다!\""
        },
        {
          "verse": 14,
          "original": "Then the king, when he heard these words, was very displeased, and set his heart on Daniel to deliver him; and he labored until the going down of the sun to rescue him.",
          "korean": "왕은 이 말을 듣고 매우 슬퍼했어요. 다니엘을 구하려고 해가 질 때까지 방법을 찾았어요."
        },
        {
          "verse": 15,
          "original": "Then these men assembled together to the king, and said to the king, “Know, O king, that it is a law of the Medes and Persians, that no decree nor statute which the king establishes may be changed.”",
          "korean": "하지만 그 사람들이 다시 왕에게 왔어요. \"왕이시여, 메디아와 페르시아의 법은 바꿀 수 없습니다.\""
        },
        {
          "verse": 16,
          "original": "Then the king commanded, and they brought Daniel, and cast him into the den of lions. The king spoke and said to Daniel, “Your God whom you serve continually, he will deliver you.”",
          "korean": "왕은 어쩔 수 없이 명령을 내렸어요. 다니엘을 사자 굴에 던지게 했어요. 왕이 다니엘에게 말했어요. \"네가 늘 섬기는 하나님께서 너를 구해 주시기를 바란다!\""
        },
        {
          "verse": 17,
          "original": "A stone was brought, and laid on the mouth of the den; and the king sealed it with his own signet, and with the signet of his lords; that nothing might be changed concerning Daniel.",
          "korean": "큰 돌을 가져다가 굴 입구를 막았어요. 왕이 도장을 찍어서 아무도 열지 못하게 했어요."
        },
        {
          "verse": 18,
          "original": "Then the king went to his palace, and passed the night fasting. No musical instruments were brought before him; and his sleep fled from him.",
          "korean": "왕은 궁전으로 돌아갔어요. 그날 밤 왕은 아무것도 먹지 않았어요. 잠도 잘 수 없었어요."
        },
        {
          "verse": 19,
          "original": "Then the king arose very early in the morning, and went in haste to the den of lions.",
          "korean": "다음 날 아침 일찍 왕은 급히 사자 굴로 달려갔어요."
        },
        {
          "verse": 20,
          "original": "When he came near to the den to Daniel, he cried with a troubled voice. The king spoke and said to Daniel, “Daniel, servant of the living God, is your God, whom you serve continually, able to deliver you from the lions?”",
          "korean": "왕이 굴 가까이 가서 걱정스러운 목소리로 불렀어요. \"살아 계신 하나님의 종 다니엘아! 네 하나님이 사자들에게서 너를 구해 주셨느냐?\""
        },
        {
          "verse": 21,
          "original": "Then Daniel said to the king, “O king, live forever!",
          "korean": "다니엘이 대답했어요. \"왕이시여, 오래오래 사세요!\""
        },
        {
          "verse": 22,
          "original": "My God has sent his angel, and has shut the lions’ mouths, and they have not hurt me; because as before him innocence was found in me; and also before you, O king, I have done no harm.”",
          "korean": "\"하나님께서 천사를 보내셔서 사자들의 입을 막으셨어요! 사자들이 저를 해치지 않았어요! 하나님 앞에서 저는 잘못이 없기 때문이에요. 왕께도 잘못한 것이 없습니다.\""
        },
        {
          "verse": 23,
          "original": "Then the king was exceedingly glad, and commanded that they should take Daniel up out of the den. So Daniel was taken up out of the den, and no kind of harm was found on him, because he had trusted in his God.",
          "korean": "왕은 너무나 기뻤어요! 다니엘을 굴에서 끌어올리라고 명령했어요. 다니엘의 몸에는 상처가 하나도 없었어요. 그가 하나님을 믿었기 때문이에요."
        },
        {
          "verse": 24,
          "original": "The king commanded, and they brought those men who had accused Daniel, and they cast them into the den of lions, them, their children, and their wives; and the lions mauled them, and broke all their bones in pieces, before they came to the bottom of the den.",
          "korean": "왕이 명령했어요. 다니엘을 모함한 사람들을 데려오게 해서 사자 굴에 던지게 했어요."
        },
        {
          "verse": 25,
          "original": "Then king Darius wrote to all the peoples, nations, and languages, who dwell in all the earth:\n“Peace be multiplied to you.",
          "korean": "다리오 왕이 온 세상의 모든 민족에게 편지를 보냈어요. \"여러분에게 평안이 넘치기를 바랍니다!\""
        },
        {
          "verse": 26,
          "original": "“I make a decree that in all the dominion of my kingdom men tremble and fear before the God of Daniel;\n“for he is the living God,\nand steadfast forever.\nHis kingdom is that which will not be destroyed.\nHis dominion will be even to the end.",
          "korean": "\"내가 명령을 내립니다. 내 나라의 모든 사람은 다니엘의 하나님을 두려워하고 높여야 합니다. 그분은 살아 계신 하나님이십니다!\""
        },
        {
          "verse": 27,
          "original": "He delivers and rescues.\nHe works signs and wonders in heaven and in earth,\nwho has delivered Daniel from the power of the lions.”",
          "korean": "\"그분은 구해주시고 건져 주십니다. 하늘과 땅에서 놀라운 일을 행하십니다. 다니엘을 사자의 힘에서 건져 주셨습니다!\""
        },
        {
          "verse": 28,
          "original": "So this Daniel prospered in the reign of Darius, and in the reign of Cyrus the Persian.",
          "korean": "다니엘은 다리오 왕 때도 잘 지냈고, 그 다음 페르시아 고레스 왕 때도 잘 지냈어요."
        }
      ]
    },
    {
      "chapter": 7,
      "verses": [
        {
          "verse": 1,
          "original": "In the first year of Belshazzar king of Babylon Daniel had a dream and visions of his head on his bed. Then he wrote the dream and told the sum of the matters.",
          "korean": "벨사살 왕이 바벨론을 다스리던 첫해에 다니엘이 꿈을 꾸었어요. 잠자리에서 환상을 보았어요. 그는 그 꿈을 글로 적었어요."
        },
        {
          "verse": 2,
          "original": "Daniel spoke and said, “I saw in my vision by night, and, behold, the four winds of the sky broke out on the great sea.",
          "korean": "다니엘이 말했어요. \"밤에 환상을 보았습니다. 사방에서 바람이 불어와 큰 바다를 휘저었습니다.\""
        },
        {
          "verse": 3,
          "original": "Four great animals came up from the sea, different from one another.",
          "korean": "\"바다에서 네 마리의 큰 짐승이 올라왔습니다. 모두 다르게 생겼습니다.\""
        },
        {
          "verse": 4,
          "original": "“The first was like a lion, and had eagle’s wings. I watched until its wings were plucked, and it was lifted up from the earth, and made to stand on two feet as a man. A man’s heart was given to it.",
          "korean": "\"첫 번째 짐승은 사자 같았는데 독수리 날개가 있었습니다. 제가 보는 동안 날개가 뽑혔습니다. 그리고 사람의 마음을 받았습니다.\""
        },
        {
          "verse": 5,
          "original": "“Behold, there was another animal, a second, like a bear. It was raised up on one side, and three ribs were in its mouth between its teeth. They said this to it: ‘Arise! Devour much flesh!’",
          "korean": "\"두 번째 짐승은 곰 같았습니다. 한쪽으로 일어서 있었고, 입에 갈비뼈 세 개를 물고 있었습니다.\""
        },
        {
          "verse": 6,
          "original": "“After this I saw, and behold, another, like a leopard, which had on its back four wings of a bird. The animal also had four heads; and dominion was given to it.",
          "korean": "\"그 다음에 표범 같은 짐승이 나타났습니다. 등에 새의 날개 네 개가 달려 있었습니다.\""
        },
        {
          "verse": 7,
          "original": "“After this I saw in the night visions, and, behold, there was a fourth animal, awesome and powerful, and exceedingly strong. It had great iron teeth. It devoured and broke in pieces, and stamped the residue with its feet. It was different than all the animals that were before it. It had ten horns.",
          "korean": "\"그 다음에 네 번째 짐승을 보았습니다. 무섭고 힘이 세고 아주 강했습니다. 커다란 쇠 이빨이 있었습니다. 머리에 뿔이 열 개 있었습니다.\""
        },
        {
          "verse": 8,
          "original": "“I considered the horns, and behold, there came up among them another horn, a little one, before which three of the first horns were plucked up by the roots: and behold, in this horn were eyes like the eyes of a man, and a mouth speaking great things.",
          "korean": "\"뿔들을 살펴보니 그 사이에서 작은 뿔 하나가 올라왔습니다. 먼저 있던 뿔 중에 세 개가 뽑혔습니다.\""
        },
        {
          "verse": 9,
          "original": "“I watched until thrones were placed,\nand one who was ancient of days sat.\nHis clothing was white as snow,\nand the hair of his head like pure wool.\nHis throne was fiery flames,\nand its wheels burning fire.",
          "korean": "\"제가 보니 보좌들이 놓이고 옛날부터 계신 분이 앉으셨습니다. 그분의 옷은 눈처럼 희고, 머리카락은 깨끗한 양털 같았습니다.\""
        },
        {
          "verse": 10,
          "original": "A fiery stream issued and came out from before him.\nThousands of thousands ministered to him.\nTen thousand times ten thousand stood before him.\nThe judgment was set.\nThe books were opened.",
          "korean": "\"불의 강이 그분 앞에서 흘러나왔습니다. 수천 수만 명이 그분을 섬겼습니다. 재판이 시작되고 책들이 펴졌습니다.\""
        },
        {
          "verse": 11,
          "original": "“I watched at that time because of the voice of the great words which the horn spoke. I watched even until the animal was slain, and its body destroyed, and it was given to be burned with fire.",
          "korean": "\"작은 뿔이 큰소리로 자랑하는 것을 보았습니다. 결국 그 짐승이 죽임을 당하는 것을 보았습니다.\""
        },
        {
          "verse": 12,
          "original": "As for the rest of the animals, their dominion was taken away; yet their lives were prolonged for a season and a time.",
          "korean": "\"나머지 짐승들은 권력을 빼앗겼지만 한동안 살아 있을 수 있었습니다.\""
        },
        {
          "verse": 13,
          "original": "“I saw in the night visions, and behold, there came with the clouds of the sky one like a son of man, and he came even to the ancient of days, and they brought him near before him.",
          "korean": "\"밤 환상 속에서 보니 사람의 아들 같은 분이 구름을 타고 오셨습니다. 옛날부터 계신 분 앞으로 나아갔습니다.\""
        },
        {
          "verse": 14,
          "original": "Dominion was given him, and glory, and a kingdom, that all the peoples, nations, and languages should serve him. His dominion is an everlasting dominion, which will not pass away, and his kingdom that which will not be destroyed.",
          "korean": "\"그분에게 다스리는 권세와 영광과 나라가 주어졌습니다. 모든 민족이 그분을 섬기게 되었습니다. 그분의 나라는 영원히 끝나지 않습니다.\""
        },
        {
          "verse": 15,
          "original": "“As for me, Daniel, my spirit was grieved within my body, and the visions of my head troubled me.",
          "korean": "\"저 다니엘은 마음이 괴로웠습니다. 이 환상 때문에 걱정이 되었습니다.\""
        },
        {
          "verse": 16,
          "original": "I came near to one of those who stood by, and asked him the truth concerning all this.\n“So he told me, and made me know the interpretation of the things.",
          "korean": "\"제가 거기 서 있는 분에게 가까이 가서 물었습니다. 이 모든 것의 뜻이 무엇인지 알려 달라고 했습니다.\""
        },
        {
          "verse": 17,
          "original": "‘These great animals, which are four, are four kings, who will arise out of the earth.",
          "korean": "\"그분이 말씀하셨습니다. '이 네 큰 짐승은 땅에서 일어날 네 왕을 뜻한다.'\""
        },
        {
          "verse": 18,
          "original": "But the saints of the Most High will receive the kingdom, and possess the kingdom forever, even forever and ever.’",
          "korean": "\"'그러나 가장 높으신 하나님의 거룩한 백성이 나라를 받아 영원히 다스릴 거예요.'\""
        },
        {
          "verse": 19,
          "original": "“Then I desired to know the truth concerning the fourth animal, which was different than all of them, exceedingly terrible, whose teeth were of iron, and its nails of brass; which devoured, broke in pieces, and stamped the residue with its feet;",
          "korean": "\"저는 네 번째 짐승에 대해 더 알고 싶었습니다. 그 짐승은 다른 것들과 달리 아주 무서웠습니다.\""
        },
        {
          "verse": 20,
          "original": "and concerning the ten horns that were on its head, and the other horn which came up, and before which three fell, even that horn that had eyes, and a mouth that spoke great things, whose look was more stout than its fellows.",
          "korean": "\"머리에 있는 열 뿔과 나중에 올라온 뿔에 대해서도 알고 싶었습니다. 그 뿔 때문에 세 뿔이 쓰러졌습니다.\""
        },
        {
          "verse": 21,
          "original": "I saw, and the same horn made war with the saints, and prevailed against them,",
          "korean": "\"제가 보니 그 뿔이 하나님의 거룩한 백성과 싸워 이기고 있었습니다.\""
        },
        {
          "verse": 22,
          "original": "until the ancient of days came, and judgment was given to the saints of the Most High, and the time came that the saints possessed the kingdom.",
          "korean": "\"그때 옛날부터 계신 분이 오셨습니다. 거룩한 백성의 편에서 판결을 내리셨습니다. 거룩한 백성이 나라를 다스릴 때가 왔습니다.\""
        },
        {
          "verse": 23,
          "original": "“Thus he said, ‘The fourth animal will be a fourth kingdom on earth, which will be different than all the kingdoms, and will devour the whole earth, and will tread it down, and break it in pieces.",
          "korean": "\"그분이 말씀하셨습니다. '네 번째 짐승은 땅의 네 번째 나라이다. 모든 나라와 다를 거예요.'\""
        },
        {
          "verse": 24,
          "original": "As for the ten horns, ten kings will arise out of this kingdom. Another will arise after them; and he will be different than the former, and he will put down three kings.",
          "korean": "\"'열 뿔은 이 나라에서 일어날 열 왕이다. 그 후에 또 한 왕이 일어나 세 왕을 쓰러뜨릴 거예요.'\""
        },
        {
          "verse": 25,
          "original": "He will speak words against the Most High, and will wear out the saints of the Most High. He will plan to change the times and the law; and they will be given into his hand until a time and times and half a time.",
          "korean": "\"'그는 가장 높으신 분을 거역하는 말을 하고, 하나님의 거룩한 백성을 괴롭힐 거예요.'\""
        },
        {
          "verse": 26,
          "original": "“‘But the judgment will be set, and they will take away his dominion, to consume and to destroy it to the end.",
          "korean": "\"'그러나 재판이 열리고 그의 권력이 빼앗겨 완전히 망할 거예요.'\""
        },
        {
          "verse": 27,
          "original": "The kingdom and the dominion, and the greatness of the kingdoms under the whole sky, will be given to the people of the saints of the Most High. His kingdom is an everlasting kingdom, and all dominions will serve and obey him.’",
          "korean": "\"'그러면 나라와 권세가 가장 높으신 분의 거룩한 백성에게 주어질 거예요. 그 나라는 영원히 계속될 거예요.'\""
        },
        {
          "verse": 28,
          "original": "“Here is the end of the matter. As for me, Daniel, my thoughts much troubled me, and my face was changed in me; but I kept the matter in my heart.”",
          "korean": "\"여기까지가 그 이야기입니다. 저 다니엘은 이 생각 때문에 많이 걱정되었습니다. 하지만 이것을 마음속에 간직했습니다.\""
        }
      ]
    },
    {
      "chapter": 8,
      "verses": [
        {
          "verse": 1,
          "original": "In the third year of the reign of king Belshazzar a vision appeared to me, even to me, Daniel, after that which appeared to me at the first.",
          "korean": "벨사살 왕이 다스린 지 삼 년째 되던 해에 저 다니엘에게 환상이 나타났어요."
        },
        {
          "verse": 2,
          "original": "I saw the vision. Now it was so, that when I saw, I was in the citadel of Susa, which is in the province of Elam. I saw in the vision, and I was by the river Ulai.",
          "korean": "환상 속에서 저는 엘람 지방의 수산 성에 있었어요. 울래 강가에 서 있었어요."
        },
        {
          "verse": 3,
          "original": "Then I lifted up my eyes, and saw, and behold, there stood before the river a ram which had two horns. The two horns were high; but one was higher than the other, and the higher came up last.",
          "korean": "눈을 들어 보니 강가에 숫양 한 마리가 서 있었어요. 뿔이 두 개 있었는데 하나가 다른 것보다 더 높았어요."
        },
        {
          "verse": 4,
          "original": "I saw the ram pushing westward, northward, and southward. No animals could stand before him. There wasn’t any who could deliver out of his hand; but he did according to his will, and magnified himself.",
          "korean": "그 숫양이 서쪽과 북쪽과 남쪽으로 들이받았어요. 어떤 짐승도 그를 막을 수 없었어요."
        },
        {
          "verse": 5,
          "original": "As I was considering, behold, a male goat came from the west over the surface of the whole earth, and didn’t touch the ground. The goat had a notable horn between his eyes.",
          "korean": "제가 생각하고 있을 때 숫염소 한 마리가 서쪽에서 왔어요. 온 땅 위를 날듯이 달려왔어요. 이마에 큰 뿔이 하나 있었어요."
        },
        {
          "verse": 6,
          "original": "He came to the ram that had the two horns, which I saw standing before the river, and ran on him in the fury of his power.",
          "korean": "염소가 뿔 두 개 달린 숫양에게 달려갔어요."
        },
        {
          "verse": 7,
          "original": "I saw him come close to the ram, and he was moved with anger against him, and struck the ram, and broke his two horns. There was no power in the ram to stand before him; but he cast him down to the ground, and trampled on him. There was no one who could deliver the ram out of his hand.",
          "korean": "염소가 숫양에게 가까이 가서 세게 들이받았어요. 숫양의 뿔 두 개를 부러뜨렸어요."
        },
        {
          "verse": 8,
          "original": "The male goat magnified himself exceedingly. When he was strong, the great horn was broken; and instead of it there came up four notable horns toward the four winds of the sky.",
          "korean": "숫염소가 아주 강해졌어요. 그런데 가장 강할 때 큰 뿔이 부러졌어요. 그 자리에 뿔 네 개가 자라났어요."
        },
        {
          "verse": 9,
          "original": "Out of one of them came out a little horn, which grew exceeding great, toward the south, and toward the east, and toward the glorious land.",
          "korean": "뿔 하나에서 작은 뿔이 나왔어요. 그것이 점점 자라서 남쪽과 동쪽과 아름다운 땅 쪽으로 뻗어 나갔어요."
        },
        {
          "verse": 10,
          "original": "It grew great, even to the army of the sky; and it cast down some of the army and of the stars to the ground, and trampled on them.",
          "korean": "그 뿔이 하늘의 군대까지 닿을 만큼 커졌어요. 별들 중 일부를 땅으로 떨어뜨렸어요."
        },
        {
          "verse": 11,
          "original": "Yes, it magnified itself, even to the prince of the army; and it took away from him the continual burnt offering, and the place of his sanctuary was cast down.",
          "korean": "그 뿔이 하늘 군대의 지도자까지 적했어요. 하나님께 매일 드리는 제사를 빼앗았어요."
        },
        {
          "verse": 12,
          "original": "The army was given over to it together with the continual burnt offering through disobedience. It cast down truth to the ground, and it did its pleasure and prospered.",
          "korean": "불순종 때문에 매일 드리는 제사와 백성이 그 뿔에게 넘겨졌어요."
        },
        {
          "verse": 13,
          "original": "Then I heard a holy one speaking; and another holy one said to that certain one who spoke, “How long will the vision about the continual burnt offering, and the disobedience that makes desolate, to give both the sanctuary and the army to be trodden under foot be?”",
          "korean": "그때 거룩한 분이 말하는 것을 들었어요. \"매일 드리는 제사가 없어지고 거룩한 곳이 짓밟히는 일이 얼마나 오래 계속됩니까?\""
        },
        {
          "verse": 14,
          "original": "He said to me, “To two thousand and three hundred evenings and mornings. Then the sanctuary will be cleansed.”",
          "korean": "그분이 제게 말씀하셨어요. \"이천삼백 저녁과 아침이 지나면 거룩한 곳이 다시 깨끗해질 거예요.\""
        },
        {
          "verse": 15,
          "original": "When I, even I Daniel, had seen the vision, I sought to understand it. Then behold, there stood before me something like the appearance of a man.",
          "korean": "저 다니엘이 이 환상을 보고 그 뜻을 알려고 했어요. 그때 사람 모습 같은 분이 제 앞에 나타났어요."
        },
        {
          "verse": 16,
          "original": "I heard a man’s voice between the banks of the Ulai, which called, and said, “Gabriel, make this man understand the vision.”",
          "korean": "강 가운데서 사람 목소리가 들렸어요. \"가브리엘아, 이 사람에게 환상의 뜻을 알려 주어라.\""
        },
        {
          "verse": 17,
          "original": "So he came near where I stood; and when he came, I was frightened, and fell on my face; but he said to me, “Understand, son of man; for the vision belongs to the time of the end.”",
          "korean": "가브리엘이 제가 서 있는 곳으로 가까이 왔어요. 저는 너무 무서워서 땅에 엎드렸어요. 그가 말했어요. \"사람아, 알아들으라. 이 환상은 끝 때에 관한 거예요.\""
        },
        {
          "verse": 18,
          "original": "Now as he was speaking with me, I fell into a deep sleep with my face toward the ground; but he touched me, and set me upright.",
          "korean": "그분이 말씀하시는 동안 저는 땅에 엎드려 깊이 잠들었어요. 그분이 저를 만져서 일으켜 세워 주셨어요."
        },
        {
          "verse": 19,
          "original": "He said, “Behold, I will make you know what will be in the latter time of the indignation; for it belongs to the appointed time of the end.",
          "korean": "그분이 말씀하셨어요. \"내가 마지막 때에 일어날 일을 알려 주겠다.\""
        },
        {
          "verse": 20,
          "original": "The ram which you saw, that had the two horns, they are the kings of Media and Persia.",
          "korean": "\"네가 본 뿔 두 개 달린 숫양은 메디아와 페르시아 왕을 뜻한다.\""
        },
        {
          "verse": 21,
          "original": "The rough male goat is the king of Greece. The great horn that is between his eyes is the first king.",
          "korean": "\"털이 많은 숫염소는 그리스 왕이다. 이마의 큰 뿔은 첫 번째 왕이다.\""
        },
        {
          "verse": 22,
          "original": "As for that which was broken, in the place where four stood up, four kingdoms will stand up out of the nation, but not with his power.",
          "korean": "\"그 뿔이 부러지고 네 뿔이 생긴 것은 그 나라에서 네 나라가 생길 것을 뜻한다.\""
        },
        {
          "verse": 23,
          "original": "“In the latter time of their kingdom, when the transgressors have come to the full, a king of fierce face, and understanding dark sentences, will stand up.",
          "korean": "\"그 나라들의 마지막 때에 악한 일이 가득 차면 무서운 얼굴을 한 왕이 일어날 거예요.\""
        },
        {
          "verse": 24,
          "original": "His power will be mighty, but not by his own power. He will destroy awesomely, and will prosper in what he does. He will destroy the mighty ones and the holy people.",
          "korean": "\"그의 힘이 강해지지만 자기 힘은 아니다. 그가 무서운 일들을 행하고 성공할 거예요.\""
        },
        {
          "verse": 25,
          "original": "Through his policy he will cause deceit to prosper in his hand. He will magnify himself in his heart, and he will destroy many in their security. He will also stand up against the prince of princes; but he will be broken without hand.",
          "korean": "\"그가 꾀를 써서 거짓을 성공하게 할 거예요. 마음속으로 자기를 높일 거예요.\""
        },
        {
          "verse": 26,
          "original": "“The vision of the evenings and mornings which has been told is true; but seal up the vision, for it belongs to many days to come.”",
          "korean": "\"저녁과 아침에 대한 환상은 참되다. 하지만 이 환상을 감추어 두어라. 아직 먼 훗날의 일이기 때문이다.\""
        },
        {
          "verse": 27,
          "original": "I, Daniel, fainted, and was sick for some days. Then I rose up, and did the king’s business. I wondered at the vision, but no one understood it.",
          "korean": "\"저 다니엘은 기운이 빠져서 며칠 동안 앓아누웠어요. 그 후에 일어나서 왕의 일을 했어요. 그 환상 때문에 놀랐지만 그 뜻을 다 알지는 못했어요.\""
        }
      ]
    },
    {
      "chapter": 9,
      "verses": [
        {
          "verse": 1,
          "original": "In the first year of Darius the son of Ahasuerus, of the offspring of the Medes, who was made king over the realm of the Chaldeans,",
          "korean": "아하수에로의 아들 다리오가 바벨론 나라의 왕이 된 첫 해였어요. 다리오는 메대 사람이었어요."
        },
        {
          "verse": 2,
          "original": "in the first year of his reign I, Daniel, understood by the books the number of the years about which Yahweh’s word came to Jeremiah the prophet, for the accomplishing of the desolations of Jerusalem, even seventy years.",
          "korean": "그 해에 다니엘은 책을 읽다가 중요한 것을 알게 되었어요. 하나님께서 예레미야 하나님 말씀 전하는 사람에게 말씀하셨는데, 예루살렘이 70년 동안 무너져 있을 거라고 하셨어요."
        },
        {
          "verse": 3,
          "original": "I set my face to the Lord God, to seek by prayer and petitions, with fasting and sackcloth and ashes.",
          "korean": "다니엘은 하나님께 기도하기로 마음먹었어요. 밥을 먹지 않고, 베옷을 입고, 재를 뒤집어쓰고 간절히 기도했어요."
        },
        {
          "verse": 4,
          "original": "I prayed to Yahweh my God, and made confession, and said,\n“Oh, Lord, the great and dreadful God, who keeps covenant and loving kindness with those who love him and keep his commandments,",
          "korean": "다니엘이 하나님께 기도하며 말했어요. \"오, 주님! 크고 두려우신 하나님, 주님을 사랑하는 사람들에게 약속을 지키시고 사랑을 베푸시는 분이시여,\""
        },
        {
          "verse": 5,
          "original": "we have sinned, and have dealt perversely, and have done wickedly, and have rebelled, even turning aside from your precepts and from your ordinances.",
          "korean": "\"저희가 죄를 지었어요. 나쁜 일을 하고, 악한 짓을 했어요. 주님께 반항하고 주님의 말씀을 따르지 않았어요.\""
        },
        {
          "verse": 6,
          "original": "We haven’t listened to your servants the prophets, who spoke in your name to our kings, our princes, and our fathers, and to all the people of the land.",
          "korean": "\"저희는 하나님 말씀 전하는 사람들의 말씀을 듣지 않았어요. 하나님 말씀 전하는 사람들이 우리 왕들과 지도자들과 조상들과 모든 백성에게 주님의 말씀을 전했는데도요.\""
        },
        {
          "verse": 7,
          "original": "“Lord, righteousness belongs to you, but to us confusion of face, as it is today; to the men of Judah, and to the inhabitants of Jerusalem, and to all Israel, who are near, and who are far off, through all the countries where you have driven them, because of their trespass that they have trespassed against you.",
          "korean": "\"주님, 주님은 옳으신 분이에요. 하지만 저희 유다 사람들과 예루살렘 사람들은 오늘 부끄러워해야 해요.\""
        },
        {
          "verse": 8,
          "original": "Lord, to us belongs confusion of face, to our kings, to our princes, and to our fathers, because we have sinned against you.",
          "korean": "\"주님, 저희 왕들과 지도자들과 조상들이 모두 부끄러워해야 해요. 주님께 죄를 지었기 때문이에요.\""
        },
        {
          "verse": 9,
          "original": "To the Lord our God belong mercies and forgiveness; for we have rebelled against him.",
          "korean": "\"우리 하나님께는 불쌍히 여기심과 용서가 있어요. 저희가 하나님께 반항했는데도요.\""
        },
        {
          "verse": 10,
          "original": "We haven’t obeyed Yahweh our God’s voice, to walk in his laws, which he set before us by his servants the prophets.",
          "korean": "\"저희가 하나님의 말씀을 따르지 않았어요. 하나님께서 하나님 말씀 전하는 사람들을 통해 주신 법을 지키지 않았어요.\""
        },
        {
          "verse": 11,
          "original": "Yes, all Israel have transgressed your law, turning aside, that they should not obey your voice.\n“Therefore the curse and the oath written in the law of Moses the servant of God has been poured out on us; for we have sinned against him.",
          "korean": "\"이스라엘 모든 백성이 주님의 법을 어기고 다른 길로 갔어요. 그래서 모세의 법에 쓰인 벌이 저희에게 쏟아졌어요.\""
        },
        {
          "verse": 12,
          "original": "He has confirmed his words, which he spoke against us, and against our judges who judged us, by bringing on us a great evil; for under the whole sky, such has not been done as has been done to Jerusalem.",
          "korean": "\"하나님께서 경고하셨던 대로 큰 재앙이 저희에게 닥쳤어요.\""
        },
        {
          "verse": 13,
          "original": "As it is written in the law of Moses, all this evil has come on us. Yet have we not entreated the favor of Yahweh our God, that we should turn from our iniquities, and have discernment in your truth.",
          "korean": "\"모세의 법에 쓰인 대로 이 모든 나쁜 일이 저희에게 일어났어요. 그런데도 저희는 하나님께 돌아오지 않았어요.\""
        },
        {
          "verse": 14,
          "original": "Therefore Yahweh has watched over the evil, and brought it on us; for Yahweh our God is righteous in all his works which he does, and we have not obeyed his voice.",
          "korean": "\"그래서 하나님께서 이 재앙을 저희에게 보내셨어요. 하나님은 하시는 모든 일에서 옳으신 분이에요.\""
        },
        {
          "verse": 15,
          "original": "“Now, Lord our God, who has brought your people out of the land of Egypt with a mighty hand, and have gotten yourself renown, as it is today; we have sinned. We have done wickedly.",
          "korean": "\"우리 하나님, 주님께서는 강한 손으로 백성을 이집트에서 이끌어 내셨어요. 저희가 죄를 지었어요. 악한 일을 했어요.\""
        },
        {
          "verse": 16,
          "original": "Lord, according to all your righteousness, let your anger and please let your wrath be turned away from your city Jerusalem, your holy mountain; because for our sins, and for the iniquities of our fathers, Jerusalem and your people have become a reproach to all who are around us.",
          "korean": "\"주님, 주님의 의로우심을 따라 예루살렘에서 분노를 거두어 주세요. 예루살렘은 주님의 거룩한 산이에요.\""
        },
        {
          "verse": 17,
          "original": "“Now therefore, our God, listen to the prayer of your servant, and to his petitions, and cause your face to shine on your sanctuary that is desolate, for the Lord’s sake.",
          "korean": "\"우리 하나님, 종의 기도를 들어 주세요. 무너진 성전을 다시 일으켜 주세요.\""
        },
        {
          "verse": 18,
          "original": "My God, turn your ear, and hear. Open your eyes, and see our desolations, and the city which is called by your name; for we do not present our petitions before you for our righteousness, but for your great mercies’ sake.",
          "korean": "\"나의 하나님, 귀를 기울여 들어 주세요. 눈을 여시고 폐허가 된 곳을 보아 주세요. 저희가 의로워서가 아니라 주님의 크신 불쌍히 여기심 때문에 기도해요.\""
        },
        {
          "verse": 19,
          "original": "Lord, hear. Lord, forgive. Lord, listen and do. Don’t defer, for your own sake, my God, because your city and your people are called by your name.”",
          "korean": "\"주님, 들어 주세요. 주님, 용서해 주세요. 주님, 귀 기울여 행동해 주세요. 나의 하나님, 지체하지 마세요.\""
        },
        {
          "verse": 20,
          "original": "While I was speaking, and praying, and confessing my sin and the sin of my people Israel, and presenting my supplication before Yahweh my God for the holy mountain of my God;",
          "korean": "다니엘이 이렇게 기도하고 있었어요. 자신의 죄와 이스라엘 백성의 죄를 고백하며 하나님의 거룩한 산을 위해 기도하고 있었어요."
        },
        {
          "verse": 21,
          "original": "yes, while I was speaking in prayer, the man Gabriel, whom I had seen in the vision at the beginning, being caused to fly swiftly, touched me about the time of the evening offering.",
          "korean": "기도하는 동안 저녁 제사 시간쯤 되었을 때, 전에 환상에서 보았던 가브리엘이 다니엘에게 왔어요."
        },
        {
          "verse": 22,
          "original": "He instructed me, and talked with me, and said, Daniel, “I have now come to give you wisdom and understanding.",
          "korean": "가브리엘이 다니엘을 가르쳐 주며 말했어요. \"다니엘아, 내가 너에게 지혜와 깨달음을 주러 왔다.\""
        },
        {
          "verse": 23,
          "original": "At the beginning of your petitions the commandment went out, and I have come to tell you; for you are greatly beloved. Therefore consider the matter, and understand the vision.",
          "korean": "\"네가 기도를 시작할 때 하나님께서 명령을 내리셨어. 그래서 내가 네게 말해 주러 왔다. 너는 하나님께 아주 사랑받는 사람이야.\""
        },
        {
          "verse": 24,
          "original": "“Seventy weeks are decreed on your people and on your holy city, to finish disobedience, and to make an end of sins, and to make reconciliation for iniquity, and to bring in everlasting righteousness, and to seal up vision and prophecy, and to anoint the most holy.",
          "korean": "\"네 백성과 거룩한 성을 위해 일흔 이레가 정해졌어. 죄를 끝내고, 잘못을 씻고, 영원한 의로움을 가져오기 위해서야.\""
        },
        {
          "verse": 25,
          "original": "“Know therefore and discern that from the going out of the commandment to restore and to build Jerusalem to the Anointed One, the prince, will be seven weeks and sixty-two weeks. It will be built again, with street and moat, even in troubled times.",
          "korean": "\"알아두렴. 예루살렘을 다시 세우라는 명령이 나간 때부터 기름 부음 받은 왕까지 일곱 이레와 예순두 이레가 걸릴 거야.\""
        },
        {
          "verse": 26,
          "original": "After the sixty-two weeks the Anointed One will be cut off, and will have nothing. The people of the prince who come will destroy the city and the sanctuary. Its end will be with a flood, and war will be even to the end. Desolations are determined.",
          "korean": "\"예순두 이레 후에 기름 부음 받은 분이 끊어질 거야. 그리고 한 왕의 백성이 와서 성과 성전을 무너뜨릴 거야.\""
        },
        {
          "verse": 27,
          "original": "He will make a firm covenant with many for one week. In the middle of the week he will cause the sacrifice and the offering to cease. On the wing of abominations will come one who makes desolate; and even to the full end, and that determined, wrath will be poured out on the desolate.”",
          "korean": "\"그가 한 이레 동안 많은 사람과 굳은 약속을 하을 거야. 그 이레의 절반에 제사와 예물을 멈추게 할 거야.\""
        }
      ]
    },
    {
      "chapter": 10,
      "verses": [
        {
          "verse": 1,
          "original": "In the third year of Cyrus king of Persia a thing was revealed to Daniel, whose name was called Belteshazzar; and the thing was true, even a great warfare. He understood the thing, and had understanding of the vision.",
          "korean": "바사 왕 고레스가 왕이 된 지 3년째 되는 해였어요. 다니엘에게 어떤 일이 알려졌어요. 다니엘은 그것을 이해하고 환상의 뜻을 깨달았어요."
        },
        {
          "verse": 2,
          "original": "In those days I, Daniel, was mourning three whole weeks.",
          "korean": "그때 다니엘은 3주 동안 슬퍼하고 있었어요."
        },
        {
          "verse": 3,
          "original": "I ate no pleasant bread. No meat or wine came into my mouth. I didn’t anoint myself at all, until three whole weeks were fulfilled.",
          "korean": "다니엘은 맛있는 음식을 먹지 않았어요. 고기도 포도주도 입에 대지 않았어요. 몸에 기름도 바르지 않았어요. 3주가 다 지날 때까지요."
        },
        {
          "verse": 4,
          "original": "In the twenty-fourth day of the first month, as I was by the side of the great river, which is Hiddekel,",
          "korean": "첫째 달 스물나흗날, 다니엘은 큰 강인 티그리스 강가에 있었어요."
        },
        {
          "verse": 5,
          "original": "I lifted up my eyes, and looked, and behold, there was a man clothed in linen, whose thighs were adorned with pure gold of Uphaz.",
          "korean": "다니엘이 눈을 들어 보니, 세마포 옷을 입은 사람이 서 있었어요. 그의 허리에는 순금 띠가 둘러져 있었어요."
        },
        {
          "verse": 6,
          "original": "His body also was like the beryl, and his face as the appearance of lightning, and his eyes as flaming torches. His arms and his feet were like burnished brass. The voice of his words was like the voice of a multitude.",
          "korean": "그의 몸은 녹주석 같았고, 얼굴은 번개처럼 빛났어요. 눈은 불타는 횃불 같았어요."
        },
        {
          "verse": 7,
          "original": "I, Daniel, alone saw the vision; for the men who were with me didn’t see the vision; but a great quaking fell on them, and they fled to hide themselves.",
          "korean": "다니엘만 이 환상을 보았어요. 함께 있던 사람들은 보지 못했어요. 하지만 그들은 크게 떨며 숨으러 도망갔어요."
        },
        {
          "verse": 8,
          "original": "So I was left alone, and saw this great vision. No strength remained in me; for my comeliness was turned in me into corruption, and I retained no strength.",
          "korean": "다니엘만 남아서 이 큰 환상을 보았어요. 힘이 다 빠져버렸어요."
        },
        {
          "verse": 9,
          "original": "Yet I heard the voice of his words. When I heard the voice of his words, then I fell into a deep sleep on my face, with my face toward the ground.",
          "korean": "그런데 그 분의 말소리가 들렸어요. 그 소리를 듣자 다니엘은 얼굴을 땅에 대고 깊이 잠들었어요."
        },
        {
          "verse": 10,
          "original": "Behold, a hand touched me, which set me on my knees and on the palms of my hands.",
          "korean": "그때 손이 다니엘을 만졌어요. 다니엘은 무릎과 손을 땅에 대고 몸을 일으켰어요."
        },
        {
          "verse": 11,
          "original": "He said to me, Daniel, you greatly beloved man, understand the words that I speak to you, and stand upright; for I have been sent to you, now. When he had spoken this word to me, I stood trembling.",
          "korean": "그 분이 말씀하셨어요. \"다니엘아, 하나님께 아주 사랑받는 사람아, 내 말을 잘 들으렴. 일어서거라. 내가 너에게 보내졌단다.\""
        },
        {
          "verse": 12,
          "original": "Then he said to me, “Don’t be afraid, Daniel; for from the first day that you set your heart to understand, and to humble yourself before your God, your words were heard. I have come for your words’ sake.",
          "korean": "\"두려워하지 마라, 다니엘아. 네가 처음 마음을 정하고 하나님 앞에서 겸손하게 깨달으려고 했을 때, 네 기도가 들렸단다.\""
        },
        {
          "verse": 13,
          "original": "But the prince of the kingdom of Persia withstood me twenty-one days; but, behold, Michael, one of the chief princes, came to help me because I remained there with the kings of Persia.",
          "korean": "\"바사 나라의 영적 왕이 21일 동안 나를 막았어. 하지만 천사장 중 하나인 미가엘이 와서 나를 도와주었지.\""
        },
        {
          "verse": 14,
          "original": "Now I have come to make you understand what will happen to your people in the latter days; for the vision is yet for many days.”",
          "korean": "\"이제 내가 너에게 알려 주러 왔다. 먼 훗날에 네 백성에게 무슨 일이 일어날지 말이야. 이 환상은 아주 먼 미래에 대한 것이란다.\""
        },
        {
          "verse": 15,
          "original": "When he had spoken these words to me, I set my face toward the ground, and was mute.",
          "korean": "그 분이 이렇게 말씀하셨을 때, 다니엘은 얼굴을 땅으로 향하고 말을 할 수 없었어요."
        },
        {
          "verse": 16,
          "original": "Behold, one in the likeness of the sons of men touched my lips. Then I opened my mouth, and spoke and said to him who stood before me, “My lord, by reason of the vision my sorrows have overtaken me, and I retain no strength.",
          "korean": "그때 사람의 모습을 한 분이 다니엘의 입술을 만지셨어요. 그러자 다니엘이 입을 열 수 있게 되었어요."
        },
        {
          "verse": 17,
          "original": "For how can the servant of this my lord talk with this my lord? For as for me, immediately there remained no strength in me. There was no breath left in me.”",
          "korean": "다니엘이 말했어요. \"나의 주여, 종이 어떻게 주님과 말할 수 있겠어요? 저는 힘이 하나도 없어요.\""
        },
        {
          "verse": 18,
          "original": "Then one like the appearance of a man touched me again, and he strengthened me.",
          "korean": "그러자 사람처럼 보이는 분이 다시 다니엘을 만지며 힘을 주셨어요."
        },
        {
          "verse": 19,
          "original": "He said, “Greatly beloved man, don’t be afraid. Peace be to you. Be strong. Yes, be strong.”\nWhen he spoke to me, I was strengthened, and said, “Let my lord speak; for you have strengthened me.”",
          "korean": "그 분이 말씀하셨어요. \"사랑받는 사람아, 두려워하지 마라. 평안하여라. 힘을 내라. 힘을 내라.\""
        },
        {
          "verse": 20,
          "original": "Then he said, “Do you know why I have come to you? Now I will return to fight with the prince of Persia. When I go out, behold, the prince of Greece will come.",
          "korean": "그 분이 말씀하셨어요. \"내가 왜 너에게 왔는지 아느냐? 이제 나는 바사의 영적 왕과 싸우러 돌아가야 한다. 내가 가면 그리스의 영적 왕이 올 거예요.\""
        },
        {
          "verse": 21,
          "original": "But I will tell you that which is inscribed in the writing of truth. There is no one who holds with me against these, but Michael your prince.",
          "korean": "\"하지만 진리의 책에 기록된 것을 네게 말해 주겠다. 나와 함께 이들과 싸우는 이는 너희의 왕 미가엘뿐이다.\""
        }
      ]
    },
    {
      "chapter": 11,
      "verses": [
        {
          "verse": 1,
          "original": "“As for me, in the first year of Darius the Mede, I stood up to confirm and strengthen him.",
          "korean": "\"나는 메대 사람 다리오가 왕이 된 첫 해에 그를 도와 강하게 했단다.\""
        },
        {
          "verse": 2,
          "original": "“Now will I show you the truth. Behold, three more kings will stand up in Persia; and the fourth will be far richer than all of them. When he has grown strong through his riches, he will stir up all against the realm of Greece.",
          "korean": "\"이제 네게 진실을 알려 주겠다. 바사에 세 왕이 더 일어날 거야. 네 번째 왕은 다른 왕들보다 훨씬 부유해질 거야.\""
        },
        {
          "verse": 3,
          "original": "A mighty king will stand up, who will rule with great dominion, and do according to his will.",
          "korean": "\"힘센 왕이 일어나서 큰 권력으로 다스리며 마음대로 할 거야.\""
        },
        {
          "verse": 4,
          "original": "When he stands up, his kingdom will be broken, and will be divided toward the four winds of the sky, but not to his posterity, nor according to his dominion with which he ruled; for his kingdom will be plucked up, even for others besides these.",
          "korean": "\"그가 강해졌을 때 그의 나라가 무너질 거야. 나라는 동서남북 네 방향으로 나뉠 거야.\""
        },
        {
          "verse": 5,
          "original": "“The king of the south will be strong. One of his princes will become stronger than him, and have dominion. His dominion will be a great dominion.",
          "korean": "\"남쪽 왕이 강해질 거야. 그의 장군 중 하나는 더 강해져서 큰 나라를 다스릴 거야.\""
        },
        {
          "verse": 6,
          "original": "At the end of years they will join themselves together; and the daughter of the king of the south will come to the king of the north to make an agreement; but she will not retain the strength of her arm. He will also not stand, nor will his arm; but she will be given up, with those who brought her, and he who became the father of her, and he who strengthened her in those times.",
          "korean": "\"여러 해가 지난 후에 그들이 서로 손을 잡을 거야. 하지만 그 힘은 오래가지 못할 거야.\""
        },
        {
          "verse": 7,
          "original": "“But out of a shoot from her roots one will stand up in his place, who will come to the army, and will enter into the fortress of the king of the north, and will deal against them, and will prevail.",
          "korean": "\"그녀의 가문에서 한 사람이 일어나서 북쪽 왕의 군대를 칠 거야.\""
        },
        {
          "verse": 8,
          "original": "He will also carry their gods, with their molten images, and with their goodly vessels of silver and of gold, captive into Egypt. He will refrain some years from the king of the north.",
          "korean": "\"그는 북쪽 나라의 가짜 신들을 이집트로 가져갈 거야.\""
        },
        {
          "verse": 9,
          "original": "He will come into the realm of the king of the south, but he will return into his own land.",
          "korean": "\"그가 남쪽 왕의 나라로 들어갔다가 자기 땅으로 돌아갈 거야.\""
        },
        {
          "verse": 10,
          "original": "His sons will wage war, and will assemble a multitude of great forces, which will come on, and overflow, and pass through. They will return and wage war, even to his fortress.",
          "korean": "\"그의 아들들이 전쟁을 일으키고 큰 군대를 모을 거야.\""
        },
        {
          "verse": 11,
          "original": "“The king of the south will be moved with anger, and will come out and fight with him, even with the king of the north. He will send out a great multitude, and the multitude will be given into his hand.",
          "korean": "\"남쪽 왕이 화가 나서 나와 싸울 거야.\""
        },
        {
          "verse": 12,
          "original": "The multitude will be lifted up, and his heart will be exalted. He will cast down tens of thousands, but he won’t prevail.",
          "korean": "\"많은 군대가 일어나고 그의 마음이 교만해질 거야. 수만 명을 쓰러뜨릴 거야.\""
        },
        {
          "verse": 13,
          "original": "The king of the north will return, and will send out a multitude greater than the former. He will come on at the end of the times, even of years, with a great army and with much substance.",
          "korean": "\"북쪽 왕이 돌아와서 전보다 더 큰 군대를 보낼 거야.\""
        },
        {
          "verse": 14,
          "original": "“In those times many will stand up against the king of the south. Also the children of the violent among your people will lift themselves up to establish the vision; but they will fall.",
          "korean": "\"그때 많은 사람들이 남쪽 왕을 대적하고 일어설 거야.\""
        },
        {
          "verse": 15,
          "original": "So the king of the north will come and cast up a mound, and take a well-fortified city. The forces of the south won’t stand, neither will his chosen people, neither will there be any strength to stand.",
          "korean": "\"북쪽 왕이 와서 튼튼한 성을 차지할 거야.\""
        },
        {
          "verse": 16,
          "original": "But he who comes against him will do according to his own will, and no one will stand before him. He will stand in the glorious land, and destruction will be in his hand.",
          "korean": "\"공격하는 자가 마음대로 할 거야. 아무도 그를 막지 못할 거야.\""
        },
        {
          "verse": 17,
          "original": "He will set his face to come with the strength of his whole kingdom, and with him equitable conditions. He will perform them. He will give him the daughter of women, to corrupt her; but she will not stand, and won’t be for him.",
          "korean": "\"그가 온 나라의 힘을 가지고 오려고 할 거야.\""
        },
        {
          "verse": 18,
          "original": "After this he will turn his face to the islands, and will take many; but a prince will cause the reproach offered by him to cease. Yes, moreover, he will cause his reproach to turn on him.",
          "korean": "\"그 후에 그가 바다 건너 섬들을 향해 많이 빼앗을 거야.\""
        },
        {
          "verse": 19,
          "original": "Then he will turn his face toward the fortresses of his own land; but he will stumble and fall, and won’t be found.",
          "korean": "\"그러고 나서 자기 땅의 요새로 돌아갈 거야. 하지만 그는 넘어지고 쓰러질 거야.\""
        },
        {
          "verse": 20,
          "original": "“Then one who will cause a tax collector to pass through the kingdom to maintain its glory will stand up in his place; but within few days he shall be destroyed, not in anger, and not in battle.",
          "korean": "\"그 자리에 세금을 걷는 자를 보내는 왕이 일어날 거야.\""
        },
        {
          "verse": 21,
          "original": "“In his place a contemptible person will stand up, to whom they had not given the honor of the kingdom; but he will come in time of security, and will obtain the kingdom by flatteries.",
          "korean": "\"그 자리에 비열한 사람이 일어날 거야. 사람들은 그에게 왕의 영광을 주지 않았지만 그가 평화로울 때 슬쩍 들어올 거야.\""
        },
        {
          "verse": 22,
          "original": "The overwhelming forces will be overwhelmed from before him, and will be broken. Yes, also the prince of the covenant.",
          "korean": "\"큰 군대가 그 앞에서 쓸려갈 거야.\""
        },
        {
          "verse": 23,
          "original": "After the treaty made with him he will work deceitfully; for he will come up, and will become strong, with a small people.",
          "korean": "\"그가 조약을 맺은 후에 속임수를 쓸 거야.\""
        },
        {
          "verse": 24,
          "original": "In time of security he will come even on the fattest places of the province. He will do that which his fathers have not done, nor his fathers’ fathers. He will scatter among them prey, plunder, and substance. Yes, he will devise his plans against the strongholds, even for a time.",
          "korean": "\"평화로울 때 그가 가장 좋은 지방으로 들어올 거야.\""
        },
        {
          "verse": 25,
          "original": "“He will stir up his power and his courage against the king of the south with a great army; and the king of the south will wage war in battle with an exceedingly great and mighty army; but he won’t stand; for they will devise plans against him.",
          "korean": "\"그가 큰 군대로 남쪽 왕을 적할 거야.\""
        },
        {
          "verse": 26,
          "original": "Yes, those who eat of his dainties will destroy him, and his army will be swept away. Many will fall down slain.",
          "korean": "\"그와 함께 먹던 자들이 그를 무너뜨릴 거야. 많은 사람이 쓰러질 거야.\""
        },
        {
          "verse": 27,
          "original": "As for both these kings, their hearts will be to do mischief, and they will speak lies at one table; but it won’t prosper, for the end will still be at the appointed time.",
          "korean": "\"두 왕이 나쁜 마음을 품고 한 식탁에서 거짓말을 할 거야.\""
        },
        {
          "verse": 28,
          "original": "Then he will return into his land with great wealth. His heart will be against the holy covenant. He will take action, and return to his own land.",
          "korean": "\"북쪽 왕이 많은 재물을 가지고 자기 땅으로 돌아갈 거야. 그의 마음은 거룩한 약속을 적할 거야.\""
        },
        {
          "verse": 29,
          "original": "“He will return at the appointed time, and come into the south; but it won’t be in the latter time as it was in the former.",
          "korean": "\"정한 때에 그가 다시 남쪽으로 올 거야. 하지만 이번에는 전과 같지 않을 거야.\""
        },
        {
          "verse": 30,
          "original": "For ships of Kittim will come against him. Therefore he will be grieved, and will return, and have indignation against the holy covenant, and will take action. He will even return, and have regard to those who forsake the holy covenant.",
          "korean": "\"깃딤의 배들이 그를 적할 거야. 그래서 그가 낙심하고 돌아갈 거야. 거룩한 약속을 미워할 거야.\""
        },
        {
          "verse": 31,
          "original": "“Forces will stand on his part, and they will profane the sanctuary, even the fortress, and will take away the continual burnt offering. Then they will set up the abomination that makes desolate.",
          "korean": "\"그의 군대가 일어나서 성전을 더럽힐 거야. 그러고 나서 끔찍한 것을 세울 거야.\""
        },
        {
          "verse": 32,
          "original": "He will corrupt those who do wickedly against the covenant by flatteries; but the people who know their God will be strong, and take action.",
          "korean": "\"약속을 어기는 자들을 아첨으로 타락시킬 거야. 하지만 하나님을 아는 백성은 강하게 설 거야.\""
        },
        {
          "verse": 33,
          "original": "“Those who are wise among the people will instruct many; yet they will fall by the sword and by flame, by captivity and by plunder, many days.",
          "korean": "\"백성 중에 지혜로운 자들이 많은 사람을 가르칠 거야. 하지만 오랫동안 칼과 불과 잡혀간 사람됨으로 쓰러질 거야.\""
        },
        {
          "verse": 34,
          "original": "Now when they fall, they will be helped with a little help; but many will join themselves to them with flatteries.",
          "korean": "\"그들이 쓰러질 때 작은 도움을 받을 거야. 하지만 많은 사람이 거짓으로 그들에게 붙을 거야.\""
        },
        {
          "verse": 35,
          "original": "Some of those who are wise will fall, to refine them, and to purify, and to make them white, even to the time of the end; because it is yet for the time appointed.",
          "korean": "\"지혜로운 자들 중 일부가 쓰러질 거야. 그것은 그들을 깨끗하게 하고 깨끗하게 하려는 거야. 끝 때까지 말이야.\""
        },
        {
          "verse": 36,
          "original": "“The king will do according to his will. He will exalt himself, and magnify himself above every god, and will speak marvelous things against the God of gods. He will prosper until the indignation is accomplished; for that which is determined will be done.",
          "korean": "\"그 왕은 마음대로 할 거야. 자기를 높여서 모든 신보다 위에 있다고 할 거야. 신들의 신을 대적하여 놀라운 말을 할 거야.\""
        },
        {
          "verse": 37,
          "original": "He won’t regard the gods of his fathers, or the desire of women, or regard any god; for he will magnify himself above all.",
          "korean": "\"그는 조상들의 신들을 존경하지 않을 거야. 어떤 신도 존경하지 않을 거야. 자기를 모든 것 위에 높일 거야.\""
        },
        {
          "verse": 38,
          "original": "But in his place he will honor the god of fortresses. He will honor a god whom his fathers didn’t know with gold, silver, and with precious stones and pleasant things.",
          "korean": "\"대신 요새의 신을 공경할 거야. 조상들이 알지 못하던 신을 공경할 거야.\""
        },
        {
          "verse": 39,
          "original": "He will deal with the strongest fortresses by the help of a foreign god. He will increase with glory whoever acknowledges him. He will cause them to rule over many, and will divide the land for a price.",
          "korean": "\"이상한 신의 도움으로 가장 튼튼한 요새들을 다룰 거야.\""
        },
        {
          "verse": 40,
          "original": "“At the time of the end the king of the south will contend with him; and the king of the north will come against him like a whirlwind, with chariots, with horsemen, and with many ships. He will enter into the countries, and will overflow and pass through.",
          "korean": "\"끝 때에 남쪽 왕이 그와 싸울 거야. 북쪽 왕이 회오리바람처럼 달려올 거야.\""
        },
        {
          "verse": 41,
          "original": "He will enter also into the glorious land, and many countries will be overthrown; but these will be delivered out of his hand: Edom, Moab, and the chief of the children of Ammon.",
          "korean": "\"그가 아름다운 땅에도 들어올 거야. 많은 나라가 무너질 거야.\""
        },
        {
          "verse": 42,
          "original": "He will also stretch out his hand on the countries. The land of Egypt won’t escape.",
          "korean": "\"그가 여러 나라에 손을 뻗칠 거야. 이집트 땅도 피하지 못할 거야.\""
        },
        {
          "verse": 43,
          "original": "But he will have power over the treasures of gold and of silver, and over all the precious things of Egypt. The Libyans and the Ethiopians will be at his steps.",
          "korean": "\"그가 금과 은 보물을 다스릴 거야.\""
        },
        {
          "verse": 44,
          "original": "But news out of the east and out of the north will trouble him; and he will go out with great fury to destroy and utterly to sweep away many.",
          "korean": "\"하지만 동쪽과 북쪽에서 오는 소식이 그를 놀라게 할 거야.\""
        },
        {
          "verse": 45,
          "original": "He will plant the tents of his palace between the sea and the glorious holy mountain; yet he will come to his end, and no one will help him.",
          "korean": "\"그가 바다와 거룩한 산 사이에 자기 궁전 천막을 칠 거야. 하지만 그는 끝이 올 거야.\""
        }
      ]
    },
    {
      "chapter": 12,
      "verses": [
        {
          "verse": 1,
          "original": "“At that time Michael will stand up, the great prince who stands for the children of your people; and there will be a time of trouble, such as never was since there was a nation even to that same time. At that time your people will be delivered, everyone who is found written in the book.",
          "korean": "\"그때에 위대한 천사장 미가엘이 일어설 거야. 미가엘은 네 백성을 지켜 주는 분이야. 힘든 때가 올 거야.\""
        },
        {
          "verse": 2,
          "original": "Many of those who sleep in the dust of the earth will awake, some to everlasting life, and some to shame and everlasting contempt.",
          "korean": "\"땅의 티끌 속에서 자는 많은 사람들이 깨어날 거야. 어떤 사람들은 영원한 생명으로, 어떤 사람들은 영원한 수치로 깨어날 거야.\""
        },
        {
          "verse": 3,
          "original": "Those who are wise will shine as the brightness of the expanse. Those who turn many to righteousness will shine as the stars forever and ever.",
          "korean": "\"지혜로운 사람들은 하늘처럼 밝게 빛날 거야. 많은 사람을 의롭게 인도한 사람들은 별처럼 영원히 빛날 거야.\""
        },
        {
          "verse": 4,
          "original": "But you, Daniel, shut up the words, and seal the book, even to the time of the end. Many will run back and forth, and knowledge will be increased.”",
          "korean": "\"다니엘아, 이 말씀들을 간직하고 이 책을 봉하여라. 끝 때까지 말이야. 많은 사람들이 여기저기 다니며 지식이 늘어날 거야.\""
        },
        {
          "verse": 5,
          "original": "Then I, Daniel, looked, and behold, two others stood, one on the river bank on this side, and the other on the river bank on that side.",
          "korean": "그때 다니엘이 보니, 다른 두 사람이 서 있었어요. 한 사람은 강 이쪽에, 한 사람은 강 저쪽에 있었어요."
        },
        {
          "verse": 6,
          "original": "One said to the man clothed in linen, who was above the waters of the river, “How long will it be to the end of these wonders?”",
          "korean": "한 사람이 세마포 옷을 입은 분에게 물었어요. \"이 놀라운 일들이 끝나려면 얼마나 걸릴까요?\""
        },
        {
          "verse": 7,
          "original": "I heard the man clothed in linen, who was above the waters of the river, when he held up his right hand and his left hand to heaven, and swore by him who lives forever that it will be for a time, times, and a half; and when they have finished breaking in pieces the power of the holy people, all these things will be finished.",
          "korean": "세마포 옷을 입은 분이 오른손과 왼손을 하늘로 들고 영원히 사시는 분의 이름으로 맹세했어요."
        },
        {
          "verse": 8,
          "original": "I heard, but I didn’t understand. Then I said, “My lord, what will be the outcome of these things?”",
          "korean": "다니엘은 들었지만 이해하지 못했어요. 그래서 물었어요. \"나의 주여, 이 일들의 결과가 어떻게 될까요?\""
        },
        {
          "verse": 9,
          "original": "He said, “Go your way, Daniel; for the words are shut up and sealed until the time of the end.",
          "korean": "그 분이 말씀하셨어요. \"다니엘아, 네 갈 길을 가거라. 이 말씀들은 끝 때까지 닫혀 있고 봉해져 있단다.\""
        },
        {
          "verse": 10,
          "original": "Many will purify themselves, and make themselves white, and be refined; but the wicked will do wickedly; and none of the wicked will understand; but those who are wise will understand.",
          "korean": "\"많은 사람들이 자신을 깨끗하게 하고 깨끗하게 할 거야. 하지만 악한 자들은 계속 악을 행할 거야.\""
        },
        {
          "verse": 11,
          "original": "“From the time that the continual burnt offering is taken away, and the abomination that makes desolate set up, there will be one thousand two hundred ninety days.",
          "korean": "\"매일 드리는 다 태워 드리는 제사를 멈추고 끔찍한 것을 세울 때부터 1,290일이 지날 거야.\""
        },
        {
          "verse": 12,
          "original": "Blessed is he who waits, and comes to the one thousand three hundred thirty-five days.",
          "korean": "\"1,335일까지 기다리는 사람은 복이 있을 거야.\""
        },
        {
          "verse": 13,
          "original": "“But go you your way until the end; for you will rest, and will stand in your inheritance at the end of the days.”",
          "korean": "\"다니엘아, 너는 끝까지 네 갈 길을 가거라. 너는 쉬게 될 거야. 그리고 마지막 날에 일어나 네 몫을 받게 될 거야.\""
        }
      ]
    }
  ]
}