{
  "book": "Deuteronomy",
  "bookKorean": "신명기",
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "verse": 1,
          "original": "These are the words which Moses spoke to all Israel beyond the Jordan in the wilderness, in the Arabah opposite Suf, between Paran, Tophel, Laban, Hazeroth, and Dizahab.",
          "korean": "이것은 모세가 요단 강 건너편 광야에서 이스라엘 백성 모두에게 한 말씀이에요. 그곳은 숩 맞은편 아라바 지역으로, 바란과 도벨과 라반과 하세롯과 디사합 사이에 있었어요."
        },
        {
          "verse": 2,
          "original": "It is eleven days' journey from Horeb by the way of Mount Seir to Kadesh Barnea.",
          "korean": "호렙 산에서 세일 산 길을 따라 가데스 바네아까지는 열하루 걸리는 거리예요."
        },
        {
          "verse": 3,
          "original": "In the fortieth year, in the eleventh month, on the first day of the month, Moses spoke to the children of Israel according to all that Yahweh had given him in commandment to them,",
          "korean": "사십 년째 되던 해 열한째 달 첫째 날에, 모세는 여호와께서 이스라엘 백성에게 명령하신 모든 말씀을 전했어요."
        },
        {
          "verse": 4,
          "original": "after he had struck Sihon the king of the Amorites who lived in Heshbon, and Og the king of Bashan who lived in Ashtaroth, at Edrei.",
          "korean": "그때는 모세가 헤스본에 살던 아모리 왕 시혼과, 아스다롯에 살던 바산 왕 옥을 에드레이에서 무찌른 후였어요."
        },
        {
          "verse": 5,
          "original": "Beyond the Jordan, in the land of Moab, Moses began to declare this law, saying,",
          "korean": "요단 강 건너편 모압 땅에서 모세는 이 율법을 설명하기 시작하며 말했어요."
        },
        {
          "verse": 6,
          "original": "\"Yahweh our God spoke to us in Horeb, saying, 'You have lived long enough at this mountain.",
          "korean": "\"우리 하나님 여호와께서 호렙 산에서 우리에게 말씀하셨어요. '너희가 이 산에 머문 지 오래되었으니"
        },
        {
          "verse": 7,
          "original": "Turn, and take your journey, and go to the hill country of the Amorites and to all the places near there: in the Arabah, in the hill country, in the lowland, in the South, by the seashore, in the land of the Canaanites, and in Lebanon as far as the great river, the river Euphrates.",
          "korean": "돌아서서 여행을 시작하여 아모리 족속의 산지와 그 주변 모든 곳으로 가거라. 아라바와 산지와 평지와 남쪽 지방과 해변과 가나안 땅과 레바논까지, 큰 강 유프라테스 강까지 가거라.'"
        },
        {
          "verse": 8,
          "original": "Behold, I have set the land before you. Go in and possess the land which Yahweh swore to your fathers—to Abraham, to Isaac, and to Jacob—to give to them and to their offspring after them.'\"",
          "korean": "보아라, 내가 그 땅을 너희 앞에 두었다. 들어가서 여호와께서 너희 조상들, 곧 아브라함과 이삭과 야곱에게 그들과 그 자손에게 주겠다고 약속하신 그 땅을 차지하여라.'\""
        },
        {
          "verse": 9,
          "original": "I spoke to you at that time, saying, \"I am not able to bear you myself alone.",
          "korean": "그때 나는 여러분에게 말했어요. \"나 혼자서는 여러분을 감당할 수 없어요."
        },
        {
          "verse": 10,
          "original": "Yahweh your God has multiplied you, and behold, you are today as the stars of the sky for multitude.",
          "korean": "너희 하나님 여호와께서 너희를 많이 늘려 주셔서, 보세요, 오늘날 여러분은 하늘의 별처럼 많아졌어요."
        },
        {
          "verse": 11,
          "original": "Yahweh, the God of your fathers, make you a thousand times as many as you are and bless you, as he has promised you!",
          "korean": "너희 조상들의 하나님 여호와께서 약속하신 대로 너희를 지금보다 천 배나 더 많게 하시고 복을 주시기를 바라요!"
        },
        {
          "verse": 12,
          "original": "How can I myself alone bear your problems, your burdens, and your strife?",
          "korean": "어떻게 나 혼자서 여러분의 문제와 짐과 다툼을 감당할 수 있겠어요?"
        },
        {
          "verse": 13,
          "original": "Take wise men of understanding who are respected among your tribes, and I will make them heads over you.\"",
          "korean": "각 지파에서 지혜 있고 통찰력 있고 존경받는 사람들을 뽑으세요. 그러면 내가 그들을 여러분의 지도자로 세울게요.\""
        },
        {
          "verse": 14,
          "original": "You answered me, and said, \"The thing which you have spoken is good to do.\"",
          "korean": "여러분이 나에게 대답했어요. \"당신이 말씀하신 것은 좋은 일이에요.\""
        },
        {
          "verse": 15,
          "original": "So I took the heads of your tribes, wise and respected men, and made them heads over you, captains of thousands, captains of hundreds, captains of fifties, captains of tens, and officers, according to your tribes.",
          "korean": "그래서 나는 각 지파에서 지혜롭고 존경받는 사람들을 뽑아서 여러분의 지도자로 세웠어요. 천부장, 백부장, 오십부장, 십부장과 관리들을 각 지파에 따라 세웠어요."
        },
        {
          "verse": 16,
          "original": "I commanded your judges at that time, saying, \"Hear cases between your brothers and judge righteously between a man and his brother, and the foreigner who is living with him.",
          "korean": "그때 나는 여러분의 재판관들에게 명령했어요. \"형제들 사이의 문제를 잘 들어주고, 사람과 그의 형제 사이에, 또 함께 사는 외국인과 사이에 공정하게 판결하세요."
        },
        {
          "verse": 17,
          "original": "You shall not show partiality in judgment; you shall hear the small and the great alike. You shall not be afraid of the face of man, for the judgment is God's. The case that is too hard for you, you shall bring to me, and I will hear it.\"",
          "korean": "재판할 때 편을 들지 마세요. 작은 사람이나 높은 사람이나 똑같이 들어주세요. 사람의 얼굴을 두려워하지 마세요, 재판은 하나님의 것이니까요. 너무 어려운 문제는 나에게 가져오세요, 내가 들을게요.\""
        },
        {
          "verse": 18,
          "original": "I commanded you at that time all the things which you should do.",
          "korean": "그때 나는 여러분이 해야 할 모든 일을 명령했어요."
        },
        {
          "verse": 19,
          "original": "We traveled from Horeb and went through all that great and terrible wilderness which you saw, by the way to the hill country of the Amorites, as Yahweh our God commanded us; and we came to Kadesh Barnea.",
          "korean": "우리는 호렙 산을 떠나, 우리 하나님 여호와께서 명령하신 대로 아모리 산지로 가는 길을 따라, 여러분이 본 그 크고 무서운 광야를 지나 가데스 바네아에 도착했어요."
        },
        {
          "verse": 20,
          "original": "I said to you, \"You have come to the hill country of the Amorites, which Yahweh our God gives to us.",
          "korean": "나는 여러분에게 말했어요. \"여러분은 우리 하나님 여호와께서 우리에게 주시는 아모리 족속의 산지에 왔어요."
        },
        {
          "verse": 21,
          "original": "Behold, Yahweh your God has set the land before you. Go up, take possession, as Yahweh the God of your fathers has spoken to you. Don't be afraid, neither be dismayed.\"",
          "korean": "보세요, 너희 하나님 여호와께서 그 땅을 너희 앞에 두셨어요. 올라가서 차지하세요, 너희 조상들의 하나님 여호와께서 너희에게 말씀하신 대로요. 두려워하지 말고 낙심하지 마세요.\""
        },
        {
          "verse": 22,
          "original": "You came near to me, everyone of you, and said, \"Let's send men before us, that they may search the land for us, and bring back to us word of the way by which we must go up, and the cities to which we shall come.\"",
          "korean": "그때 여러분 모두가 나에게 와서 말했어요. \"우리보다 먼저 사람들을 보내서 그 땅을 살펴보게 하고, 우리가 올라갈 길과 우리가 갈 성들에 대해 알려오게 해요.\""
        },
        {
          "verse": 23,
          "original": "The thing pleased me well. I took twelve of your men, one man for every tribe.",
          "korean": "그 말이 좋게 들렸어요. 그래서 나는 각 지파에서 한 사람씩 열두 사람을 뽑았어요."
        },
        {
          "verse": 24,
          "original": "They turned and went up into the hill country, and came to the valley of Eshcol, and spied it out.",
          "korean": "그들은 돌아서서 산지로 올라가 에스골 골짜기에 이르러 그곳을 살펴보았어요."
        },
        {
          "verse": 25,
          "original": "They took some of the fruit of the land in their hands and brought it down to us, and brought us word again, and said, \"It is a good land which Yahweh our God gives to us.\"",
          "korean": "그들은 그 땅의 과일을 손에 들고 우리에게 가져와서 보고했어요. \"우리 하나님 여호와께서 우리에게 주시는 땅은 좋은 땅이에요.\""
        },
        {
          "verse": 26,
          "original": "Yet you wouldn't go up, but rebelled against the commandment of Yahweh your God.",
          "korean": "그런데도 여러분은 올라가려 하지 않고, 너희 하나님 여호와의 명령을 거역했어요."
        },
        {
          "verse": 27,
          "original": "You murmured in your tents, and said, \"Because Yahweh hated us, he has brought us out of the land of Egypt, to deliver us into the hand of the Amorites to destroy us.",
          "korean": "여러분은 장막에서 불평하며 말했어요. \"여호와께서 우리를 미워하셔서 이집트 땅에서 우리를 데리고 나오셨어. 아모리 족속의 손에 넘겨서 우리를 멸망시키려고 그러시는 거야.\""
        },
        {
          "verse": 28,
          "original": "Where are we going up? Our brothers have made our heart melt, saying, 'The people are greater and taller than we. The cities are great and fortified up to the sky. Moreover we have seen the sons of the Anakim there!'\"",
          "korean": "우리가 어디로 올라간단 말이야? 우리 형제들이 우리 마음을 녹아내리게 했어. '그 백성은 우리보다 크고 키가 커. 그 성들은 크고 성벽이 하늘까지 닿아. 게다가 거기서 아낙 자손들도 봤어!' 라고 하잖아.\""
        },
        {
          "verse": 29,
          "original": "Then I said to you, \"Don't be terrified. Don't be afraid of them.",
          "korean": "그래서 나는 여러분에게 말했어요. \"겁먹지 마세요. 그들을 두려워하지 마세요."
        },
        {
          "verse": 30,
          "original": "Yahweh your God, who goes before you, he will fight for you, according to all that he did for you in Egypt before your eyes,",
          "korean": "너희 앞에 가시는 너희 하나님 여호와께서 너희를 위해 싸워 주실 거예요. 여러분 눈앞에서 이집트에서 너희를 위해 하신 모든 일처럼요."
        },
        {
          "verse": 31,
          "original": "and in the wilderness where you have seen how that Yahweh your God carried you, as a man carries his son, in all the way that you went, until you came to this place.\"",
          "korean": "그리고 광야에서도 너희 하나님 여호와께서 아버지가 아들을 안듯이 너희를 안고 가신 것을 보지 않았어요? 여러분이 이곳에 올 때까지 가는 모든 길에서요.\""
        },
        {
          "verse": 32,
          "original": "Yet in this thing you didn't believe Yahweh your God,",
          "korean": "그런데도 이 일에 있어서 여러분은 너희 하나님 여호와를 믿지 않았어요."
        },
        {
          "verse": 33,
          "original": "who went before you on the way, to seek out a place for you to pitch your tents in: in fire by night, to show you by what way you should go, and in the cloud by day.",
          "korean": "여호와께서는 길에서 여러분보다 앞서 가시며, 여러분이 장막을 칠 곳을 찾아주셨어요. 밤에는 불로 여러분이 갈 길을 보여주시고, 낮에는 구름으로 인도하셨어요."
        },
        {
          "verse": 34,
          "original": "Yahweh heard the voice of your words and was angry, and swore, saying,",
          "korean": "여호와께서 여러분의 말을 들으시고 화가 나셔서 맹세하며 말씀하셨어요."
        },
        {
          "verse": 35,
          "original": "\"Surely not one of these men of this evil generation shall see the good land which I swore to give to your fathers,",
          "korean": "\"이 악한 세대의 사람들 중 단 한 사람도 내가 너희 조상들에게 주겠다고 맹세한 그 좋은 땅을 보지 못할 것이다."
        },
        {
          "verse": 36,
          "original": "except Caleb the son of Jephunneh. He shall see it. I will give the land that he has trodden on to him and to his children, because he has wholly followed Yahweh.\"",
          "korean": "다만 여분네의 아들 갈렙은 예외다. 그는 그것을 볼 것이다. 그가 밟은 땅을 그와 그의 자녀들에게 주겠다. 그가 온전히 여호와를 따랐기 때문이다.\""
        },
        {
          "verse": 37,
          "original": "Also Yahweh was angry with me for your sakes, saying, \"You also shall not go in there.",
          "korean": "여호와께서 여러분 때문에 나에게도 화를 내시며 말씀하셨어요. \"너도 거기에 들어가지 못할 것이다."
        },
        {
          "verse": 38,
          "original": "Joshua the son of Nun, who stands before you, shall go in there. Encourage him, for he shall cause Israel to inherit it.",
          "korean": "너희 앞에 서 있는 눈의 아들 여호수아가 거기에 들어갈 것이다. 그를 격려해 주어라, 그가 이스라엘 백성에게 그 땅을 상속받게 할 것이다."
        },
        {
          "verse": 39,
          "original": "Moreover your little ones, whom you said would be captured or killed, your children, who today have no knowledge of good or evil, shall go in there. I will give it to them, and they shall possess it.",
          "korean": "그리고 너희가 사로잡히거나 죽임당할 것이라고 말한 너희 어린 자녀들, 오늘 아직 선과 악을 분별하지 못하는 너희 아이들은 거기에 들어갈 것이다. 내가 그들에게 그 땅을 줄 것이고, 그들이 그것을 차지할 것이다."
        },
        {
          "verse": 40,
          "original": "But as for you, turn, and take your journey into the wilderness by the way to the Red Sea.\"",
          "korean": "그러나 너희는 돌아서서 홍해 길로 광야로 여행을 떠나라.\""
        },
        {
          "verse": 41,
          "original": "Then you answered and said to me, \"We have sinned against Yahweh. We will go up and fight, according to all that Yahweh our God commanded us.\" Every man of you put on his weapons of war, and presumed to go up into the hill country.",
          "korean": "그러자 여러분이 나에게 대답했어요. \"우리가 여호와께 죄를 지었어요. 우리가 올라가서 싸울게요, 우리 하나님 여호와께서 명령하신 대로요.\" 그래서 여러분은 각자 전쟁 무기를 갖추고 산지로 올라가려 했어요."
        },
        {
          "verse": 42,
          "original": "Yahweh said to me, \"Tell them, 'Don't go up and don't fight; for I am not among you, lest you be struck before your enemies.'\"",
          "korean": "그런데 여호와께서 나에게 말씀하셨어요. \"그들에게 말해라, '올라가지도 말고 싸우지도 마라. 내가 너희 가운데 없으니, 너희가 원수들 앞에서 패배할 것이다.'\""
        },
        {
          "verse": 43,
          "original": "So I spoke to you, and you didn't listen; but you rebelled against the commandment of Yahweh, and were presumptuous, and went up into the hill country.",
          "korean": "그래서 나는 여러분에게 말했지만, 여러분은 듣지 않았어요. 여호와의 명령을 거역하고, 건방지게 산지로 올라갔어요."
        },
        {
          "verse": 44,
          "original": "The Amorites, who lived in that hill country, came out against you and chased you as bees do, and beat you down in Seir, even to Hormah.",
          "korean": "그 산지에 살던 아모리 족속이 여러분을 향해 나와서 벌들처럼 여러분을 쫓아 세일에서 호르마까지 여러분을 쳤어요."
        },
        {
          "verse": 45,
          "original": "You returned and wept before Yahweh; but Yahweh didn't listen to your voice, nor turn his ear to you.",
          "korean": "여러분은 돌아와서 여호와 앞에서 울었어요. 그러나 여호와께서는 여러분의 목소리를 듣지 않으셨고, 귀를 기울이지 않으셨어요."
        },
        {
          "verse": 46,
          "original": "So you stayed in Kadesh many days, according to the days that you remained.",
          "korean": "그래서 여러분은 가데스에서 오랫동안 머물렀어요, 여러분이 머문 날들만큼요."
        }
      ]
    },
    {
      "chapter": 2,
      "verses": [
        {
          "verse": 1,
          "original": "Then we turned, and took our journey into the wilderness by the way to the Red Sea, as Yahweh spoke to me; and we encircled Mount Seir many days.",
          "korean": "그때 우리는 돌아서서, 여호와께서 나에게 말씀하신 대로 홍해 길로 광야를 향해 여행을 떠났어요. 우리는 여러 날 동안 세일 산을 돌았어요."
        },
        {
          "verse": 2,
          "original": "Yahweh spoke to me, saying,",
          "korean": "여호와께서 나에게 말씀하셨어요."
        },
        {
          "verse": 3,
          "original": "\"You have encircled this mountain long enough. Turn northward.",
          "korean": "\"너희가 이 산을 도는 것도 오래되었다. 북쪽으로 돌아가라."
        },
        {
          "verse": 4,
          "original": "Command the people, saying, 'You are to pass through the border of your brothers, the children of Esau, who dwell in Seir; and they will be afraid of you. Therefore be careful.",
          "korean": "백성에게 명령하여 이르라. '너희는 세일에 사는 너희 형제 에서 자손의 땅을 지나가게 될 것이다. 그들이 너희를 두려워할 것이다. 그러므로 조심하여라."
        },
        {
          "verse": 5,
          "original": "Don't contend with them; for I will not give you any of their land, no, not so much as for the sole of the foot to tread on, because I have given Mount Seir to Esau for a possession.",
          "korean": "그들과 싸우지 마라. 내가 그들의 땅을 너희에게 발바닥으로 밟을 만큼도 주지 않을 것이다. 내가 세일 산을 에서에게 소유로 주었기 때문이다."
        },
        {
          "verse": 6,
          "original": "You shall purchase food from them for money, that you may eat. You shall also buy water from them for money, that you may drink.'\"",
          "korean": "너희는 그들에게서 돈을 주고 음식을 사서 먹고, 돈을 주고 물을 사서 마셔라.'\""
        },
        {
          "verse": 7,
          "original": "For Yahweh your God has blessed you in all the work of your hands. He has known your walking through this great wilderness. These forty years, Yahweh your God has been with you. You have lacked nothing.",
          "korean": "너희 하나님 여호와께서 너희 손이 하는 모든 일에 복을 주셨어요. 여호와께서는 너희가 이 큰 광야를 지나는 것을 아셨어요. 이 사십 년 동안 너희 하나님 여호와께서 너희와 함께하셔서 너희에게 부족함이 없었어요."
        },
        {
          "verse": 8,
          "original": "So we passed by from our brothers, the children of Esau, who dwell in Seir, from the way of the Arabah from Elath and from Ezion Geber. We turned and passed by the way of the wilderness of Moab.",
          "korean": "그래서 우리는 세일에 사는 우리 형제 에서 자손을 지나쳐, 엘랏과 에시온게벨에서 아라바 길을 떠나 모압 광야 길로 돌아서 갔어요."
        },
        {
          "verse": 9,
          "original": "Yahweh said to me, \"Don't bother Moab, neither contend with them in battle; for I will not give you any of his land for a possession, because I have given Ar to the children of Lot for a possession.\"",
          "korean": "여호와께서 나에게 말씀하셨어요. \"모압을 괴롭히지 말고 그들과 전쟁하지 마라. 내가 그 땅을 너희에게 소유로 주지 않을 것이다. 내가 아르를 롯 자손에게 소유로 주었기 때문이다.\""
        },
        {
          "verse": 10,
          "original": "(The Emim lived there before, a great and numerous people, and tall as the Anakim.",
          "korean": "(그 전에는 에밈 족속이 거기 살았어요. 그들은 크고 수가 많은 백성으로 아낙 족속처럼 키가 컸어요."
        },
        {
          "verse": 11,
          "original": "These also are considered to be Rephaim, as the Anakim; but the Moabites call them Emim.",
          "korean": "그들도 아낙 족속처럼 르바임이라고 여겨졌어요. 그러나 모압 사람들은 그들을 에밈이라고 불렀어요."
        },
        {
          "verse": 12,
          "original": "The Horites also lived in Seir in the past, but the children of Esau succeeded them. They destroyed them from before them, and lived in their place, as Israel did to the land of his possession, which Yahweh gave to them.)",
          "korean": "호리 족속도 전에 세일에 살았는데, 에서 자손이 그들을 대신했어요. 그들을 쫓아내고 그 자리에 살았어요. 이스라엘이 여호와께서 주신 땅에서 한 것처럼요.)"
        },
        {
          "verse": 13,
          "original": "\"Now rise up, and cross over the brook Zered.\" We went over the brook Zered.",
          "korean": "\"이제 일어나서 세렛 시내를 건너가라.\" 우리는 세렛 시내를 건넜어요."
        },
        {
          "verse": 14,
          "original": "The days in which we came from Kadesh Barnea until we had come over the brook Zered were thirty-eight years: until all the generation of the men of war were consumed from the middle of the camp, as Yahweh swore to them.",
          "korean": "우리가 가데스 바네아를 떠나 세렛 시내를 건널 때까지 삼십팔 년이 걸렸어요. 그 동안 싸울 수 있는 세대가 모두 진영에서 사라졌어요. 여호와께서 그들에게 맹세하신 대로예요."
        },
        {
          "verse": 15,
          "original": "Moreover Yahweh's hand was against them, to destroy them from the middle of the camp, until they were consumed.",
          "korean": "여호와의 손이 그들에게 대항하여 그들을 진영에서 멸망시키셨어요. 그들이 다 없어질 때까지요."
        },
        {
          "verse": 16,
          "original": "So, when all the men of war were consumed and dead from among the people,",
          "korean": "그래서 싸울 수 있는 모든 사람이 백성 가운데서 다 죽고 없어졌을 때,"
        },
        {
          "verse": 17,
          "original": "Yahweh spoke to me, saying,",
          "korean": "여호와께서 나에게 말씀하셨어요."
        },
        {
          "verse": 18,
          "original": "\"You are to pass over Ar, the border of Moab, today.",
          "korean": "\"오늘 너희는 모압의 경계인 아르를 지나가라."
        },
        {
          "verse": 19,
          "original": "When you come near the border of the children of Ammon, don't bother them, nor contend with them; for I will not give you any of the land of the children of Ammon for a possession, because I have given it to the children of Lot for a possession.\"",
          "korean": "암몬 자손의 경계 가까이 가거든 그들을 괴롭히지 말고 다투지 마라. 내가 암몬 자손의 땅을 너희에게 소유로 주지 않을 것이다. 내가 그것을 롯 자손에게 소유로 주었기 때문이다.\""
        },
        {
          "verse": 20,
          "original": "(That also is considered a land of Rephaim. Rephaim lived there in the past, but the Ammonites call them Zamzummim,",
          "korean": "(그곳도 르바임의 땅으로 여겨져요. 전에는 르바임이 거기 살았는데, 암몬 사람들은 그들을 삼숨밈이라고 불렀어요."
        },
        {
          "verse": 21,
          "original": "a great people, many, and tall, as the Anakim; but Yahweh destroyed them from before Israel, and they succeeded them, and lived in their place;",
          "korean": "그들은 아낙 족속처럼 크고 수가 많고 키가 큰 백성이었어요. 그러나 여호와께서 그들을 이스라엘 앞에서 멸하셔서, 암몬 사람들이 그들을 대신하여 그 자리에 살게 되었어요."
        },
        {
          "verse": 22,
          "original": "as he did for the children of Esau who dwell in Seir, when he destroyed the Horites from before them; and they succeeded them, and lived in their place even to this day.",
          "korean": "세일에 사는 에서 자손에게도 그렇게 해 주셨어요. 호리 족속을 그들 앞에서 멸하셨고, 그들이 호리 족속을 대신하여 오늘날까지 그 자리에 살고 있어요."
        },
        {
          "verse": 23,
          "original": "Then the Avvim, who lived in villages as far as Gaza: the Caphtorim, who came out of Caphtor, destroyed them and lived in their place.)",
          "korean": "또 가사까지의 마을에 살던 아위 족속은, 갑돌에서 나온 갑돌 사람들에게 멸망당하고 그들이 그 자리에 살게 되었어요.)"
        },
        {
          "verse": 24,
          "original": "\"Rise up, take your journey, and pass over the valley of the Arnon. Behold, I have given into your hand Sihon the Amorite, king of Heshbon, and his land; begin to possess it, and contend with him in battle.",
          "korean": "\"일어나서 여행을 떠나 아르논 골짜기를 건너가라. 보아라, 내가 헤스본 왕 아모리 사람 시혼과 그의 땅을 너희 손에 주었다. 그것을 차지하기 시작하고 그와 싸워라."
        },
        {
          "verse": 25,
          "original": "Today I will begin to put the dread of you and the fear of you on the peoples who are under the whole sky, who shall hear the report of you, and shall tremble and be in anguish because of you.\"",
          "korean": "오늘부터 내가 온 천하 모든 민족에게 너희에 대한 두려움과 공포를 넣기 시작할 것이다. 그들이 너희에 대한 소문을 듣고 떨며 너희 때문에 괴로워할 것이다.\""
        },
        {
          "verse": 26,
          "original": "I sent messengers out of the wilderness of Kedemoth to Sihon king of Heshbon with words of peace, saying,",
          "korean": "나는 그데못 광야에서 헤스본 왕 시혼에게 평화의 말을 가지고 사신을 보내어 말했어요."
        },
        {
          "verse": 27,
          "original": "\"Let me pass through your land. I will go along by the highway. I will turn neither to the right hand nor to the left.",
          "korean": "\"당신의 땅을 지나가게 해 주세요. 나는 큰길로만 가겠어요. 오른쪽으로도 왼쪽으로도 돌아가지 않겠어요."
        },
        {
          "verse": 28,
          "original": "You shall sell me food for money, that I may eat; and give me water for money, that I may drink. Just let me pass through on my feet,",
          "korean": "돈을 받고 음식을 파세요, 내가 먹겠어요. 돈을 받고 물을 주세요, 내가 마시겠어요. 그냥 걸어서 지나가게만 해 주세요."
        },
        {
          "verse": 29,
          "original": "as the children of Esau who dwell in Seir, and the Moabites who dwell in Ar, did to me; until I pass over the Jordan into the land which Yahweh our God gives us.\"",
          "korean": "세일에 사는 에서 자손과 아르에 사는 모압 사람들이 나에게 해 준 것처럼요. 우리 하나님 여호와께서 우리에게 주시는 땅으로 요단을 건너갈 때까지요.\""
        },
        {
          "verse": 30,
          "original": "But Sihon king of Heshbon would not let us pass by him; for Yahweh your God hardened his spirit and made his heart obstinate, that he might deliver him into your hand, as it is today.",
          "korean": "그러나 헤스본 왕 시혼은 우리가 지나가는 것을 허락하지 않았어요. 너희 하나님 여호와께서 그의 마음을 강퍅하게 하셨기 때문이에요. 오늘날과 같이 그를 너희 손에 넘겨주시려고요."
        },
        {
          "verse": 31,
          "original": "Yahweh said to me, \"Behold, I have begun to deliver up Sihon and his land before you. Begin to possess, that you may inherit his land.\"",
          "korean": "여호와께서 나에게 말씀하셨어요. \"보아라, 내가 시혼과 그의 땅을 네 앞에 넘겨주기 시작했다. 그의 땅을 상속받으려면 차지하기 시작해라.\""
        },
        {
          "verse": 32,
          "original": "Then Sihon came out against us, he and all his people, to battle at Jahaz.",
          "korean": "그때 시혼이 그의 모든 백성과 함께 야하스에서 우리와 싸우러 나왔어요."
        },
        {
          "verse": 33,
          "original": "Yahweh our God delivered him up before us; and we struck him, his sons, and all his people.",
          "korean": "우리 하나님 여호와께서 그를 우리 앞에 넘겨주셨어요. 우리는 그와 그의 아들들과 그의 모든 백성을 쳤어요."
        },
        {
          "verse": 34,
          "original": "We took all his cities at that time, and utterly destroyed every inhabited city, with the women and the little ones. We left no one remaining.",
          "korean": "그때 우리는 그의 모든 성을 빼앗고, 사람이 사는 모든 성과 여자들과 아이들까지 완전히 멸망시켰어요. 한 사람도 남기지 않았어요."
        },
        {
          "verse": 35,
          "original": "Only the livestock we took for plunder for ourselves, with the plunder of the cities which we had taken.",
          "korean": "우리는 가축과 우리가 빼앗은 성들의 물건만 전리품으로 취했어요."
        },
        {
          "verse": 36,
          "original": "From Aroer, which is on the edge of the valley of the Arnon, and the city that is in the valley, even to Gilead, there was not a city too high for us. Yahweh our God delivered up all before us.",
          "korean": "아르논 골짜기 가에 있는 아로엘과 골짜기 안에 있는 성에서부터 길르앗까지, 우리가 이기지 못할 만큼 높은 성이 없었어요. 우리 하나님 여호와께서 그 모든 것을 우리 앞에 넘겨주셨어요."
        },
        {
          "verse": 37,
          "original": "Only to the land of the children of Ammon you didn't come near: all the banks of the river Jabbok, and the cities of the hill country, and wherever Yahweh our God forbade us.",
          "korean": "다만 암몬 자손의 땅에는 가까이 가지 않았어요. 얍복 강 기슭 전체와 산지의 성들과 우리 하나님 여호와께서 금하신 모든 곳에요."
        }
      ]
    },
    {
      "chapter": 3,
      "verses": [
        {
          "verse": 1,
          "original": "Then we turned, and went up the way to Bashan. Og the king of Bashan came out against us, he and all his people, to battle at Edrei.",
          "korean": "그때 우리는 돌아서서 바산 길로 올라갔어요. 바산 왕 옥이 그의 모든 백성과 함께 에드레이에서 우리와 싸우러 나왔어요."
        },
        {
          "verse": 2,
          "original": "Yahweh said to me, \"Don't fear him; for I have delivered him, with all his people, and his land, into your hand. You shall do to him as you did to Sihon king of the Amorites, who lived at Heshbon.\"",
          "korean": "여호와께서 나에게 말씀하셨어요. \"그를 두려워하지 마라. 내가 그와 그의 모든 백성과 그의 땅을 네 손에 넘겨주었다. 헤스본에 살던 아모리 왕 시혼에게 한 것처럼 그에게도 할 것이다.\""
        },
        {
          "verse": 3,
          "original": "So Yahweh our God delivered into our hand Og also, the king of Bashan, and all his people. We struck him until no one was left to him remaining.",
          "korean": "그래서 우리 하나님 여호와께서 바산 왕 옥과 그의 모든 백성도 우리 손에 넘겨주셨어요. 우리는 그를 쳐서 한 사람도 남기지 않았어요."
        },
        {
          "verse": 4,
          "original": "We took all his cities at that time. There was not a city which we didn't take from them: sixty cities, all the region of Argob, the kingdom of Og in Bashan.",
          "korean": "그때 우리는 그의 모든 성을 빼앗았어요. 빼앗지 않은 성이 없었어요. 예순 개의 성, 바산에 있는 옥 왕국의 아르곱 지역 전체예요."
        },
        {
          "verse": 5,
          "original": "All these were cities fortified with high walls, gates, and bars, in addition to a great many villages without walls.",
          "korean": "이 모든 성은 높은 성벽과 문과 빗장으로 튼튼하게 지어졌고, 성벽이 없는 마을도 아주 많았어요."
        },
        {
          "verse": 6,
          "original": "We utterly destroyed them, as we did to Sihon king of Heshbon, utterly destroying every inhabited city, with the women and the little ones.",
          "korean": "우리는 헤스본 왕 시혼에게 한 것처럼 그들을 완전히 멸망시켰어요. 사람이 사는 모든 성과 여자들과 아이들까지요."
        },
        {
          "verse": 7,
          "original": "But all the livestock, and the plunder of the cities, we took for plunder for ourselves.",
          "korean": "그러나 모든 가축과 성들의 물건은 전리품으로 우리가 취했어요."
        },
        {
          "verse": 8,
          "original": "We took the land at that time out of the hand of the two kings of the Amorites who were beyond the Jordan, from the valley of the Arnon to Mount Hermon.",
          "korean": "그때 우리는 요단 건너편에 있는 두 아모리 왕의 손에서 그 땅을 빼앗았어요. 아르논 골짜기에서 헤르몬 산까지요."
        },
        {
          "verse": 9,
          "original": "(The Sidonians call Hermon Sirion, and the Amorites call it Senir.)",
          "korean": "(시돈 사람들은 헤르몬을 시룐이라고 부르고, 아모리 사람들은 스닐이라고 불러요.)"
        },
        {
          "verse": 10,
          "original": "We took all the cities of the plain, and all Gilead, and all Bashan, to Salecah and Edrei, cities of the kingdom of Og in Bashan.",
          "korean": "우리는 평지의 모든 성과 길르앗 전체와 바산 전체를, 바산에 있는 옥 왕국의 성인 살르가와 에드레이까지 빼앗았어요."
        },
        {
          "verse": 11,
          "original": "(For only Og king of Bashan remained of the remnant of the Rephaim. Behold, his bedstead was a bedstead of iron. Isn't it in Rabbah of the children of Ammon? Nine cubits was its length, and four cubits its width, after the cubit of a man.)",
          "korean": "(바산 왕 옥만 르바임의 남은 자 가운데 살아남았어요. 보세요, 그의 침대는 철로 된 침대였어요. 암몬 자손의 랍바에 있지 않나요? 그 길이는 보통 자로 아홉 규빗이고 너비는 네 규빗이에요.)"
        },
        {
          "verse": 12,
          "original": "This land we took in possession at that time: from Aroer, which is by the valley of the Arnon, and half the hill country of Gilead with its cities, I gave to the Reubenites and to the Gadites;",
          "korean": "그때 우리가 차지한 이 땅 가운데, 아르논 골짜기 옆에 있는 아로엘에서부터 길르앗 산지 절반과 그 성들을 르우벤 지파와 갓 지파에게 주었어요."
        },
        {
          "verse": 13,
          "original": "and the rest of Gilead, and all Bashan, the kingdom of Og, I gave to the half-tribe of Manasseh—all the region of Argob, even all Bashan. (The same is called the land of Rephaim.",
          "korean": "나머지 길르앗과 바산 전체, 곧 옥 왕국 전체를 므낫세 반 지파에게 주었어요. 아르곱 지역 전체, 곧 바산 전체예요. (그곳은 르바임의 땅이라고도 불려요."
        },
        {
          "verse": 14,
          "original": "Jair the son of Manasseh took all the region of Argob, to the border of the Geshurites and the Maacathites, and called them, even Bashan, after his own name, Havvoth Jair, to this day.)",
          "korean": "므낫세의 아들 야일이 아르곱 지역 전체를, 그술과 마아갓의 경계까지 차지하고, 자기 이름을 따서 바산을 하봇야일이라고 불렀어요. 오늘날까지요.)"
        },
        {
          "verse": 15,
          "original": "I gave Gilead to Machir.",
          "korean": "나는 길르앗을 마길에게 주었어요."
        },
        {
          "verse": 16,
          "original": "To the Reubenites and to the Gadites I gave from Gilead even to the valley of the Arnon, the middle of the valley, and its border, even to the river Jabbok, which is the border of the children of Ammon;",
          "korean": "르우벤 지파와 갓 지파에게는 길르앗에서 아르논 골짜기까지, 골짜기 가운데와 그 경계부터 암몬 자손의 경계인 얍복 강까지 주었어요."
        },
        {
          "verse": 17,
          "original": "the Arabah also, and the Jordan and its border, from Chinnereth even to the sea of the Arabah, the Salt Sea, under the slopes of Pisgah eastward.",
          "korean": "또 아라바와 요단 강과 그 경계, 긴네렛에서 아라바 바다 곧 염해까지, 동쪽으로 비스가 산기슭까지도 주었어요."
        },
        {
          "verse": 18,
          "original": "I commanded you at that time, saying, \"Yahweh your God has given you this land to possess it. All of you men of valor shall pass over armed before your brothers, the children of Israel.",
          "korean": "그때 나는 여러분에게 명령했어요. \"너희 하나님 여호와께서 너희에게 이 땅을 주어 차지하게 하셨다. 용사인 너희는 모두 무장하고 너희 형제 이스라엘 자손보다 앞서 건너가라."
        },
        {
          "verse": 19,
          "original": "But your wives, and your little ones, and your livestock, (I know that you have much livestock), shall live in your cities which I have given you,",
          "korean": "다만 너희 아내들과 어린 자녀들과 가축은 (너희에게 가축이 많은 것을 내가 안다) 내가 너희에게 준 성들에 머물러라."
        },
        {
          "verse": 20,
          "original": "until Yahweh gives rest to your brothers, as to you, and they also possess the land which Yahweh your God gives them beyond the Jordan. Then you shall each return to his own possession, which I have given you.\"",
          "korean": "여호와께서 너희에게 하신 것처럼 너희 형제들에게도 안식을 주시고, 그들도 너희 하나님 여호와께서 요단 건너편에 주시는 땅을 차지할 때까지다. 그러면 너희는 각자 내가 너희에게 준 소유로 돌아갈 수 있다.\""
        },
        {
          "verse": 21,
          "original": "I commanded Joshua at that time, saying, \"Your eyes have seen all that Yahweh your God has done to these two kings. So shall Yahweh do to all the kingdoms where you go over.",
          "korean": "그때 나는 여호수아에게 명령했어요. \"너의 눈이 너희 하나님 여호와께서 이 두 왕에게 하신 모든 일을 보았다. 여호와께서 네가 건너가는 모든 나라에도 그렇게 하실 것이다."
        },
        {
          "verse": 22,
          "original": "You shall not fear them; for Yahweh your God himself fights for you.\"",
          "korean": "그들을 두려워하지 마라. 너희 하나님 여호와께서 친히 너희를 위해 싸우시기 때문이다.\""
        },
        {
          "verse": 23,
          "original": "I begged Yahweh at that time, saying,",
          "korean": "그때 나는 여호와께 간청했어요."
        },
        {
          "verse": 24,
          "original": "\"Lord Yahweh, you have begun to show your servant your greatness, and your strong hand. For what god is there in heaven or in earth that can do works like yours, and mighty acts like yours?",
          "korean": "\"주 여호와여, 주께서 주의 종에게 주의 크심과 주의 강한 손을 보여주기 시작하셨습니다. 하늘에나 땅에 주처럼 일하시고 주처럼 큰 일을 행하실 신이 어디 있겠습니까?"
        },
        {
          "verse": 25,
          "original": "Please let me go over and see the good land that is beyond the Jordan, that fine mountain, and Lebanon.\"",
          "korean": "제발 제가 건너가서 요단 건너편에 있는 좋은 땅, 그 아름다운 산과 레바논을 보게 해 주세요.\""
        },
        {
          "verse": 26,
          "original": "But Yahweh was angry with me because of you, and didn't listen to me. Yahweh said to me, \"That is enough! Speak no more to me of this matter.",
          "korean": "그러나 여호와께서 너희 때문에 나에게 화가 나셔서 내 말을 듣지 않으셨어요. 여호와께서 나에게 말씀하셨어요. \"그만하여라! 이 일에 대해 다시는 나에게 말하지 마라."
        },
        {
          "verse": 27,
          "original": "Go up to the top of Pisgah, and lift up your eyes westward, and northward, and southward, and eastward, and see with your eyes; for you shall not go over this Jordan.",
          "korean": "비스가 산꼭대기에 올라가서 서쪽과 북쪽과 남쪽과 동쪽을 눈을 들어 바라보고 네 눈으로 보아라. 그러나 너는 이 요단을 건너지 못할 것이다."
        },
        {
          "verse": 28,
          "original": "But commission Joshua, and encourage him, and strengthen him; for he shall go over before this people, and he shall cause them to inherit the land which you shall see.\"",
          "korean": "여호수아에게 명령하고 그를 격려하고 힘을 주어라. 그가 이 백성보다 앞서 건너갈 것이고, 그가 네가 볼 땅을 그들에게 상속받게 할 것이다.\""
        },
        {
          "verse": 29,
          "original": "So we stayed in the valley near Beth Peor.",
          "korean": "그래서 우리는 벳브올 맞은편 골짜기에 머물렀어요."
        }
      ]
    }
  ]
}