{
  "book": "Deuteronomy",
  "bookKorean": "신명기",
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "verse": 1,
          "original": "These are the words which Moses spoke to all Israel beyond the Jordan in the wilderness, in the Arabah opposite Suf, between Paran, Tophel, Laban, Hazeroth, and Dizahab.",
          "korean": "이것은 모세가 요단 강 건너편 광야에서 이스라엘 백성 모두에게 한 말씀이에요. 그곳은 숩 맞은편 아라바 지역으로, 바란과 도벨과 라반과 하세롯과 디사합 사이에 있었어요."
        },
        {
          "verse": 2,
          "original": "It is eleven days' journey from Horeb by the way of Mount Seir to Kadesh Barnea.",
          "korean": "호렙 산에서 세일 산 길을 따라 가데스 바네아까지는 열하루 걸리는 거리예요."
        },
        {
          "verse": 3,
          "original": "In the fortieth year, in the eleventh month, on the first day of the month, Moses spoke to the children of Israel according to all that Yahweh had given him in commandment to them,",
          "korean": "사십 년째 되던 해 열한째 달 첫째 날에, 모세는 여호와께서 이스라엘 백성에게 명령하신 모든 말씀을 전했어요."
        },
        {
          "verse": 4,
          "original": "after he had struck Sihon the king of the Amorites who lived in Heshbon, and Og the king of Bashan who lived in Ashtaroth, at Edrei.",
          "korean": "그때는 모세가 헤스본에 살던 아모리 왕 시혼과, 아스다롯에 살던 바산 왕 옥을 에드레이에서 무찌른 후였어요."
        },
        {
          "verse": 5,
          "original": "Beyond the Jordan, in the land of Moab, Moses began to declare this law, saying,",
          "korean": "요단 강 건너편 모압 땅에서 모세는 이 율법을 설명하기 시작하며 말했어요."
        },
        {
          "verse": 6,
          "original": "\"Yahweh our God spoke to us in Horeb, saying, 'You have lived long enough at this mountain.",
          "korean": "\"우리 하나님 여호와께서 호렙 산에서 우리에게 말씀하셨어요. '너희가 이 산에 머문 지 오래되었으니"
        },
        {
          "verse": 7,
          "original": "Turn, and take your journey, and go to the hill country of the Amorites and to all the places near there: in the Arabah, in the hill country, in the lowland, in the South, by the seashore, in the land of the Canaanites, and in Lebanon as far as the great river, the river Euphrates.",
          "korean": "돌아서서 여행을 시작하여 아모리 족속의 산지와 그 주변 모든 곳으로 가거라. 아라바와 산지와 평지와 남쪽 지방과 해변과 가나안 땅과 레바논까지, 큰 강 유프라테스 강까지 가거라.'"
        },
        {
          "verse": 8,
          "original": "Behold, I have set the land before you. Go in and possess the land which Yahweh swore to your fathers—to Abraham, to Isaac, and to Jacob—to give to them and to their offspring after them.'\"",
          "korean": "보아라, 내가 그 땅을 너희 앞에 두었다. 들어가서 여호와께서 너희 조상들, 곧 아브라함과 이삭과 야곱에게 그들과 그 자손에게 주겠다고 약속하신 그 땅을 차지하여라.'\""
        },
        {
          "verse": 9,
          "original": "I spoke to you at that time, saying, \"I am not able to bear you myself alone.",
          "korean": "그때 나는 여러분에게 말했어요. \"나 혼자서는 여러분을 감당할 수 없어요."
        },
        {
          "verse": 10,
          "original": "Yahweh your God has multiplied you, and behold, you are today as the stars of the sky for multitude.",
          "korean": "너희 하나님 여호와께서 너희를 많이 늘려 주셔서, 보세요, 오늘날 여러분은 하늘의 별처럼 많아졌어요."
        },
        {
          "verse": 11,
          "original": "Yahweh, the God of your fathers, make you a thousand times as many as you are and bless you, as he has promised you!",
          "korean": "너희 조상들의 하나님 여호와께서 약속하신 대로 너희를 지금보다 천 배나 더 많게 하시고 복을 주시기를 바라요!"
        },
        {
          "verse": 12,
          "original": "How can I myself alone bear your problems, your burdens, and your strife?",
          "korean": "어떻게 나 혼자서 여러분의 문제와 짐과 다툼을 감당할 수 있겠어요?"
        },
        {
          "verse": 13,
          "original": "Take wise men of understanding who are respected among your tribes, and I will make them heads over you.\"",
          "korean": "각 지파에서 지혜 있고 통찰력 있고 존경받는 사람들을 뽑으세요. 그러면 내가 그들을 여러분의 지도자로 세울게요.\""
        },
        {
          "verse": 14,
          "original": "You answered me, and said, \"The thing which you have spoken is good to do.\"",
          "korean": "여러분이 나에게 대답했어요. \"당신이 말씀하신 것은 좋은 일이에요.\""
        },
        {
          "verse": 15,
          "original": "So I took the heads of your tribes, wise and respected men, and made them heads over you, captains of thousands, captains of hundreds, captains of fifties, captains of tens, and officers, according to your tribes.",
          "korean": "그래서 나는 각 지파에서 지혜롭고 존경받는 사람들을 뽑아서 여러분의 지도자로 세웠어요. 천부장, 백부장, 오십부장, 십부장과 관리들을 각 지파에 따라 세웠어요."
        },
        {
          "verse": 16,
          "original": "I commanded your judges at that time, saying, \"Hear cases between your brothers and judge righteously between a man and his brother, and the foreigner who is living with him.",
          "korean": "그때 나는 여러분의 재판관들에게 명령했어요. \"형제들 사이의 문제를 잘 들어주고, 사람과 그의 형제 사이에, 또 함께 사는 외국인과 사이에 공정하게 판결하세요."
        },
        {
          "verse": 17,
          "original": "You shall not show partiality in judgment; you shall hear the small and the great alike. You shall not be afraid of the face of man, for the judgment is God's. The case that is too hard for you, you shall bring to me, and I will hear it.\"",
          "korean": "재판할 때 편을 들지 마세요. 작은 사람이나 높은 사람이나 똑같이 들어주세요. 사람의 얼굴을 두려워하지 마세요, 재판은 하나님의 것이니까요. 너무 어려운 문제는 나에게 가져오세요, 내가 들을게요.\""
        },
        {
          "verse": 18,
          "original": "I commanded you at that time all the things which you should do.",
          "korean": "그때 나는 여러분이 해야 할 모든 일을 명령했어요."
        },
        {
          "verse": 19,
          "original": "We traveled from Horeb and went through all that great and terrible wilderness which you saw, by the way to the hill country of the Amorites, as Yahweh our God commanded us; and we came to Kadesh Barnea.",
          "korean": "우리는 호렙 산을 떠나, 우리 하나님 여호와께서 명령하신 대로 아모리 산지로 가는 길을 따라, 여러분이 본 그 크고 무서운 광야를 지나 가데스 바네아에 도착했어요."
        },
        {
          "verse": 20,
          "original": "I said to you, \"You have come to the hill country of the Amorites, which Yahweh our God gives to us.",
          "korean": "나는 여러분에게 말했어요. \"여러분은 우리 하나님 여호와께서 우리에게 주시는 아모리 족속의 산지에 왔어요."
        },
        {
          "verse": 21,
          "original": "Behold, Yahweh your God has set the land before you. Go up, take possession, as Yahweh the God of your fathers has spoken to you. Don't be afraid, neither be dismayed.\"",
          "korean": "보세요, 너희 하나님 여호와께서 그 땅을 너희 앞에 두셨어요. 올라가서 차지하세요, 너희 조상들의 하나님 여호와께서 너희에게 말씀하신 대로요. 두려워하지 말고 낙심하지 마세요.\""
        },
        {
          "verse": 22,
          "original": "You came near to me, everyone of you, and said, \"Let's send men before us, that they may search the land for us, and bring back to us word of the way by which we must go up, and the cities to which we shall come.\"",
          "korean": "그때 여러분 모두가 나에게 와서 말했어요. \"우리보다 먼저 사람들을 보내서 그 땅을 살펴보게 하고, 우리가 올라갈 길과 우리가 갈 성들에 대해 알려오게 해요.\""
        },
        {
          "verse": 23,
          "original": "The thing pleased me well. I took twelve of your men, one man for every tribe.",
          "korean": "그 말이 좋게 들렸어요. 그래서 나는 각 지파에서 한 사람씩 열두 사람을 뽑았어요."
        },
        {
          "verse": 24,
          "original": "They turned and went up into the hill country, and came to the valley of Eshcol, and spied it out.",
          "korean": "그들은 돌아서서 산지로 올라가 에스골 골짜기에 이르러 그곳을 살펴보았어요."
        },
        {
          "verse": 25,
          "original": "They took some of the fruit of the land in their hands and brought it down to us, and brought us word again, and said, \"It is a good land which Yahweh our God gives to us.\"",
          "korean": "그들은 그 땅의 과일을 손에 들고 우리에게 가져와서 보고했어요. \"우리 하나님 여호와께서 우리에게 주시는 땅은 좋은 땅이에요.\""
        },
        {
          "verse": 26,
          "original": "Yet you wouldn't go up, but rebelled against the commandment of Yahweh your God.",
          "korean": "그런데도 여러분은 올라가려 하지 않고, 너희 하나님 여호와의 명령을 거역했어요."
        },
        {
          "verse": 27,
          "original": "You murmured in your tents, and said, \"Because Yahweh hated us, he has brought us out of the land of Egypt, to deliver us into the hand of the Amorites to destroy us.",
          "korean": "여러분은 장막에서 불평하며 말했어요. \"여호와께서 우리를 미워하셔서 이집트 땅에서 우리를 데리고 나오셨어. 아모리 족속의 손에 넘겨서 우리를 멸망시키려고 그러시는 거야.\""
        },
        {
          "verse": 28,
          "original": "Where are we going up? Our brothers have made our heart melt, saying, 'The people are greater and taller than we. The cities are great and fortified up to the sky. Moreover we have seen the sons of the Anakim there!'\"",
          "korean": "우리가 어디로 올라간단 말이야? 우리 형제들이 우리 마음을 녹아내리게 했어. '그 백성은 우리보다 크고 키가 커. 그 성들은 크고 성벽이 하늘까지 닿아. 게다가 거기서 아낙 자손들도 봤어!' 라고 하잖아.\""
        },
        {
          "verse": 29,
          "original": "Then I said to you, \"Don't be terrified. Don't be afraid of them.",
          "korean": "그래서 나는 여러분에게 말했어요. \"겁먹지 마세요. 그들을 두려워하지 마세요."
        },
        {
          "verse": 30,
          "original": "Yahweh your God, who goes before you, he will fight for you, according to all that he did for you in Egypt before your eyes,",
          "korean": "너희 앞에 가시는 너희 하나님 여호와께서 너희를 위해 싸워 주실 거예요. 여러분 눈앞에서 이집트에서 너희를 위해 하신 모든 일처럼요."
        },
        {
          "verse": 31,
          "original": "and in the wilderness where you have seen how that Yahweh your God carried you, as a man carries his son, in all the way that you went, until you came to this place.\"",
          "korean": "그리고 광야에서도 너희 하나님 여호와께서 아버지가 아들을 안듯이 너희를 안고 가신 것을 보지 않았어요? 여러분이 이곳에 올 때까지 가는 모든 길에서요.\""
        },
        {
          "verse": 32,
          "original": "Yet in this thing you didn't believe Yahweh your God,",
          "korean": "그런데도 이 일에 있어서 여러분은 너희 하나님 여호와를 믿지 않았어요."
        },
        {
          "verse": 33,
          "original": "who went before you on the way, to seek out a place for you to pitch your tents in: in fire by night, to show you by what way you should go, and in the cloud by day.",
          "korean": "여호와께서는 길에서 여러분보다 앞서 가시며, 여러분이 장막을 칠 곳을 찾아주셨어요. 밤에는 불로 여러분이 갈 길을 보여주시고, 낮에는 구름으로 인도하셨어요."
        },
        {
          "verse": 34,
          "original": "Yahweh heard the voice of your words and was angry, and swore, saying,",
          "korean": "여호와께서 여러분의 말을 들으시고 화가 나셔서 맹세하며 말씀하셨어요."
        },
        {
          "verse": 35,
          "original": "\"Surely not one of these men of this evil generation shall see the good land which I swore to give to your fathers,",
          "korean": "\"이 악한 세대의 사람들 중 단 한 사람도 내가 너희 조상들에게 주겠다고 맹세한 그 좋은 땅을 보지 못할 것이다."
        },
        {
          "verse": 36,
          "original": "except Caleb the son of Jephunneh. He shall see it. I will give the land that he has trodden on to him and to his children, because he has wholly followed Yahweh.\"",
          "korean": "다만 여분네의 아들 갈렙은 예외다. 그는 그것을 볼 것이다. 그가 밟은 땅을 그와 그의 자녀들에게 주겠다. 그가 온전히 여호와를 따랐기 때문이다.\""
        },
        {
          "verse": 37,
          "original": "Also Yahweh was angry with me for your sakes, saying, \"You also shall not go in there.",
          "korean": "여호와께서 여러분 때문에 나에게도 화를 내시며 말씀하셨어요. \"너도 거기에 들어가지 못할 것이다."
        },
        {
          "verse": 38,
          "original": "Joshua the son of Nun, who stands before you, shall go in there. Encourage him, for he shall cause Israel to inherit it.",
          "korean": "너희 앞에 서 있는 눈의 아들 여호수아가 거기에 들어갈 것이다. 그를 격려해 주어라, 그가 이스라엘 백성에게 그 땅을 상속받게 할 것이다."
        },
        {
          "verse": 39,
          "original": "Moreover your little ones, whom you said would be captured or killed, your children, who today have no knowledge of good or evil, shall go in there. I will give it to them, and they shall possess it.",
          "korean": "그리고 너희가 사로잡히거나 죽임당할 것이라고 말한 너희 어린 자녀들, 오늘 아직 선과 악을 분별하지 못하는 너희 아이들은 거기에 들어갈 것이다. 내가 그들에게 그 땅을 줄 것이고, 그들이 그것을 차지할 것이다."
        },
        {
          "verse": 40,
          "original": "But as for you, turn, and take your journey into the wilderness by the way to the Red Sea.\"",
          "korean": "그러나 너희는 돌아서서 홍해 길로 광야로 여행을 떠나라.\""
        },
        {
          "verse": 41,
          "original": "Then you answered and said to me, \"We have sinned against Yahweh. We will go up and fight, according to all that Yahweh our God commanded us.\" Every man of you put on his weapons of war, and presumed to go up into the hill country.",
          "korean": "그러자 여러분이 나에게 대답했어요. \"우리가 여호와께 죄를 지었어요. 우리가 올라가서 싸울게요, 우리 하나님 여호와께서 명령하신 대로요.\" 그래서 여러분은 각자 전쟁 무기를 갖추고 산지로 올라가려 했어요."
        },
        {
          "verse": 42,
          "original": "Yahweh said to me, \"Tell them, 'Don't go up and don't fight; for I am not among you, lest you be struck before your enemies.'\"",
          "korean": "그런데 여호와께서 나에게 말씀하셨어요. \"그들에게 말해라, '올라가지도 말고 싸우지도 마라. 내가 너희 가운데 없으니, 너희가 원수들 앞에서 패배할 것이다.'\""
        },
        {
          "verse": 43,
          "original": "So I spoke to you, and you didn't listen; but you rebelled against the commandment of Yahweh, and were presumptuous, and went up into the hill country.",
          "korean": "그래서 나는 여러분에게 말했지만, 여러분은 듣지 않았어요. 여호와의 명령을 거역하고, 건방지게 산지로 올라갔어요."
        },
        {
          "verse": 44,
          "original": "The Amorites, who lived in that hill country, came out against you and chased you as bees do, and beat you down in Seir, even to Hormah.",
          "korean": "그 산지에 살던 아모리 족속이 여러분을 향해 나와서 벌들처럼 여러분을 쫓아 세일에서 호르마까지 여러분을 쳤어요."
        },
        {
          "verse": 45,
          "original": "You returned and wept before Yahweh; but Yahweh didn't listen to your voice, nor turn his ear to you.",
          "korean": "여러분은 돌아와서 여호와 앞에서 울었어요. 그러나 여호와께서는 여러분의 목소리를 듣지 않으셨고, 귀를 기울이지 않으셨어요."
        },
        {
          "verse": 46,
          "original": "So you stayed in Kadesh many days, according to the days that you remained.",
          "korean": "그래서 여러분은 가데스에서 오랫동안 머물렀어요, 여러분이 머문 날들만큼요."
        }
      ]
    },
    {
      "chapter": 2,
      "verses": [
        {
          "verse": 1,
          "original": "Then we turned, and took our journey into the wilderness by the way to the Red Sea, as Yahweh spoke to me; and we encircled Mount Seir many days.",
          "korean": "그때 우리는 돌아서서, 여호와께서 나에게 말씀하신 대로 홍해 길로 광야를 향해 여행을 떠났어요. 우리는 여러 날 동안 세일 산을 돌았어요."
        },
        {
          "verse": 2,
          "original": "Yahweh spoke to me, saying,",
          "korean": "여호와께서 나에게 말씀하셨어요."
        },
        {
          "verse": 3,
          "original": "\"You have encircled this mountain long enough. Turn northward.",
          "korean": "\"너희가 이 산을 도는 것도 오래되었다. 북쪽으로 돌아가라."
        },
        {
          "verse": 4,
          "original": "Command the people, saying, 'You are to pass through the border of your brothers, the children of Esau, who dwell in Seir; and they will be afraid of you. Therefore be careful.",
          "korean": "백성에게 명령하여 이르라. '너희는 세일에 사는 너희 형제 에서 자손의 땅을 지나가게 될 것이다. 그들이 너희를 두려워할 것이다. 그러므로 조심하여라."
        },
        {
          "verse": 5,
          "original": "Don't contend with them; for I will not give you any of their land, no, not so much as for the sole of the foot to tread on, because I have given Mount Seir to Esau for a possession.",
          "korean": "그들과 싸우지 마라. 내가 그들의 땅을 너희에게 발바닥으로 밟을 만큼도 주지 않을 것이다. 내가 세일 산을 에서에게 소유로 주었기 때문이다."
        },
        {
          "verse": 6,
          "original": "You shall purchase food from them for money, that you may eat. You shall also buy water from them for money, that you may drink.'\"",
          "korean": "너희는 그들에게서 돈을 주고 음식을 사서 먹고, 돈을 주고 물을 사서 마셔라.'\""
        },
        {
          "verse": 7,
          "original": "For Yahweh your God has blessed you in all the work of your hands. He has known your walking through this great wilderness. These forty years, Yahweh your God has been with you. You have lacked nothing.",
          "korean": "너희 하나님 여호와께서 너희 손이 하는 모든 일에 복을 주셨어요. 여호와께서는 너희가 이 큰 광야를 지나는 것을 아셨어요. 이 사십 년 동안 너희 하나님 여호와께서 너희와 함께하셔서 너희에게 부족함이 없었어요."
        },
        {
          "verse": 8,
          "original": "So we passed by from our brothers, the children of Esau, who dwell in Seir, from the way of the Arabah from Elath and from Ezion Geber. We turned and passed by the way of the wilderness of Moab.",
          "korean": "그래서 우리는 세일에 사는 우리 형제 에서 자손을 지나쳐, 엘랏과 에시온게벨에서 아라바 길을 떠나 모압 광야 길로 돌아서 갔어요."
        },
        {
          "verse": 9,
          "original": "Yahweh said to me, \"Don't bother Moab, neither contend with them in battle; for I will not give you any of his land for a possession, because I have given Ar to the children of Lot for a possession.\"",
          "korean": "여호와께서 나에게 말씀하셨어요. \"모압을 괴롭히지 말고 그들과 전쟁하지 마라. 내가 그 땅을 너희에게 소유로 주지 않을 것이다. 내가 아르를 롯 자손에게 소유로 주었기 때문이다.\""
        },
        {
          "verse": 10,
          "original": "(The Emim lived there before, a great and numerous people, and tall as the Anakim.",
          "korean": "(그 전에는 에밈 족속이 거기 살았어요. 그들은 크고 수가 많은 백성으로 아낙 족속처럼 키가 컸어요."
        },
        {
          "verse": 11,
          "original": "These also are considered to be Rephaim, as the Anakim; but the Moabites call them Emim.",
          "korean": "그들도 아낙 족속처럼 르바임이라고 여겨졌어요. 그러나 모압 사람들은 그들을 에밈이라고 불렀어요."
        },
        {
          "verse": 12,
          "original": "The Horites also lived in Seir in the past, but the children of Esau succeeded them. They destroyed them from before them, and lived in their place, as Israel did to the land of his possession, which Yahweh gave to them.)",
          "korean": "호리 족속도 전에 세일에 살았는데, 에서 자손이 그들을 대신했어요. 그들을 쫓아내고 그 자리에 살았어요. 이스라엘이 여호와께서 주신 땅에서 한 것처럼요.)"
        },
        {
          "verse": 13,
          "original": "\"Now rise up, and cross over the brook Zered.\" We went over the brook Zered.",
          "korean": "\"이제 일어나서 세렛 시내를 건너가라.\" 우리는 세렛 시내를 건넜어요."
        },
        {
          "verse": 14,
          "original": "The days in which we came from Kadesh Barnea until we had come over the brook Zered were thirty-eight years: until all the generation of the men of war were consumed from the middle of the camp, as Yahweh swore to them.",
          "korean": "우리가 가데스 바네아를 떠나 세렛 시내를 건널 때까지 삼십팔 년이 걸렸어요. 그 동안 싸울 수 있는 세대가 모두 진영에서 사라졌어요. 여호와께서 그들에게 맹세하신 대로예요."
        },
        {
          "verse": 15,
          "original": "Moreover Yahweh's hand was against them, to destroy them from the middle of the camp, until they were consumed.",
          "korean": "여호와의 손이 그들에게 대항하여 그들을 진영에서 멸망시키셨어요. 그들이 다 없어질 때까지요."
        },
        {
          "verse": 16,
          "original": "So, when all the men of war were consumed and dead from among the people,",
          "korean": "그래서 싸울 수 있는 모든 사람이 백성 가운데서 다 죽고 없어졌을 때,"
        },
        {
          "verse": 17,
          "original": "Yahweh spoke to me, saying,",
          "korean": "여호와께서 나에게 말씀하셨어요."
        },
        {
          "verse": 18,
          "original": "\"You are to pass over Ar, the border of Moab, today.",
          "korean": "\"오늘 너희는 모압의 경계인 아르를 지나가라."
        },
        {
          "verse": 19,
          "original": "When you come near the border of the children of Ammon, don't bother them, nor contend with them; for I will not give you any of the land of the children of Ammon for a possession, because I have given it to the children of Lot for a possession.\"",
          "korean": "암몬 자손의 경계 가까이 가거든 그들을 괴롭히지 말고 다투지 마라. 내가 암몬 자손의 땅을 너희에게 소유로 주지 않을 것이다. 내가 그것을 롯 자손에게 소유로 주었기 때문이다.\""
        },
        {
          "verse": 20,
          "original": "(That also is considered a land of Rephaim. Rephaim lived there in the past, but the Ammonites call them Zamzummim,",
          "korean": "(그곳도 르바임의 땅으로 여겨져요. 전에는 르바임이 거기 살았는데, 암몬 사람들은 그들을 삼숨밈이라고 불렀어요."
        },
        {
          "verse": 21,
          "original": "a great people, many, and tall, as the Anakim; but Yahweh destroyed them from before Israel, and they succeeded them, and lived in their place;",
          "korean": "그들은 아낙 족속처럼 크고 수가 많고 키가 큰 백성이었어요. 그러나 여호와께서 그들을 이스라엘 앞에서 멸하셔서, 암몬 사람들이 그들을 대신하여 그 자리에 살게 되었어요."
        },
        {
          "verse": 22,
          "original": "as he did for the children of Esau who dwell in Seir, when he destroyed the Horites from before them; and they succeeded them, and lived in their place even to this day.",
          "korean": "세일에 사는 에서 자손에게도 그렇게 해 주셨어요. 호리 족속을 그들 앞에서 멸하셨고, 그들이 호리 족속을 대신하여 오늘날까지 그 자리에 살고 있어요."
        },
        {
          "verse": 23,
          "original": "Then the Avvim, who lived in villages as far as Gaza: the Caphtorim, who came out of Caphtor, destroyed them and lived in their place.)",
          "korean": "또 가사까지의 마을에 살던 아위 족속은, 갑돌에서 나온 갑돌 사람들에게 멸망당하고 그들이 그 자리에 살게 되었어요.)"
        },
        {
          "verse": 24,
          "original": "\"Rise up, take your journey, and pass over the valley of the Arnon. Behold, I have given into your hand Sihon the Amorite, king of Heshbon, and his land; begin to possess it, and contend with him in battle.",
          "korean": "\"일어나서 여행을 떠나 아르논 골짜기를 건너가라. 보아라, 내가 헤스본 왕 아모리 사람 시혼과 그의 땅을 너희 손에 주었다. 그것을 차지하기 시작하고 그와 싸워라."
        },
        {
          "verse": 25,
          "original": "Today I will begin to put the dread of you and the fear of you on the peoples who are under the whole sky, who shall hear the report of you, and shall tremble and be in anguish because of you.\"",
          "korean": "오늘부터 내가 온 천하 모든 민족에게 너희에 대한 두려움과 공포를 넣기 시작할 것이다. 그들이 너희에 대한 소문을 듣고 떨며 너희 때문에 괴로워할 것이다.\""
        },
        {
          "verse": 26,
          "original": "I sent messengers out of the wilderness of Kedemoth to Sihon king of Heshbon with words of peace, saying,",
          "korean": "나는 그데못 광야에서 헤스본 왕 시혼에게 평화의 말을 가지고 사신을 보내어 말했어요."
        },
        {
          "verse": 27,
          "original": "\"Let me pass through your land. I will go along by the highway. I will turn neither to the right hand nor to the left.",
          "korean": "\"당신의 땅을 지나가게 해 주세요. 나는 큰길로만 가겠어요. 오른쪽으로도 왼쪽으로도 돌아가지 않겠어요."
        },
        {
          "verse": 28,
          "original": "You shall sell me food for money, that I may eat; and give me water for money, that I may drink. Just let me pass through on my feet,",
          "korean": "돈을 받고 음식을 파세요, 내가 먹겠어요. 돈을 받고 물을 주세요, 내가 마시겠어요. 그냥 걸어서 지나가게만 해 주세요."
        },
        {
          "verse": 29,
          "original": "as the children of Esau who dwell in Seir, and the Moabites who dwell in Ar, did to me; until I pass over the Jordan into the land which Yahweh our God gives us.\"",
          "korean": "세일에 사는 에서 자손과 아르에 사는 모압 사람들이 나에게 해 준 것처럼요. 우리 하나님 여호와께서 우리에게 주시는 땅으로 요단을 건너갈 때까지요.\""
        },
        {
          "verse": 30,
          "original": "But Sihon king of Heshbon would not let us pass by him; for Yahweh your God hardened his spirit and made his heart obstinate, that he might deliver him into your hand, as it is today.",
          "korean": "그러나 헤스본 왕 시혼은 우리가 지나가는 것을 허락하지 않았어요. 너희 하나님 여호와께서 그의 마음을 강퍅하게 하셨기 때문이에요. 오늘날과 같이 그를 너희 손에 넘겨주시려고요."
        },
        {
          "verse": 31,
          "original": "Yahweh said to me, \"Behold, I have begun to deliver up Sihon and his land before you. Begin to possess, that you may inherit his land.\"",
          "korean": "여호와께서 나에게 말씀하셨어요. \"보아라, 내가 시혼과 그의 땅을 네 앞에 넘겨주기 시작했다. 그의 땅을 상속받으려면 차지하기 시작해라.\""
        },
        {
          "verse": 32,
          "original": "Then Sihon came out against us, he and all his people, to battle at Jahaz.",
          "korean": "그때 시혼이 그의 모든 백성과 함께 야하스에서 우리와 싸우러 나왔어요."
        },
        {
          "verse": 33,
          "original": "Yahweh our God delivered him up before us; and we struck him, his sons, and all his people.",
          "korean": "우리 하나님 여호와께서 그를 우리 앞에 넘겨주셨어요. 우리는 그와 그의 아들들과 그의 모든 백성을 쳤어요."
        },
        {
          "verse": 34,
          "original": "We took all his cities at that time, and utterly destroyed every inhabited city, with the women and the little ones. We left no one remaining.",
          "korean": "그때 우리는 그의 모든 성을 빼앗고, 사람이 사는 모든 성과 여자들과 아이들까지 완전히 멸망시켰어요. 한 사람도 남기지 않았어요."
        },
        {
          "verse": 35,
          "original": "Only the livestock we took for plunder for ourselves, with the plunder of the cities which we had taken.",
          "korean": "우리는 가축과 우리가 빼앗은 성들의 물건만 전리품으로 취했어요."
        },
        {
          "verse": 36,
          "original": "From Aroer, which is on the edge of the valley of the Arnon, and the city that is in the valley, even to Gilead, there was not a city too high for us. Yahweh our God delivered up all before us.",
          "korean": "아르논 골짜기 가에 있는 아로엘과 골짜기 안에 있는 성에서부터 길르앗까지, 우리가 이기지 못할 만큼 높은 성이 없었어요. 우리 하나님 여호와께서 그 모든 것을 우리 앞에 넘겨주셨어요."
        },
        {
          "verse": 37,
          "original": "Only to the land of the children of Ammon you didn't come near: all the banks of the river Jabbok, and the cities of the hill country, and wherever Yahweh our God forbade us.",
          "korean": "다만 암몬 자손의 땅에는 가까이 가지 않았어요. 얍복 강 기슭 전체와 산지의 성들과 우리 하나님 여호와께서 금하신 모든 곳에요."
        }
      ]
    },
    {
      "chapter": 3,
      "verses": [
        {
          "verse": 1,
          "original": "Then we turned, and went up the way to Bashan. Og the king of Bashan came out against us, he and all his people, to battle at Edrei.",
          "korean": "그때 우리는 돌아서서 바산 길로 올라갔어요. 바산 왕 옥이 그의 모든 백성과 함께 에드레이에서 우리와 싸우러 나왔어요."
        },
        {
          "verse": 2,
          "original": "Yahweh said to me, \"Don't fear him; for I have delivered him, with all his people, and his land, into your hand. You shall do to him as you did to Sihon king of the Amorites, who lived at Heshbon.\"",
          "korean": "여호와께서 나에게 말씀하셨어요. \"그를 두려워하지 마라. 내가 그와 그의 모든 백성과 그의 땅을 네 손에 넘겨주었다. 헤스본에 살던 아모리 왕 시혼에게 한 것처럼 그에게도 할 것이다.\""
        },
        {
          "verse": 3,
          "original": "So Yahweh our God delivered into our hand Og also, the king of Bashan, and all his people. We struck him until no one was left to him remaining.",
          "korean": "그래서 우리 하나님 여호와께서 바산 왕 옥과 그의 모든 백성도 우리 손에 넘겨주셨어요. 우리는 그를 쳐서 한 사람도 남기지 않았어요."
        },
        {
          "verse": 4,
          "original": "We took all his cities at that time. There was not a city which we didn't take from them: sixty cities, all the region of Argob, the kingdom of Og in Bashan.",
          "korean": "그때 우리는 그의 모든 성을 빼앗았어요. 빼앗지 않은 성이 없었어요. 예순 개의 성, 바산에 있는 옥 왕국의 아르곱 지역 전체예요."
        },
        {
          "verse": 5,
          "original": "All these were cities fortified with high walls, gates, and bars, in addition to a great many villages without walls.",
          "korean": "이 모든 성은 높은 성벽과 문과 빗장으로 튼튼하게 지어졌고, 성벽이 없는 마을도 아주 많았어요."
        },
        {
          "verse": 6,
          "original": "We utterly destroyed them, as we did to Sihon king of Heshbon, utterly destroying every inhabited city, with the women and the little ones.",
          "korean": "우리는 헤스본 왕 시혼에게 한 것처럼 그들을 완전히 멸망시켰어요. 사람이 사는 모든 성과 여자들과 아이들까지요."
        },
        {
          "verse": 7,
          "original": "But all the livestock, and the plunder of the cities, we took for plunder for ourselves.",
          "korean": "그러나 모든 가축과 성들의 물건은 전리품으로 우리가 취했어요."
        },
        {
          "verse": 8,
          "original": "We took the land at that time out of the hand of the two kings of the Amorites who were beyond the Jordan, from the valley of the Arnon to Mount Hermon.",
          "korean": "그때 우리는 요단 건너편에 있는 두 아모리 왕의 손에서 그 땅을 빼앗았어요. 아르논 골짜기에서 헤르몬 산까지요."
        },
        {
          "verse": 9,
          "original": "(The Sidonians call Hermon Sirion, and the Amorites call it Senir.)",
          "korean": "(시돈 사람들은 헤르몬을 시룐이라고 부르고, 아모리 사람들은 스닐이라고 불러요.)"
        },
        {
          "verse": 10,
          "original": "We took all the cities of the plain, and all Gilead, and all Bashan, to Salecah and Edrei, cities of the kingdom of Og in Bashan.",
          "korean": "우리는 평지의 모든 성과 길르앗 전체와 바산 전체를, 바산에 있는 옥 왕국의 성인 살르가와 에드레이까지 빼앗았어요."
        },
        {
          "verse": 11,
          "original": "(For only Og king of Bashan remained of the remnant of the Rephaim. Behold, his bedstead was a bedstead of iron. Isn't it in Rabbah of the children of Ammon? Nine cubits was its length, and four cubits its width, after the cubit of a man.)",
          "korean": "(바산 왕 옥만 르바임의 남은 자 가운데 살아남았어요. 보세요, 그의 침대는 철로 된 침대였어요. 암몬 자손의 랍바에 있지 않나요? 그 길이는 보통 자로 아홉 규빗이고 너비는 네 규빗이에요.)"
        },
        {
          "verse": 12,
          "original": "This land we took in possession at that time: from Aroer, which is by the valley of the Arnon, and half the hill country of Gilead with its cities, I gave to the Reubenites and to the Gadites;",
          "korean": "그때 우리가 차지한 이 땅 가운데, 아르논 골짜기 옆에 있는 아로엘에서부터 길르앗 산지 절반과 그 성들을 르우벤 지파와 갓 지파에게 주었어요."
        },
        {
          "verse": 13,
          "original": "and the rest of Gilead, and all Bashan, the kingdom of Og, I gave to the half-tribe of Manasseh—all the region of Argob, even all Bashan. (The same is called the land of Rephaim.",
          "korean": "나머지 길르앗과 바산 전체, 곧 옥 왕국 전체를 므낫세 반 지파에게 주었어요. 아르곱 지역 전체, 곧 바산 전체예요. (그곳은 르바임의 땅이라고도 불려요."
        },
        {
          "verse": 14,
          "original": "Jair the son of Manasseh took all the region of Argob, to the border of the Geshurites and the Maacathites, and called them, even Bashan, after his own name, Havvoth Jair, to this day.)",
          "korean": "므낫세의 아들 야일이 아르곱 지역 전체를, 그술과 마아갓의 경계까지 차지하고, 자기 이름을 따서 바산을 하봇야일이라고 불렀어요. 오늘날까지요.)"
        },
        {
          "verse": 15,
          "original": "I gave Gilead to Machir.",
          "korean": "나는 길르앗을 마길에게 주었어요."
        },
        {
          "verse": 16,
          "original": "To the Reubenites and to the Gadites I gave from Gilead even to the valley of the Arnon, the middle of the valley, and its border, even to the river Jabbok, which is the border of the children of Ammon;",
          "korean": "르우벤 지파와 갓 지파에게는 길르앗에서 아르논 골짜기까지, 골짜기 가운데와 그 경계부터 암몬 자손의 경계인 얍복 강까지 주었어요."
        },
        {
          "verse": 17,
          "original": "the Arabah also, and the Jordan and its border, from Chinnereth even to the sea of the Arabah, the Salt Sea, under the slopes of Pisgah eastward.",
          "korean": "또 아라바와 요단 강과 그 경계, 긴네렛에서 아라바 바다 곧 염해까지, 동쪽으로 비스가 산기슭까지도 주었어요."
        },
        {
          "verse": 18,
          "original": "I commanded you at that time, saying, \"Yahweh your God has given you this land to possess it. All of you men of valor shall pass over armed before your brothers, the children of Israel.",
          "korean": "그때 나는 여러분에게 명령했어요. \"너희 하나님 여호와께서 너희에게 이 땅을 주어 차지하게 하셨다. 용사인 너희는 모두 무장하고 너희 형제 이스라엘 자손보다 앞서 건너가라."
        },
        {
          "verse": 19,
          "original": "But your wives, and your little ones, and your livestock, (I know that you have much livestock), shall live in your cities which I have given you,",
          "korean": "다만 너희 아내들과 어린 자녀들과 가축은 (너희에게 가축이 많은 것을 내가 안다) 내가 너희에게 준 성들에 머물러라."
        },
        {
          "verse": 20,
          "original": "until Yahweh gives rest to your brothers, as to you, and they also possess the land which Yahweh your God gives them beyond the Jordan. Then you shall each return to his own possession, which I have given you.\"",
          "korean": "여호와께서 너희에게 하신 것처럼 너희 형제들에게도 안식을 주시고, 그들도 너희 하나님 여호와께서 요단 건너편에 주시는 땅을 차지할 때까지다. 그러면 너희는 각자 내가 너희에게 준 소유로 돌아갈 수 있다.\""
        },
        {
          "verse": 21,
          "original": "I commanded Joshua at that time, saying, \"Your eyes have seen all that Yahweh your God has done to these two kings. So shall Yahweh do to all the kingdoms where you go over.",
          "korean": "그때 나는 여호수아에게 명령했어요. \"너의 눈이 너희 하나님 여호와께서 이 두 왕에게 하신 모든 일을 보았다. 여호와께서 네가 건너가는 모든 나라에도 그렇게 하실 것이다."
        },
        {
          "verse": 22,
          "original": "You shall not fear them; for Yahweh your God himself fights for you.\"",
          "korean": "그들을 두려워하지 마라. 너희 하나님 여호와께서 친히 너희를 위해 싸우시기 때문이다.\""
        },
        {
          "verse": 23,
          "original": "I begged Yahweh at that time, saying,",
          "korean": "그때 나는 여호와께 간청했어요."
        },
        {
          "verse": 24,
          "original": "\"Lord Yahweh, you have begun to show your servant your greatness, and your strong hand. For what god is there in heaven or in earth that can do works like yours, and mighty acts like yours?",
          "korean": "\"주 여호와여, 주께서 주의 종에게 주의 크심과 주의 강한 손을 보여주기 시작하셨습니다. 하늘에나 땅에 주처럼 일하시고 주처럼 큰 일을 행하실 신이 어디 있겠습니까?"
        },
        {
          "verse": 25,
          "original": "Please let me go over and see the good land that is beyond the Jordan, that fine mountain, and Lebanon.\"",
          "korean": "제발 제가 건너가서 요단 건너편에 있는 좋은 땅, 그 아름다운 산과 레바논을 보게 해 주세요.\""
        },
        {
          "verse": 26,
          "original": "But Yahweh was angry with me because of you, and didn't listen to me. Yahweh said to me, \"That is enough! Speak no more to me of this matter.",
          "korean": "그러나 여호와께서 너희 때문에 나에게 화가 나셔서 내 말을 듣지 않으셨어요. 여호와께서 나에게 말씀하셨어요. \"그만하여라! 이 일에 대해 다시는 나에게 말하지 마라."
        },
        {
          "verse": 27,
          "original": "Go up to the top of Pisgah, and lift up your eyes westward, and northward, and southward, and eastward, and see with your eyes; for you shall not go over this Jordan.",
          "korean": "비스가 산꼭대기에 올라가서 서쪽과 북쪽과 남쪽과 동쪽을 눈을 들어 바라보고 네 눈으로 보아라. 그러나 너는 이 요단을 건너지 못할 것이다."
        },
        {
          "verse": 28,
          "original": "But commission Joshua, and encourage him, and strengthen him; for he shall go over before this people, and he shall cause them to inherit the land which you shall see.\"",
          "korean": "여호수아에게 명령하고 그를 격려하고 힘을 주어라. 그가 이 백성보다 앞서 건너갈 것이고, 그가 네가 볼 땅을 그들에게 상속받게 할 것이다.\""
        },
        {
          "verse": 29,
          "original": "So we stayed in the valley near Beth Peor.",
          "korean": "그래서 우리는 벳브올 맞은편 골짜기에 머물렀어요."
        }
      ]
    },
    {
      "chapter": 4,
      "verses": [
        {
          "verse": 1,
          "original": "Now, Israel, listen to the statutes and to the ordinances which I teach you, to do them; that you may live, and go in and possess the land which Yahweh, the God of your fathers, gives you.",
          "korean": "이제 이스라엘아, 내가 너희에게 가르치는 규례와 법도를 듣고 행하여라. 그러면 너희가 살고, 들어가서 너희 조상들의 하나님 여호와께서 주시는 땅을 차지할 수 있을 거예요."
        },
        {
          "verse": 2,
          "original": "You shall not add to the word which I command you, neither shall you take away from it, that you may keep the commandments of Yahweh your God which I command you.",
          "korean": "내가 너희에게 명령하는 말씀에 더하지도 말고 빼지도 마세요. 내가 너희에게 명령하는 너희 하나님 여호와의 명령을 지키려면요."
        },
        {
          "verse": 3,
          "original": "Your eyes have seen what Yahweh did because of Baal Peor; for Yahweh your God has destroyed all the men who followed Baal Peor from among you.",
          "korean": "여러분의 눈이 바알브올로 인해 여호와께서 하신 일을 보았어요. 바알브올을 따라간 모든 사람을 너희 하나님 여호와께서 너희 가운데서 멸망시키셨어요."
        },
        {
          "verse": 4,
          "original": "But you who were faithful to Yahweh your God are all alive today.",
          "korean": "그러나 너희 하나님 여호와께 충실했던 너희는 오늘 모두 살아 있어요."
        },
        {
          "verse": 5,
          "original": "Behold, I have taught you statutes and ordinances, even as Yahweh my God commanded me, that you should do so in the middle of the land where you go in to possess it.",
          "korean": "보세요, 나의 하나님 여호와께서 나에게 명령하신 대로 내가 너희에게 규례와 법도를 가르쳤어요. 너희가 들어가서 차지할 땅에서 그대로 행하게요."
        },
        {
          "verse": 6,
          "original": "Keep therefore and do them; for this is your wisdom and your understanding in the sight of the peoples who shall hear all these statutes and say, \"Surely this great nation is a wise and understanding people.\"",
          "korean": "그러므로 이것들을 지키고 행하세요. 이것이 모든 민족이 보는 앞에서 너희의 지혜와 분별이에요. 그들이 이 모든 규례를 듣고 말할 거예요. \"참으로 이 큰 민족은 지혜롭고 분별 있는 백성이다.\""
        },
        {
          "verse": 7,
          "original": "For what great nation is there that has a god so near to them as Yahweh our God is whenever we call on him?",
          "korean": "어떤 큰 민족에게 우리 하나님 여호와처럼 우리가 부를 때마다 이렇게 가까이 계신 신이 있겠어요?"
        },
        {
          "verse": 8,
          "original": "What great nation is there that has statutes and ordinances so righteous as all this law which I set before you today?",
          "korean": "어떤 큰 민족에게 내가 오늘 너희 앞에 내놓는 이 모든 율법처럼 이렇게 공의로운 규례와 법도가 있겠어요?"
        },
        {
          "verse": 9,
          "original": "Only be careful, and keep your soul diligently, lest you forget the things which your eyes saw, and lest they depart from your heart all the days of your life; but make them known to your children and your children's children—",
          "korean": "다만 조심하고 네 마음을 부지런히 지키세요. 네 눈이 본 것들을 잊지 말고, 평생토록 네 마음에서 떠나지 않게 하세요. 그것들을 네 자녀들과 네 손자들에게 알려 주세요."
        },
        {
          "verse": 10,
          "original": "the day that you stood before Yahweh your God in Horeb, when Yahweh said to me, \"Assemble the people to me, and I will make them hear my words, that they may learn to fear me all the days that they live on the earth, and that they may teach their children.\"",
          "korean": "너희가 호렙에서 너희 하나님 여호와 앞에 섰던 날, 여호와께서 나에게 말씀하셨어요. \"백성을 내 앞에 모으라. 내가 그들에게 내 말을 들려줄 것이다. 그래서 그들이 땅에 사는 날 동안 나를 두려워하는 법을 배우고, 그 자녀들에게도 가르치게 할 것이다.\""
        },
        {
          "verse": 11,
          "original": "You came near and stood under the mountain. The mountain burned with fire to the heart of the sky, with darkness, cloud, and thick darkness.",
          "korean": "여러분이 가까이 와서 산 아래에 섰어요. 그 산은 불로 타올라 하늘 중심까지 닿았고, 어둠과 구름과 짙은 어둠이 있었어요."
        },
        {
          "verse": 12,
          "original": "Yahweh spoke to you out of the middle of the fire: you heard the voice of words, but you saw no form; you only heard a voice.",
          "korean": "여호와께서 불 가운데서 너희에게 말씀하셨어요. 여러분은 말씀하시는 소리는 들었지만 어떤 형상도 보지 못했어요. 오직 음성만 들었어요."
        },
        {
          "verse": 13,
          "original": "He declared to you his covenant, which he commanded you to perform, even the ten commandments. He wrote them on two stone tablets.",
          "korean": "여호와께서 너희에게 그의 언약, 곧 너희가 지켜야 할 십계명을 선포하셨어요. 그것을 두 돌판에 쓰셨어요."
        },
        {
          "verse": 14,
          "original": "Yahweh commanded me at that time to teach you statutes and ordinances, that you might do them in the land where you go over to possess it.",
          "korean": "그때 여호와께서 나에게 명령하셔서 규례와 법도를 너희에게 가르치게 하셨어요. 너희가 건너가서 차지할 땅에서 그것을 행하게요."
        },
        {
          "verse": 15,
          "original": "Be very careful, for you saw no kind of form on the day that Yahweh spoke to you in Horeb out of the middle of the fire,",
          "korean": "아주 조심하세요. 여호와께서 호렙에서 불 가운데서 너희에게 말씀하시던 날 너희는 아무 형상도 보지 못했어요."
        },
        {
          "verse": 16,
          "original": "lest you corrupt yourselves, and make yourself a carved image in the form of any figure, the likeness of male or female,",
          "korean": "그러므로 너희 자신을 타락시켜서 어떤 형상으로든 우상을 만들지 마세요. 남자나 여자의 모습이든,"
        },
        {
          "verse": 17,
          "original": "the likeness of any animal that is on the earth, the likeness of any winged bird that flies in the sky,",
          "korean": "땅 위의 어떤 짐승의 모습이든, 하늘을 나는 어떤 새의 모습이든,"
        },
        {
          "verse": 18,
          "original": "the likeness of anything that creeps on the ground, the likeness of any fish that is in the water under the earth;",
          "korean": "땅을 기어 다니는 어떤 것의 모습이든, 땅 아래 물속에 있는 어떤 물고기의 모습이든 만들지 마세요."
        },
        {
          "verse": 19,
          "original": "and lest you lift up your eyes to the sky, and when you see the sun and the moon and the stars, even all the army of the sky, you are drawn away and worship them, and serve them, which Yahweh your God has allotted to all the peoples under the whole sky.",
          "korean": "또 너희가 하늘을 쳐다보다가 해와 달과 별, 곧 하늘의 모든 별들을 보고 유혹되어 그것들에게 절하고 섬기지 않도록 하세요. 너희 하나님 여호와께서 그것들을 온 천하 모든 민족에게 나누어 주신 것이에요."
        },
        {
          "verse": 20,
          "original": "But Yahweh has taken you, and brought you out of the iron furnace, out of Egypt, to be to him a people of inheritance, as it is today.",
          "korean": "그러나 여호와께서 너희를 데려다가 쇠풀무 같은 이집트에서 너희를 이끌어 내셨어요. 오늘날처럼 그의 기업의 백성이 되게 하려고요."
        },
        {
          "verse": 21,
          "original": "Furthermore Yahweh was angry with me for your sakes, and swore that I should not go over the Jordan, and that I should not go in to that good land which Yahweh your God gives you for an inheritance;",
          "korean": "또한 여호와께서 너희 때문에 나에게 화를 내시고 내가 요단을 건너지 못하고 너희 하나님 여호와께서 너희에게 기업으로 주시는 그 좋은 땅에 들어가지 못할 것이라고 맹세하셨어요."
        },
        {
          "verse": 22,
          "original": "but I must die in this land. I must not go over the Jordan, but you shall go over and possess that good land.",
          "korean": "그래서 나는 이 땅에서 죽어야 해요. 나는 요단을 건너지 못하지만, 여러분은 건너가서 그 좋은 땅을 차지할 거예요."
        },
        {
          "verse": 23,
          "original": "Be careful, lest you forget the covenant of Yahweh your God, which he made with you, and make yourselves a carved image in the form of anything which Yahweh your God has forbidden you.",
          "korean": "조심하세요. 너희 하나님 여호와께서 너희와 맺으신 언약을 잊고, 너희 하나님 여호와께서 금하신 어떤 것의 형상으로 우상을 만들지 마세요."
        },
        {
          "verse": 24,
          "original": "For Yahweh your God is a devouring fire, a jealous God.",
          "korean": "너희 하나님 여호와는 삼키는 불이시고 질투하시는 하나님이시기 때문이에요."
        },
        {
          "verse": 25,
          "original": "When you shall father children and children's children, and you shall have been long in the land, and shall corrupt yourselves, and make a carved image in the form of anything, and shall do that which is evil in Yahweh your God's sight to provoke him to anger,",
          "korean": "너희가 자녀들과 손자들을 낳고 그 땅에 오래 살면서, 타락하여 어떤 것의 형상으로 우상을 만들고, 너희 하나님 여호와 보시기에 악한 일을 행하여 그를 화나게 한다면,"
        },
        {
          "verse": 26,
          "original": "I call heaven and earth to witness against you today, that you will soon utterly perish from off the land which you go over the Jordan to possess it. You will not prolong your days on it, but will utterly be destroyed.",
          "korean": "오늘 내가 하늘과 땅을 증인으로 세워 너희에게 경고해요. 너희가 요단을 건너가서 차지할 땅에서 곧 완전히 멸망할 것이에요. 너희가 그 땅에서 오래 살지 못하고 완전히 멸망당할 거예요."
        },
        {
          "verse": 27,
          "original": "Yahweh will scatter you among the peoples, and you will be left few in number among the nations where Yahweh will lead you away.",
          "korean": "여호와께서 너희를 민족들 가운데 흩으실 것이고, 여호와께서 너희를 끌어가시는 나라들 가운데서 너희는 수가 적게 남을 거예요."
        },
        {
          "verse": 28,
          "original": "There you shall serve gods, the work of men's hands, wood and stone, which neither see, nor hear, nor eat, nor smell.",
          "korean": "거기서 너희는 사람의 손으로 만든 신들, 보지도 듣지도 먹지도 냄새 맡지도 못하는 나무와 돌을 섬기게 될 거예요."
        },
        {
          "verse": 29,
          "original": "But from there you shall seek Yahweh your God, and you shall find him when you search after him with all your heart and with all your soul.",
          "korean": "그러나 거기서 너희가 너희 하나님 여호와를 찾으면 찾을 거예요. 마음을 다하고 뜻을 다하여 찾으면요."
        },
        {
          "verse": 30,
          "original": "When you are in oppression, and all these things have come on you, in the latter days you shall return to Yahweh your God and listen to his voice.",
          "korean": "너희가 환난 중에 있을 때, 이 모든 일이 너희에게 닥쳤을 때, 후일에 너희가 너희 하나님 여호와께 돌아와서 그의 음성을 들을 거예요."
        },
        {
          "verse": 31,
          "original": "For Yahweh your God is a merciful God. He will not fail you nor destroy you, nor forget the covenant of your fathers which he swore to them.",
          "korean": "너희 하나님 여호와는 자비하신 하나님이시기 때문이에요. 그가 너희를 버리지 않으시고 멸망시키지 않으시며, 너희 조상들에게 맹세하신 언약을 잊지 않으실 거예요."
        },
        {
          "verse": 32,
          "original": "For ask now of the days that are past, which were before you, since the day that God created man on the earth, and from the one end of the sky to the other, whether there has been anything as great as this thing is, or has been heard like it?",
          "korean": "옛날에 대해 물어보세요. 너희보다 먼저, 하나님께서 땅 위에 사람을 창조하신 날부터, 하늘 이 끝에서 저 끝까지, 이처럼 큰 일이 있었던 적이 있는지, 이런 일을 들은 적이 있는지요?"
        },
        {
          "verse": 33,
          "original": "Did a people ever hear the voice of God speaking out of the middle of the fire, as you have heard, and live?",
          "korean": "어떤 백성이 너희가 들은 것처럼 불 가운데서 말씀하시는 하나님의 음성을 듣고도 살았던 적이 있나요?"
        },
        {
          "verse": 34,
          "original": "Or has God tried to go and take a nation for himself from among another nation, by trials, by signs, by wonders, by war, by a mighty hand, by an outstretched arm, and by great terrors, according to all that Yahweh your God did for you in Egypt before your eyes?",
          "korean": "또 어떤 신이 시험과 표적과 기사와 전쟁과 강한 손과 편 팔과 큰 두려움으로 다른 민족 가운데서 한 민족을 자기 것으로 취하려 한 적이 있나요? 너희 하나님 여호와께서 이집트에서 너희 눈앞에서 너희를 위해 하신 모든 일처럼요?"
        },
        {
          "verse": 35,
          "original": "It was shown to you so that you might know that Yahweh is God. There is no one else besides him.",
          "korean": "그것이 너희에게 보여졌어요. 여호와가 하나님이시라는 것을 너희가 알게 하려고요. 그 외에 다른 신은 없어요."
        },
        {
          "verse": 36,
          "original": "Out of heaven he made you to hear his voice, that he might instruct you. On earth he made you to see his great fire; and you heard his words out of the middle of the fire.",
          "korean": "하늘에서 그가 너희에게 그의 음성을 들려주셔서 너희를 가르치셨어요. 땅에서는 너희에게 그의 큰 불을 보여주셨고, 너희는 불 가운데서 그의 말씀을 들었어요."
        },
        {
          "verse": 37,
          "original": "Because he loved your fathers, therefore he chose their offspring after them, and brought you out with his presence, with his great power, out of Egypt;",
          "korean": "그가 너희 조상들을 사랑하셨기 때문에 그 후손을 택하시고, 그의 임재로, 그의 큰 능력으로 너희를 이집트에서 이끌어 내셨어요."
        },
        {
          "verse": 38,
          "original": "to drive out nations from before you greater and mightier than you, to bring you in, to give you their land for an inheritance, as it is today.",
          "korean": "너희보다 크고 강한 민족들을 너희 앞에서 쫓아내시고, 너희를 들어가게 하시고, 오늘날처럼 그들의 땅을 너희에게 기업으로 주시려고요."
        },
        {
          "verse": 39,
          "original": "Know therefore today, and take it to heart, that Yahweh himself is God in heaven above and on the earth beneath. There is no one else.",
          "korean": "그러므로 오늘 알고 마음에 새기세요. 위로 하늘에서나 아래로 땅에서나 여호와가 하나님이시라는 것을요. 그 외에 다른 신은 없어요."
        },
        {
          "verse": 40,
          "original": "You shall keep his statutes and his commandments which I command you today, that it may go well with you and with your children after you, and that you may prolong your days in the land which Yahweh your God gives you for all time.",
          "korean": "오늘 내가 너희에게 명령하는 그의 규례와 명령을 지키세요. 그러면 너희와 너희 후손이 잘되고, 너희 하나님 여호와께서 주시는 땅에서 영원히 오래 살 거예요."
        },
        {
          "verse": 41,
          "original": "Then Moses set apart three cities beyond the Jordan toward the sunrise,",
          "korean": "그때 모세는 요단 건너편 해 뜨는 쪽에 세 성을 구별했어요."
        },
        {
          "verse": 42,
          "original": "that the man slayer might flee there, who kills his neighbor unintentionally and didn't hate him in time past, and that fleeing to one of these cities he might live:",
          "korean": "본래 미워하지 않던 이웃을 실수로 죽인 사람이 그곳으로 도망갈 수 있게요. 이 성들 중 하나로 도망가면 살 수 있어요."
        },
        {
          "verse": 43,
          "original": "Bezer in the wilderness, in the plain country, for the Reubenites; and Ramoth in Gilead for the Gadites; and Golan in Bashan for the Manassites.",
          "korean": "르우벤 지파를 위해 평지 광야에 있는 베셀, 갓 지파를 위해 길르앗에 있는 라못, 므낫세 지파를 위해 바산에 있는 골란이에요."
        },
        {
          "verse": 44,
          "original": "This is the law which Moses set before the children of Israel.",
          "korean": "이것이 모세가 이스라엘 자손 앞에 내놓은 율법이에요."
        },
        {
          "verse": 45,
          "original": "These are the testimonies, and the statutes, and the ordinances which Moses spoke to the children of Israel when they came out of Egypt,",
          "korean": "이것들은 이스라엘 자손이 이집트에서 나왔을 때 모세가 그들에게 말한 증거와 규례와 법도예요."
        },
        {
          "verse": 46,
          "original": "beyond the Jordan, in the valley opposite Beth Peor, in the land of Sihon king of the Amorites, who lived at Heshbon, whom Moses and the children of Israel struck when they came out of Egypt.",
          "korean": "요단 건너편 벳브올 맞은편 골짜기에서, 헤스본에 살던 아모리 왕 시혼의 땅에서요. 모세와 이스라엘 자손이 이집트에서 나올 때 그를 쳤어요."
        },
        {
          "verse": 47,
          "original": "They took possession of his land and the land of Og king of Bashan, the two kings of the Amorites, who were beyond the Jordan toward the sunrise;",
          "korean": "그들은 그의 땅과 바산 왕 옥의 땅을 차지했어요. 이 두 아모리 왕은 요단 건너편 해 뜨는 쪽에 있었어요."
        },
        {
          "verse": 48,
          "original": "from Aroer, which is on the edge of the valley of the Arnon, even to Mount Sion (also called Hermon),",
          "korean": "아르논 골짜기 가에 있는 아로엘에서부터 시온 산 곧 헤르몬까지,"
        },
        {
          "verse": 49,
          "original": "and all the Arabah beyond the Jordan eastward, even to the sea of the Arabah, under the slopes of Pisgah.",
          "korean": "그리고 요단 건너편 동쪽 아라바 전체, 비스가 산기슭 아래 아라바 바다까지예요."
        }
      ]
    },
    {
      "chapter": 5,
      "verses": [
        {
          "verse": 1,
          "original": "Moses called to all Israel, and said to them, \"Hear, Israel, the statutes and the ordinances which I speak in your ears today, that you may learn them, and observe to do them.\"",
          "korean": "모세가 온 이스라엘을 불러 그들에게 말했어요. \"이스라엘아, 들으세요. 내가 오늘 너희 귀에 말하는 규례와 법도를 들어서 배우고 지켜 행하세요.\""
        },
        {
          "verse": 2,
          "original": "Yahweh our God made a covenant with us in Horeb.",
          "korean": "우리 하나님 여호와께서 호렙에서 우리와 언약을 맺으셨어요."
        },
        {
          "verse": 3,
          "original": "Yahweh didn't make this covenant with our fathers, but with us, even us, who are all of us here alive today.",
          "korean": "여호와께서 이 언약을 우리 조상들과 맺으신 것이 아니라 우리와, 곧 오늘 여기 살아 있는 우리 모두와 맺으셨어요."
        },
        {
          "verse": 4,
          "original": "Yahweh spoke with you face to face on the mountain out of the middle of the fire,",
          "korean": "여호와께서 산에서 불 가운데서 너희와 얼굴을 맞대고 말씀하셨어요."
        },
        {
          "verse": 5,
          "original": "(I stood between Yahweh and you at that time, to show you Yahweh's word; for you were afraid because of the fire, and didn't go up onto the mountain) saying,",
          "korean": "(그때 나는 여호와와 너희 사이에 서서 여호와의 말씀을 너희에게 전했어요. 너희가 불을 두려워하여 산에 오르지 않았기 때문이에요.) 이렇게 말씀하셨어요."
        },
        {
          "verse": 6,
          "original": "\"I am Yahweh your God, who brought you out of the land of Egypt, out of the house of bondage.",
          "korean": "\"나는 너희를 이집트 땅에서, 종살이하던 집에서 이끌어 낸 너희 하나님 여호와다."
        },
        {
          "verse": 7,
          "original": "\"You shall have no other gods before me.",
          "korean": "너희는 나 외에 다른 신들을 네게 두지 마라."
        },
        {
          "verse": 8,
          "original": "\"You shall not make a carved image for yourself—any likeness of what is in heaven above, or what is in the earth beneath, or that is in the water under the earth.",
          "korean": "너희는 위로 하늘에 있는 것이나 아래로 땅에 있는 것이나 땅 아래 물속에 있는 것의 어떤 모습으로든 우상을 만들지 마라."
        },
        {
          "verse": 9,
          "original": "You shall not bow yourself down to them, nor serve them; for I, Yahweh your God, am a jealous God, visiting the iniquity of the fathers on the children and on the third and on the fourth generation of those who hate me;",
          "korean": "그것들에게 절하지 말고 그것들을 섬기지 마라. 나 너희 하나님 여호와는 질투하는 하나님이기 때문이다. 나를 미워하는 자에게는 아버지의 죄를 자녀에게, 삼사 대까지 갚고,"
        },
        {
          "verse": 10,
          "original": "and showing loving kindness to thousands of those who love me and keep my commandments.",
          "korean": "나를 사랑하고 내 명령을 지키는 자에게는 천 대까지 은혜를 베푼다."
        },
        {
          "verse": 11,
          "original": "\"You shall not misuse the name of Yahweh your God; for Yahweh will not hold him guiltless who misuses his name.",
          "korean": "너희 하나님 여호와의 이름을 함부로 사용하지 마라. 여호와는 그의 이름을 함부로 사용하는 자를 죄 없다 하지 않을 것이다."
        },
        {
          "verse": 12,
          "original": "\"Observe the Sabbath day, to keep it holy, as Yahweh your God commanded you.",
          "korean": "안식일을 지켜 거룩하게 하라. 너희 하나님 여호와께서 너희에게 명령하신 대로."
        },
        {
          "verse": 13,
          "original": "You shall labor six days, and do all your work;",
          "korean": "엿새 동안 일하고 네 모든 일을 하라."
        },
        {
          "verse": 14,
          "original": "but the seventh day is a Sabbath to Yahweh your God, in which you shall not do any work— neither you, nor your son, nor your daughter, nor your male servant, nor your female servant, nor your ox, nor your donkey, nor any of your livestock, nor your stranger who is within your gates; that your male servant and your female servant may rest as well as you.",
          "korean": "그러나 일곱째 날은 너희 하나님 여호와의 안식일이니 아무 일도 하지 마라. 너와 네 아들과 네 딸과 네 남종과 네 여종과 네 소와 네 나귀와 네 모든 가축과 네 성문 안에 있는 나그네까지도. 그래서 네 남종과 여종도 너처럼 쉴 수 있게 해라."
        },
        {
          "verse": 15,
          "original": "You shall remember that you were a servant in the land of Egypt, and Yahweh your God brought you out of there by a mighty hand and by an outstretched arm. Therefore Yahweh your God commanded you to keep the Sabbath day.",
          "korean": "너희가 이집트 땅에서 종이었던 것을 기억하라. 너희 하나님 여호와께서 강한 손과 편 팔로 너희를 거기서 이끌어 내셨다. 그러므로 너희 하나님 여호와께서 너희에게 안식일을 지키라고 명령하셨다."
        },
        {
          "verse": 16,
          "original": "\"Honor your father and your mother, as Yahweh your God commanded you; that your days may be long, and that it may go well with you in the land which Yahweh your God gives you.",
          "korean": "너희 하나님 여호와께서 명령하신 대로 네 아버지와 어머니를 공경하라. 그러면 너희 하나님 여호와께서 네게 주시는 땅에서 네 날이 길고 네가 잘될 것이다."
        },
        {
          "verse": 17,
          "original": "\"You shall not murder.",
          "korean": "살인하지 마라."
        },
        {
          "verse": 18,
          "original": "\"You shall not commit adultery.",
          "korean": "간음하지 마라."
        },
        {
          "verse": 19,
          "original": "\"You shall not steal.",
          "korean": "도둑질하지 마라."
        },
        {
          "verse": 20,
          "original": "\"You shall not give false testimony against your neighbor.",
          "korean": "네 이웃에 대해 거짓 증언하지 마라."
        },
        {
          "verse": 21,
          "original": "\"You shall not covet your neighbor's wife. Neither shall you desire your neighbor's house, his field, or his male servant, or his female servant, his ox, or his donkey, or anything that is your neighbor's.\"",
          "korean": "네 이웃의 아내를 탐내지 마라. 네 이웃의 집이나 밭이나 남종이나 여종이나 소나 나귀나 네 이웃의 어떤 것도 탐내지 마라.\""
        },
        {
          "verse": 22,
          "original": "Yahweh spoke these words to all your assembly on the mountain out of the middle of the fire, of the cloud, and of the thick darkness, with a great voice. He added no more. He wrote them on two stone tablets, and gave them to me.",
          "korean": "여호와께서 이 말씀들을 산에서 불과 구름과 짙은 어둠 가운데서 큰 음성으로 너희 모든 회중에게 말씀하셨어요. 더 이상 더하지 않으셨어요. 그것들을 두 돌판에 쓰시고 나에게 주셨어요."
        },
        {
          "verse": 23,
          "original": "When you heard the voice out of the middle of the darkness, while the mountain was burning with fire, you came near to me, even all the heads of your tribes, and your elders;",
          "korean": "산이 불타고 있을 때 너희가 어둠 가운데서 나오는 음성을 듣고, 너희 지파의 모든 족장과 장로들이 나에게 가까이 왔어요."
        },
        {
          "verse": 24,
          "original": "and you said, \"Behold, Yahweh our God has shown us his glory and his greatness, and we have heard his voice out of the middle of the fire. We have seen today that God does speak with man, and he lives.",
          "korean": "그리고 말했어요. \"보세요, 우리 하나님 여호와께서 우리에게 그의 영광과 크심을 보여주셨어요. 우리가 불 가운데서 나오는 그의 음성을 들었어요. 오늘 우리는 하나님께서 사람과 말씀하셔도 사람이 살 수 있다는 것을 보았어요."
        },
        {
          "verse": 25,
          "original": "Now therefore, why should we die? For this great fire will consume us. If we hear Yahweh our God's voice any more, then we shall die.",
          "korean": "그런데 이제 우리가 왜 죽어야 해요? 이 큰 불이 우리를 삼킬 거예요. 우리가 우리 하나님 여호와의 음성을 더 들으면 죽을 거예요."
        },
        {
          "verse": 26,
          "original": "For who is there of all flesh, that has heard the voice of the living God speaking out of the middle of the fire, as we have, and lived?",
          "korean": "살아 계신 하나님께서 불 가운데서 말씀하시는 음성을 듣고도 살아남은 사람이 어디 있어요? 우리처럼요?"
        },
        {
          "verse": 27,
          "original": "Go near, and hear all that Yahweh our God shall say, and tell us all that Yahweh our God tells you; and we will hear it, and do it.\"",
          "korean": "당신이 가까이 가서 우리 하나님 여호와께서 말씀하시는 모든 것을 듣고, 우리 하나님 여호와께서 당신에게 말씀하시는 모든 것을 우리에게 전해 주세요. 우리가 듣고 행할게요.\""
        },
        {
          "verse": 28,
          "original": "Yahweh heard the voice of your words when you spoke to me; and Yahweh said to me, \"I have heard the voice of the words of this people which they have spoken to you. They have well said all that they have spoken.",
          "korean": "너희가 나에게 말할 때 여호와께서 너희 말을 들으셨어요. 여호와께서 나에게 말씀하셨어요. \"내가 이 백성이 너에게 한 말을 들었다. 그들이 한 모든 말이 옳다."
        },
        {
          "verse": 29,
          "original": "Oh that there were such a heart in them that they would fear me and keep all my commandments always, that it might be well with them and with their children forever!",
          "korean": "그들에게 항상 나를 두려워하고 내 모든 명령을 지키는 마음이 있기를 바란다. 그러면 그들과 그들의 자녀들이 영원히 잘될 것이다!"
        },
        {
          "verse": 30,
          "original": "\"Go tell them, 'Return to your tents.'",
          "korean": "가서 그들에게 말해라, '너희 장막으로 돌아가라.'"
        },
        {
          "verse": 31,
          "original": "But as for you, stand here by me, and I will tell you all the commandments, and the statutes, and the ordinances, which you shall teach them, that they may do them in the land which I give them to possess.\"",
          "korean": "그러나 너는 여기 내 곁에 서 있어라. 내가 네게 모든 명령과 규례와 법도를 말해 줄 것이다. 네가 그것들을 그들에게 가르쳐서 내가 그들에게 주어 차지하게 할 땅에서 그것들을 행하게 하여라.\""
        },
        {
          "verse": 32,
          "original": "You shall observe to do therefore as Yahweh your God has commanded you. You shall not turn away to the right hand or to the left.",
          "korean": "그러므로 너희 하나님 여호와께서 너희에게 명령하신 대로 지켜 행하세요. 오른쪽으로나 왼쪽으로 돌아서지 마세요."
        },
        {
          "verse": 33,
          "original": "You shall walk in all the way which Yahweh your God has commanded you, that you may live and that it may be well with you, and that you may prolong your days in the land which you shall possess.",
          "korean": "너희 하나님 여호와께서 너희에게 명령하신 모든 길로 행하세요. 그러면 너희가 살고 잘되며, 너희가 차지할 땅에서 오래 살 거예요."
        }
      ]
    },
    {
      "chapter": 6,
      "verses": [
        {
          "verse": 1,
          "original": "Now these are the commandments, the statutes, and the ordinances, which Yahweh your God commanded to teach you, that you might do them in the land that you go over to possess;",
          "korean": "이것들은 너희 하나님 여호와께서 너희에게 가르치라고 명령하신 명령과 규례와 법도예요. 너희가 건너가서 차지할 땅에서 그것들을 행하려면요."
        },
        {
          "verse": 2,
          "original": "that you might fear Yahweh your God, to keep all his statutes and his commandments, which I command you—you, your son, and your son's son, all the days of your life; and that your days may be prolonged.",
          "korean": "너희 하나님 여호와를 두려워하여 내가 너희에게 명령하는 그의 모든 규례와 명령을 지키세요. 너와 네 아들과 네 손자가 평생토록요. 그러면 너희의 날이 길어질 거예요."
        },
        {
          "verse": 3,
          "original": "Hear therefore, Israel, and observe to do it, that it may be well with you, and that you may increase mightily, as Yahweh, the God of your fathers, has promised to you, in a land flowing with milk and honey.",
          "korean": "그러므로 이스라엘아, 듣고 지켜 행하세요. 그러면 너희가 잘되고 크게 번성할 거예요. 너희 조상들의 하나님 여호와께서 약속하신 대로, 젖과 꿀이 흐르는 땅에서요."
        },
        {
          "verse": 4,
          "original": "Hear, Israel: Yahweh is our God. Yahweh is one.",
          "korean": "이스라엘아, 들으세요. 여호와는 우리 하나님이세요. 여호와는 한 분이세요."
        },
        {
          "verse": 5,
          "original": "You shall love Yahweh your God with all your heart, with all your soul, and with all your might.",
          "korean": "너희는 마음을 다하고 뜻을 다하고 힘을 다하여 너희 하나님 여호와를 사랑하세요."
        },
        {
          "verse": 6,
          "original": "These words, which I command you today, shall be on your heart;",
          "korean": "오늘 내가 너희에게 명령하는 이 말씀을 너희 마음에 새기세요."
        },
        {
          "verse": 7,
          "original": "and you shall teach them diligently to your children, and shall talk of them when you sit in your house, and when you walk by the way, and when you lie down, and when you rise up.",
          "korean": "그것들을 네 자녀들에게 부지런히 가르치세요. 집에 앉아 있을 때나 길을 걸을 때나 누울 때나 일어날 때나 그것에 대해 말하세요."
        },
        {
          "verse": 8,
          "original": "You shall bind them for a sign on your hand, and they shall be for frontlets between your eyes.",
          "korean": "그것들을 네 손에 표로 매고, 네 눈 사이에 이마패로 삼으세요."
        },
        {
          "verse": 9,
          "original": "You shall write them on the door posts of your house and on your gates.",
          "korean": "네 집 문설주와 성문에 그것들을 쓰세요."
        },
        {
          "verse": 10,
          "original": "It shall be, when Yahweh your God brings you into the land which he swore to your fathers, to Abraham, to Isaac, and to Jacob, to give you, great and goodly cities which you didn't build,",
          "korean": "너희 하나님 여호와께서 너희 조상들, 곧 아브라함과 이삭과 야곱에게 주겠다고 맹세하신 땅으로 너희를 데려가실 때, 네가 세우지 않은 크고 좋은 성들과,"
        },
        {
          "verse": 11,
          "original": "and houses full of all good things which you didn't fill, and cisterns dug out which you didn't dig, vineyards and olive trees which you didn't plant, and you shall eat and be full;",
          "korean": "네가 채우지 않은 온갖 좋은 것이 가득한 집들과, 네가 파지 않은 물 웅덩이들과, 네가 심지 않은 포도원과 감람나무를 주시고, 네가 먹고 배부르게 될 거예요."
        },
        {
          "verse": 12,
          "original": "then beware lest you forget Yahweh, who brought you out of the land of Egypt, out of the house of bondage.",
          "korean": "그때 조심하세요. 이집트 땅, 종살이하던 집에서 너희를 이끌어 내신 여호와를 잊지 않도록요."
        },
        {
          "verse": 13,
          "original": "You shall fear Yahweh your God; and you shall serve him, and shall swear by his name.",
          "korean": "너희 하나님 여호와를 두려워하고 그를 섬기고 그의 이름으로 맹세하세요."
        },
        {
          "verse": 14,
          "original": "You shall not go after other gods, of the gods of the peoples who are around you,",
          "korean": "너희 주변에 있는 민족들의 다른 신들을 따르지 마세요."
        },
        {
          "verse": 15,
          "original": "for Yahweh your God among you is a jealous God, lest the anger of Yahweh your God be kindled against you, and he destroy you from off the face of the earth.",
          "korean": "너희 가운데 계신 너희 하나님 여호와는 질투하시는 하나님이시기 때문이에요. 그렇지 않으면 너희 하나님 여호와께서 너희에게 진노하시고 지면에서 너희를 멸망시키실 거예요."
        },
        {
          "verse": 16,
          "original": "You shall not tempt Yahweh your God, as you tempted him in Massah.",
          "korean": "너희가 맛사에서 시험한 것처럼 너희 하나님 여호와를 시험하지 마세요."
        },
        {
          "verse": 17,
          "original": "You shall diligently keep the commandments of Yahweh your God, and his testimonies, and his statutes, which he has commanded you.",
          "korean": "너희 하나님 여호와께서 너희에게 명령하신 그의 명령과 증거와 규례를 부지런히 지키세요."
        },
        {
          "verse": 18,
          "original": "You shall do that which is right and good in Yahweh's sight, that it may be well with you and that you may go in and possess the good land which Yahweh swore to your fathers,",
          "korean": "여호와께서 보시기에 옳고 선한 것을 행하세요. 그러면 너희가 잘되고, 여호와께서 너희 조상들에게 맹세하신 좋은 땅에 들어가 차지할 수 있을 거예요."
        },
        {
          "verse": 19,
          "original": "to thrust out all your enemies from before you, as Yahweh has spoken.",
          "korean": "여호와께서 말씀하신 대로 너희의 모든 원수를 너희 앞에서 쫓아내시려고요."
        },
        {
          "verse": 20,
          "original": "When your son asks you in time to come, saying, \"What do the testimonies, the statutes, and the ordinances, which Yahweh our God has commanded you mean?\"",
          "korean": "훗날 네 아들이 너에게 물어볼 거예요. \"우리 하나님 여호와께서 아버지에게 명령하신 이 증거와 규례와 법도가 무슨 뜻이에요?\""
        },
        {
          "verse": 21,
          "original": "then you shall tell your son, \"We were Pharaoh's slaves in Egypt. Yahweh brought us out of Egypt with a mighty hand;",
          "korean": "그러면 네 아들에게 말해 주세요. \"우리는 이집트에서 바로의 종이었어. 여호와께서 강한 손으로 우리를 이집트에서 이끌어 내셨어."
        },
        {
          "verse": 22,
          "original": "and Yahweh showed great and awesome signs and wonders on Egypt, on Pharaoh, and on all his house, before our eyes;",
          "korean": "여호와께서 우리 눈앞에서 이집트와 바로와 그의 온 집에 크고 두려운 표적과 기사를 보여주셨어."
        },
        {
          "verse": 23,
          "original": "and he brought us out from there, that he might bring us in, to give us the land which he swore to our fathers.",
          "korean": "그리고 여호와께서 우리를 거기서 이끌어 내셔서 우리를 들여보내시고, 우리 조상들에게 맹세하신 땅을 우리에게 주시려고 하셨어."
        },
        {
          "verse": 24,
          "original": "Yahweh commanded us to do all these statutes, to fear Yahweh our God, for our good always, that he might preserve us alive, as we are today.",
          "korean": "여호와께서 우리에게 이 모든 규례를 행하고 우리 하나님 여호와를 두려워하라고 명령하셨어. 항상 우리에게 좋게 하시고, 오늘날처럼 우리를 살려 두시려고."
        },
        {
          "verse": 25,
          "original": "It shall be righteousness to us, if we observe to do all these commandments before Yahweh our God, as he has commanded us.\"",
          "korean": "우리 하나님 여호와께서 우리에게 명령하신 대로 이 모든 명령을 여호와 앞에서 지켜 행하면, 그것이 우리에게 의가 될 거야.\""
        }
      ]
    },
    {
      "chapter": 7,
      "verses": [
        {
          "verse": 1,
          "original": "When Yahweh your God brings you into the land where you go to possess it, and casts out many nations before you—the Hittite, the Girgashite, the Amorite, the Canaanite, the Perizzite, the Hivite, and the Jebusite—seven nations greater and mightier than you;",
          "korean": "너희 하나님 여호와께서 너희를 들여보내 차지하게 하실 땅에서 너희보다 크고 강한 일곱 민족, 곧 헷 족속과 기르가스 족속과 아모리 족속과 가나안 족속과 브리스 족속과 히위 족속과 여부스 족속을 너희 앞에서 쫓아내실 거예요."
        },
        {
          "verse": 2,
          "original": "and when Yahweh your God delivers them up before you, and you strike them, then you shall utterly destroy them. You shall make no covenant with them, nor show mercy to them.",
          "korean": "너희 하나님 여호와께서 그들을 너희 앞에 넘겨주시고 너희가 그들을 치면, 그들을 완전히 멸망시키세요. 그들과 언약을 맺지 말고 그들에게 자비를 베풀지 마세요."
        },
        {
          "verse": 3,
          "original": "You shall not make marriages with them. You shall not give your daughter to his son, nor shall you take his daughter for your son.",
          "korean": "그들과 결혼하지 마세요. 네 딸을 그의 아들에게 주지 말고, 그의 딸을 네 아들과 결혼시키지 마세요."
        },
        {
          "verse": 4,
          "original": "For that would turn away your sons from following me, that they may serve other gods. So Yahweh's anger would be kindled against you, and he would destroy you quickly.",
          "korean": "그렇게 하면 그들이 네 아들들을 돌아서게 하여 나를 따르지 않고 다른 신들을 섬기게 할 거예요. 그러면 여호와의 진노가 너희에게 불타올라 너희를 빨리 멸망시킬 거예요."
        },
        {
          "verse": 5,
          "original": "But you shall deal with them like this: you shall break down their altars, dash their pillars in pieces, cut down their Asherah poles, and burn their engraved images with fire.",
          "korean": "그러나 너희는 그들에게 이렇게 하세요. 그들의 제단을 허물고, 그들의 주상을 부수고, 그들의 아세라 목상을 찍고, 그들의 조각한 우상을 불로 태우세요."
        },
        {
          "verse": 6,
          "original": "For you are a holy people to Yahweh your God. Yahweh your God has chosen you to be a people for his own possession, above all peoples who are on the face of the earth.",
          "korean": "너희는 너희 하나님 여호와의 거룩한 백성이기 때문이에요. 너희 하나님 여호와께서 지면의 모든 민족 가운데서 너희를 자기 소유의 백성으로 택하셨어요."
        },
        {
          "verse": 7,
          "original": "Yahweh didn't set his love on you nor choose you, because you were more in number than any people; for you were the fewest of all peoples;",
          "korean": "여호와께서 너희를 사랑하시고 택하신 것은 너희가 다른 민족보다 수가 많아서가 아니에요. 너희는 모든 민족 중에서 가장 수가 적었어요."
        },
        {
          "verse": 8,
          "original": "but because Yahweh loves you, and because he desires to keep the oath which he swore to your fathers, Yahweh has brought you out with a mighty hand and redeemed you out of the house of bondage, from the hand of Pharaoh king of Egypt.",
          "korean": "여호와께서 너희를 사랑하시고 너희 조상들에게 맹세하신 것을 지키시려고 강한 손으로 너희를 이끌어 내시고, 이집트 왕 바로의 손에서, 종살이하던 집에서 너희를 구속하셨어요."
        },
        {
          "verse": 9,
          "original": "Know therefore that Yahweh your God himself is God, the faithful God, who keeps covenant and loving kindness with them who love him and keep his commandments to a thousand generations,",
          "korean": "그러므로 알아 두세요. 너희 하나님 여호와가 하나님이시라는 것을, 신실하신 하나님이라는 것을요. 그를 사랑하고 그의 명령을 지키는 자에게 천 대까지 언약과 인자하심을 지키시고,"
        },
        {
          "verse": 10,
          "original": "and repays those who hate him to their face, to destroy them. He will not be slack to him who hates him. He will repay him to his face.",
          "korean": "그를 미워하는 자에게는 직접 갚아 멸망시키세요. 그를 미워하는 자에게는 주저하지 않으시고 직접 갚으세요."
        },
        {
          "verse": 11,
          "original": "You shall therefore keep the commandments, the statutes, and the ordinances which I command you today, to do them.",
          "korean": "그러므로 오늘 내가 너희에게 명령하는 이 명령과 규례와 법도를 지켜 행하세요."
        },
        {
          "verse": 12,
          "original": "It shall happen, because you listen to these ordinances and keep and do them, that Yahweh your God will keep with you the covenant and the loving kindness which he swore to your fathers.",
          "korean": "너희가 이 법도를 듣고 지켜 행하면, 너희 하나님 여호와께서 너희 조상들에게 맹세하신 언약과 인자하심을 너희에게 지켜 주실 거예요."
        },
        {
          "verse": 13,
          "original": "He will love you, bless you, and multiply you. He will also bless the fruit of your body and the fruit of your ground, your grain and your new wine and your oil, the increase of your livestock and the young of your flock, in the land which he swore to your fathers to give you.",
          "korean": "그가 너희를 사랑하시고 복을 주시고 너희를 번성하게 하실 거예요. 너희 조상들에게 주겠다고 맹세하신 땅에서 네 몸의 열매와 네 땅의 열매, 네 곡식과 새 포도주와 기름, 네 소의 새끼와 양의 새끼에게 복을 주실 거예요."
        },
        {
          "verse": 14,
          "original": "You will be blessed above all peoples. There won't be male or female barren among you, or among your livestock.",
          "korean": "너희가 모든 민족보다 복을 받을 거예요. 너희 가운데나 너희 가축 가운데 아이를 낳지 못하는 남자나 여자가 없을 거예요."
        },
        {
          "verse": 15,
          "original": "Yahweh will take away from you all sickness; and he will put none of the evil diseases of Egypt, which you know, on you, but will lay them on all those who hate you.",
          "korean": "여호와께서 너희에게서 모든 질병을 없애 주실 거예요. 너희가 아는 이집트의 무서운 병들을 너희에게 두지 않으시고, 너희를 미워하는 모든 자에게 두실 거예요."
        },
        {
          "verse": 16,
          "original": "You shall consume all the peoples whom Yahweh your God shall deliver to you. Your eye shall not pity them. You shall not serve their gods; for that would be a snare to you.",
          "korean": "너희 하나님 여호와께서 너희에게 넘겨주시는 모든 민족을 멸망시키세요. 눈으로 그들을 불쌍히 여기지 마세요. 그들의 신들을 섬기지 마세요. 그것이 너희에게 올무가 될 거예요."
        },
        {
          "verse": 17,
          "original": "If you shall say in your heart, \"These nations are more than I; how can I dispossess them?\"",
          "korean": "네가 마음속으로 말할지 모르겠어요. \"이 민족들은 나보다 많은데, 어떻게 그들을 쫓아낼 수 있겠어?\""
        },
        {
          "verse": 18,
          "original": "you shall not be afraid of them. You shall remember well what Yahweh your God did to Pharaoh and to all Egypt:",
          "korean": "그들을 두려워하지 마세요. 너희 하나님 여호와께서 바로와 온 이집트에게 하신 일을 잘 기억하세요."
        },
        {
          "verse": 19,
          "original": "the great trials which your eyes saw, the signs, the wonders, the mighty hand, and the outstretched arm, by which Yahweh your God brought you out. So shall Yahweh your God do to all the peoples of whom you are afraid.",
          "korean": "네 눈이 본 큰 시험과 표적과 기사와 강한 손과 편 팔을요. 너희 하나님 여호와께서 그것으로 너희를 이끌어 내셨어요. 너희 하나님 여호와께서 너희가 두려워하는 모든 민족에게도 그렇게 하실 거예요."
        },
        {
          "verse": 20,
          "original": "Moreover Yahweh your God will send the hornet among them, until those who are left, and hide themselves, perish from before you.",
          "korean": "또한 너희 하나님 여호와께서 그들 가운데 땅벌을 보내실 거예요. 남아서 숨은 자들이 너희 앞에서 멸망할 때까지요."
        },
        {
          "verse": 21,
          "original": "You shall not be scared of them; for Yahweh your God is among you, a great and awesome God.",
          "korean": "그들을 무서워하지 마세요. 너희 하나님 여호와께서 너희 가운데 계시니, 크시고 두려우신 하나님이세요."
        },
        {
          "verse": 22,
          "original": "Yahweh your God will cast out those nations before you little by little. You may not consume them at once, lest the animals of the field increase on you.",
          "korean": "너희 하나님 여호와께서 그 민족들을 너희 앞에서 조금씩 쫓아내실 거예요. 너희가 그들을 한꺼번에 멸망시킬 수 없어요. 그러면 들짐승이 너희에게 늘어날 테니까요."
        },
        {
          "verse": 23,
          "original": "But Yahweh your God will deliver them up before you, and will confuse them with a great confusion, until they are destroyed.",
          "korean": "그러나 너희 하나님 여호와께서 그들을 너희 앞에 넘겨주시고, 그들이 멸망할 때까지 크게 혼란시키실 거예요."
        },
        {
          "verse": 24,
          "original": "He will deliver their kings into your hand, and you shall make their name perish from under the sky. No one will be able to stand before you until you have destroyed them.",
          "korean": "그가 그들의 왕들을 너희 손에 넘겨주실 거예요. 너희는 그들의 이름을 하늘 아래에서 없애세요. 너희가 그들을 멸망시킬 때까지 아무도 너희 앞에 설 수 없을 거예요."
        },
        {
          "verse": 25,
          "original": "You shall burn the engraved images of their gods with fire. You shall not covet the silver or the gold that is on them, nor take it for yourself, lest you be snared in it; for it is an abomination to Yahweh your God.",
          "korean": "그들의 신들의 조각한 우상을 불로 태우세요. 그 위에 있는 은이나 금을 탐내거나 취하지 마세요. 그것에 올무에 걸릴 수 있어요. 그것은 너희 하나님 여호와께서 역겨워하시는 것이에요."
        },
        {
          "verse": 26,
          "original": "You shall not bring an abomination into your house and become a devoted thing like it. You shall utterly detest it. You shall utterly abhor it; for it is a devoted thing.",
          "korean": "역겨운 것을 네 집에 들여오지 마세요. 그것처럼 바쳐진 것이 되지 않도록요. 그것을 아주 싫어하고 아주 미워하세요. 그것은 바쳐진 것이기 때문이에요."
        }
      ]
    },
    {
      "chapter": 8,
      "verses": [
        {
          "verse": 1,
          "original": "You shall observe to do all the commandments which I command you today, that you may live, and multiply, and go in and possess the land which Yahweh swore to your fathers.",
          "korean": "오늘 내가 너희에게 명령하는 모든 계명을 지키고 따라야 해요. 그래야 너희가 살고, 많아지고, 여호와께서 너희 조상들에게 약속하신 땅에 들어가서 차지할 수 있어요."
        },
        {
          "verse": 2,
          "original": "You shall remember all the way which Yahweh your God has led you these forty years in the wilderness, that he might humble you, to test you, to know what was in your heart, whether you would keep his commandments or not.",
          "korean": "너희 하나님 여호와께서 이 사십 년 동안 광야에서 너희를 인도하신 모든 길을 기억해야 해요. 하나님께서는 너희를 낮추시고, 시험하셔서 너희 마음속에 무엇이 있는지, 그분의 계명을 지킬지 안 지킬지를 알아보셨어요."
        },
        {
          "verse": 3,
          "original": "He humbled you, allowed you to be hungry, and fed you with manna, which you didn't know, neither did your fathers know, that he might teach you that man does not live by bread only, but man lives by every word that proceeds out of Yahweh's mouth.",
          "korean": "하나님께서는 너희를 낮추시고, 배고프게 하셨다가 너희와 너희 조상들이 알지 못하던 만나를 먹이셨어요. 이것은 사람이 떡으로만 사는 것이 아니라 여호와의 입에서 나오는 모든 말씀으로 산다는 것을 가르쳐 주시려는 것이었어요."
        },
        {
          "verse": 4,
          "original": "Your clothing didn't grow old on you, neither did your foot swell, these forty years.",
          "korean": "이 사십 년 동안 너희 옷이 해어지지 않았고, 너희 발이 부르트지 않았어요."
        },
        {
          "verse": 5,
          "original": "You shall consider in your heart that as a man disciplines his son, so Yahweh your God disciplines you.",
          "korean": "아버지가 아들을 훈련시키듯이, 너희 하나님 여호와께서 너희를 훈련시키신다는 것을 마음속으로 생각해 보아야 해요."
        },
        {
          "verse": 6,
          "original": "You shall keep the commandments of Yahweh your God, to walk in his ways, and to fear him.",
          "korean": "그러므로 너희 하나님 여호와의 계명을 지키고, 그분의 길을 따라 걸으며, 그분을 경외해야 해요."
        },
        {
          "verse": 7,
          "original": "For Yahweh your God brings you into a good land, a land of brooks of water, of springs, and underground water flowing into valleys and hills;",
          "korean": "너희 하나님 여호와께서 너희를 좋은 땅으로 인도하고 계세요. 그 땅에는 시냇물이 있고, 샘이 있고, 골짜기와 언덕에서 솟아나는 지하수가 있어요."
        },
        {
          "verse": 8,
          "original": "a land of wheat, barley, vines, fig trees, and pomegranates; a land of olive trees and honey;",
          "korean": "그 땅에는 밀과 보리, 포도나무와 무화과나무와 석류나무가 있어요. 그 땅에는 올리브 나무와 꿀이 있어요."
        },
        {
          "verse": 9,
          "original": "a land in which you shall eat bread without scarcity, you shall not lack anything in it; a land whose stones are iron, and out of whose hills you may dig copper.",
          "korean": "그 땅에서는 부족함 없이 빵을 먹을 수 있고, 아무것도 모자라지 않을 거예요. 그 땅의 돌에서는 철을 얻고, 언덕에서는 구리를 캘 수 있어요."
        },
        {
          "verse": 10,
          "original": "You shall eat and be full, and you shall bless Yahweh your God for the good land which he has given you.",
          "korean": "먹어서 배부르면, 너희 하나님 여호와께서 주신 좋은 땅에 대해 그분을 찬양해야 해요."
        },
        {
          "verse": 11,
          "original": "Beware lest you forget Yahweh your God, in not keeping his commandments, his ordinances, and his statutes, which I command you today;",
          "korean": "내가 오늘 너희에게 명령하는 여호와의 계명과 규례와 법도를 지키지 않음으로써 너희 하나님 여호와를 잊어버리지 않도록 조심해야 해요."
        },
        {
          "verse": 12,
          "original": "lest, when you have eaten and are full, and have built fine houses and lived in them;",
          "korean": "너희가 먹어서 배부르고, 좋은 집을 지어 살게 될 때,"
        },
        {
          "verse": 13,
          "original": "and when your herds and your flocks multiply, and your silver and your gold is multiplied, and all that you have is multiplied;",
          "korean": "너희의 소와 양이 많아지고, 너희의 은과 금이 많아지고, 너희가 가진 모든 것이 많아질 때,"
        },
        {
          "verse": 14,
          "original": "then your heart might be lifted up, and you forget Yahweh your God, who brought you out of the land of Egypt, out of the house of bondage;",
          "korean": "마음이 교만해져서 너희를 이집트 땅, 종살이하던 곳에서 이끌어 내신 너희 하나님 여호와를 잊어버리지 않도록 해야 해요."
        },
        {
          "verse": 15,
          "original": "who led you through the great and terrible wilderness, with venomous snakes and scorpions, and thirsty ground where there was no water; who poured water for you out of the rock of flint;",
          "korean": "여호와께서는 독사와 전갈이 있고, 물이 없는 메마른 땅인 크고 무서운 광야를 통과하게 해 주셨어요. 부싯돌 바위에서 너희를 위해 물을 내게 해 주셨어요."
        },
        {
          "verse": 16,
          "original": "who fed you in the wilderness with manna, which your fathers didn't know, that he might humble you, and that he might prove you, to do you good at your latter end;",
          "korean": "광야에서 너희 조상들이 알지 못하던 만나를 너희에게 먹이셨어요. 이것은 너희를 낮추시고 시험하셔서 나중에 너희에게 복을 주시려는 것이었어요."
        },
        {
          "verse": 17,
          "original": "and lest you say in your heart, \"My power and the might of my hand has gotten me this wealth.\"",
          "korean": "그러므로 '내 힘과 내 손의 능력이 이 재물을 얻게 해 주었다'라고 마음속으로 말하지 말아야 해요."
        },
        {
          "verse": 18,
          "original": "But you shall remember Yahweh your God, for it is he who gives you power to get wealth, that he may establish his covenant which he swore to your fathers, as it is today.",
          "korean": "오히려 너희 하나님 여호와를 기억해야 해요. 재물을 얻을 힘을 주시는 분은 바로 여호와이시기 때문이에요. 이것은 오늘날과 같이 너희 조상들에게 약속하신 언약을 이루시려는 것이에요."
        },
        {
          "verse": 19,
          "original": "It shall be, if you shall forget Yahweh your God, and walk after other gods, and serve them and worship them, I testify against you today that you shall surely perish.",
          "korean": "만약 너희 하나님 여호와를 잊어버리고 다른 신들을 따라가서 그들을 섬기고 절하면, 오늘 내가 너희에게 경고하는데, 너희는 반드시 멸망할 거예요."
        },
        {
          "verse": 20,
          "original": "As the nations that Yahweh makes to perish before you, so you shall perish, because you wouldn't listen to Yahweh your God's voice.",
          "korean": "여호와께서 너희 앞에서 멸망시키시는 민족들처럼 너희도 멸망할 거예요. 그것은 너희가 너희 하나님 여호와의 음성을 듣지 않았기 때문이에요."
        }
      ]
    },
    {
      "chapter": 9,
      "verses": [
        {
          "verse": 1,
          "original": "Hear, Israel! You are to pass over the Jordan today, to go in to dispossess nations greater and mightier than yourself, cities great and fortified up to the sky,",
          "korean": "이스라엘아, 들어요! 너희는 오늘 요단강을 건너서 너희보다 더 크고 강한 민족들을 쫓아내러 들어가요. 그들의 성읍은 크고, 성벽이 하늘까지 닿을 정도로 높아요."
        },
        {
          "verse": 2,
          "original": "a people great and tall, the sons of the Anakim, whom you know, and of whom you have heard say, \"Who can stand before the sons of Anak?\"",
          "korean": "그 백성은 크고 키가 큰 아낙 자손이에요. 너희가 알고 있고, '누가 아낙 자손 앞에 설 수 있겠는가?'라고 말하는 것을 들었던 사람들이에요."
        },
        {
          "verse": 3,
          "original": "Know therefore today that Yahweh your God is he who goes over before you as a devouring fire. He will destroy them and he will bring them down before you. So you shall drive them out and make them perish quickly, as Yahweh has spoken to you.",
          "korean": "그러므로 오늘 알아야 해요. 너희 하나님 여호와께서 삼키는 불처럼 너희보다 앞서 건너가실 거예요. 그분이 그들을 멸망시키시고 너희 앞에서 낮추실 거예요. 그래서 너희가 여호와께서 말씀하신 대로 그들을 쫓아내고 빨리 멸망시킬 거예요."
        },
        {
          "verse": 4,
          "original": "Don't say in your heart, after Yahweh your God has thrust them out from before you, \"For my righteousness Yahweh has brought me in to possess this land;\" because Yahweh drives them out before you because of the wickedness of these nations.",
          "korean": "너희 하나님 여호와께서 그들을 너희 앞에서 쫓아내신 후에 '내 의로움 때문에 여호와께서 나를 이 땅에 들여보내셔서 차지하게 하셨다'라고 마음속으로 말하지 마세요. 여호와께서 너희 앞에서 그들을 쫓아내시는 것은 이 민족들의 악함 때문이에요."
        },
        {
          "verse": 5,
          "original": "Not for your righteousness or for the uprightness of your heart do you go in to possess their land; but for the wickedness of these nations Yahweh your God does drive them out from before you, and that he may establish the word which Yahweh swore to your fathers, to Abraham, to Isaac, and to Jacob.",
          "korean": "너희가 들어가서 그 땅을 차지하는 것은 너희의 의로움이나 너희 마음의 정직함 때문이 아니에요. 이 민족들의 악함 때문에 너희 하나님 여호와께서 그들을 너희 앞에서 쫓아내시는 것이에요. 또한 여호와께서 너희 조상 아브라함, 이삭, 야곱에게 약속하신 말씀을 이루시려는 것이에요."
        },
        {
          "verse": 6,
          "original": "Know therefore that Yahweh your God doesn't give you this good land to possess for your righteousness, for you are a stiff-necked people.",
          "korean": "그러므로 알아야 해요. 너희 하나님 여호와께서 너희에게 이 좋은 땅을 주시는 것은 너희의 의로움 때문이 아니에요. 너희는 목이 뻣뻣한 백성이기 때문이에요."
        },
        {
          "verse": 7,
          "original": "Remember, and don't forget, how you provoked Yahweh your God to wrath in the wilderness. From the day that you left the land of Egypt until you came to this place, you have been rebellious against Yahweh.",
          "korean": "기억하고 잊지 마세요. 너희가 광야에서 어떻게 너희 하나님 여호와를 화나게 했는지를요. 너희가 이집트 땅을 떠난 날부터 이곳에 오기까지 너희는 여호와를 거역해 왔어요."
        },
        {
          "verse": 8,
          "original": "Also in Horeb you provoked Yahweh to wrath, and Yahweh was angry with you to destroy you.",
          "korean": "호렙에서도 너희가 여호와를 화나게 했고, 여호와께서 너희를 멸망시키려고 할 정도로 화가 나셨어요."
        },
        {
          "verse": 9,
          "original": "When I had gone up onto the mountain to receive the stone tablets, even the tablets of the covenant which Yahweh made with you, then I stayed on the mountain forty days and forty nights. I neither ate bread nor drank water.",
          "korean": "내가 산에 올라가서 돌판, 곧 여호와께서 너희와 세우신 언약의 돌판을 받을 때, 나는 사십 일 밤낮을 산에 머물렀어요. 빵도 먹지 않고 물도 마시지 않았어요."
        },
        {
          "verse": 10,
          "original": "Yahweh delivered to me the two stone tablets written with God's finger. On them were all the words which Yahweh spoke with you on the mountain out of the middle of the fire in the day of the assembly.",
          "korean": "여호와께서 하나님의 손가락으로 쓴 두 돌판을 내게 주셨어요. 그 판에는 모임의 날에 여호와께서 불 가운데서 산 위에서 너희에게 말씀하신 모든 말씀이 적혀 있었어요."
        },
        {
          "verse": 11,
          "original": "It came to pass at the end of forty days and forty nights that Yahweh gave me the two stone tablets, even the tablets of the covenant.",
          "korean": "사십 일 밤낮이 끝날 때 여호와께서 두 돌판, 곧 언약의 돌판을 내게 주셨어요."
        },
        {
          "verse": 12,
          "original": "Yahweh said to me, \"Arise, get down quickly from here; for your people whom you have brought out of Egypt have corrupted themselves. They have quickly turned away from the way which I commanded them. They have made a molten image for themselves!\"",
          "korean": "여호와께서 내게 말씀하셨어요. '일어나서 빨리 여기서 내려가거라. 네가 이집트에서 데리고 나온 네 백성이 스스로를 타락시켰다. 그들이 내가 명령한 길에서 빨리 벗어났다. 그들이 자기들을 위해 부어 만든 우상을 만들었다!'"
        },
        {
          "verse": 13,
          "original": "Furthermore Yahweh spoke to me, saying, \"I have seen this people, and behold, it is a stiff-necked people.",
          "korean": "여호와께서 또 내게 말씀하셨어요. '내가 이 백성을 보았는데, 보아라, 목이 뻣뻣한 백성이다."
        },
        {
          "verse": 14,
          "original": "Leave me alone, that I may destroy them, and blot out their name from under the sky; and I will make of you a nation mightier and greater than they.\"",
          "korean": "나를 막지 말아라. 내가 그들을 멸망시키고 하늘 아래서 그들의 이름을 지워버릴 것이다. 그리고 내가 너로 그들보다 더 강하고 큰 민족을 만들겠다.'"
        },
        {
          "verse": 15,
          "original": "So I turned and came down from the mountain, and the mountain was burning with fire. The two tablets of the covenant were in my two hands.",
          "korean": "그래서 나는 돌아서서 산에서 내려왔어요. 산은 불로 타고 있었어요. 두 언약의 돌판이 내 두 손에 있었어요."
        },
        {
          "verse": 16,
          "original": "I looked, and behold, you had sinned against Yahweh your God. You had made yourselves a molded calf. You had quickly turned away from the way which Yahweh had commanded you.",
          "korean": "내가 보니, 너희가 너희 하나님 여호와께 죄를 지었어요. 너희는 부어 만든 송아지를 만들었어요. 여호와께서 명령하신 길에서 빨리 벗어났어요."
        },
        {
          "verse": 17,
          "original": "I took hold of the two tablets, and threw them out of my two hands, and broke them before your eyes.",
          "korean": "나는 두 돌판을 잡고 내 두 손에서 던져서 너희 눈앞에서 깨뜨렸어요."
        },
        {
          "verse": 18,
          "original": "I fell down before Yahweh, as at the first, forty days and forty nights. I neither ate bread nor drank water, because of all your sin which you sinned, in doing that which was evil in Yahweh's sight, to provoke him to anger.",
          "korean": "나는 처음처럼 여호와 앞에 엎드려서 사십 일 밤낮을 있었어요. 빵도 먹지 않고 물도 마시지 않았어요. 너희가 여호와의 눈에 악한 일을 행하여 그분을 화나게 하는 모든 죄 때문이었어요."
        },
        {
          "verse": 19,
          "original": "For I was afraid of the anger and hot displeasure with which Yahweh was angry against you to destroy you. But Yahweh listened to me that time also.",
          "korean": "여호와께서 너희를 멸망시키려고 너희에게 화를 내시고 몹시 분노하셨기 때문에 나는 두려웠어요. 그러나 여호와께서 그때에도 내 말을 들으셨어요."
        },
        {
          "verse": 20,
          "original": "Yahweh was angry enough with Aaron to destroy him. I prayed for Aaron also at the same time.",
          "korean": "여호와께서 아론을 멸망시키려고 할 만큼 아론에게도 화가 나셨어요. 나는 그때 아론을 위해서도 기도했어요."
        },
        {
          "verse": 21,
          "original": "I took your sin, the calf which you had made, and burned it with fire, and crushed it, grinding it very small, until it was as fine as dust. I threw its dust into the brook that descended out of the mountain.",
          "korean": "나는 너희가 만든 죄인 송아지를 가져다가 불로 태우고, 부수어서 먼지처럼 아주 곱게 갈았어요. 그리고 그 가루를 산에서 흘러내리는 시내에 뿌렸어요."
        },
        {
          "verse": 22,
          "original": "At Taberah, at Massah, and at Kibroth Hattaavah you provoked Yahweh to wrath.",
          "korean": "다베라에서도, 맛사에서도, 기브롯 핫다아와에서도 너희는 여호와를 화나게 했어요."
        },
        {
          "verse": 23,
          "original": "When Yahweh sent you from Kadesh Barnea, saying, \"Go up and possess the land which I have given you,\" you rebelled against the commandment of Yahweh your God, and you didn't believe him or listen to his voice.",
          "korean": "여호와께서 가데스 바네아에서 너희를 보내시면서 '올라가서 내가 너희에게 준 땅을 차지하라'고 말씀하셨을 때, 너희는 너희 하나님 여호와의 명령을 거역하고, 그분을 믿지도 않고 그분의 음성을 듣지도 않았어요."
        },
        {
          "verse": 24,
          "original": "You have been rebellious against Yahweh from the day that I knew you.",
          "korean": "내가 너희를 알게 된 날부터 너희는 여호와를 거역해 왔어요."
        },
        {
          "verse": 25,
          "original": "So I fell down before Yahweh the forty days and forty nights that I fell down, because Yahweh had said he would destroy you.",
          "korean": "그래서 나는 여호와 앞에 사십 일 밤낮을 엎드려 있었어요. 여호와께서 너희를 멸망시키겠다고 말씀하셨기 때문이에요."
        },
        {
          "verse": 26,
          "original": "I prayed to Yahweh, and said, \"Lord Yahweh, don't destroy your people and your inheritance that you have redeemed through your greatness, that you have brought out of Egypt with a mighty hand.",
          "korean": "나는 여호와께 기도했어요. '주 여호와여, 주님의 위대하심으로 구속하시고 강한 손으로 이집트에서 데리고 나오신 주님의 백성, 주님의 기업을 멸망시키지 마소서."
        },
        {
          "verse": 27,
          "original": "Remember your servants, Abraham, Isaac, and Jacob. Don't look at the stubbornness of this people, nor at their wickedness, nor at their sin,",
          "korean": "주님의 종 아브라함, 이삭, 야곱을 기억해 주소서. 이 백성의 완고함이나 그들의 악함이나 그들의 죄를 보지 마소서."
        },
        {
          "verse": 28,
          "original": "lest the land you brought us out from say, 'Because Yahweh was not able to bring them into the land which he promised to them, and because he hated them, he has brought them out to kill them in the wilderness.'",
          "korean": "주님께서 저희를 데리고 나오신 땅이 \"여호와가 약속한 땅에 그들을 데려갈 수 없었기 때문에, 그리고 그들을 미워했기 때문에 광야에서 죽이려고 데리고 나왔다\"라고 말하지 않게 하소서."
        },
        {
          "verse": 29,
          "original": "Yet they are your people and your inheritance, which you brought out by your great power and by your outstretched arm.\"",
          "korean": "그러나 그들은 주님의 큰 능력과 펴신 팔로 데리고 나오신 주님의 백성이요 주님의 기업이에요.'"
        }
      ]
    },
    {
      "chapter": 10,
      "verses": [
        {
          "verse": 1,
          "original": "At that time Yahweh said to me, \"Cut two stone tablets like the first, and come up to me onto the mountain, and make an ark of wood.",
          "korean": "그때 여호와께서 내게 말씀하셨어요. '처음 것과 같은 두 돌판을 깎아서 산으로 내게 올라오고, 나무 궤를 만들어라."
        },
        {
          "verse": 2,
          "original": "I will write on the tablets the words that were on the first tablets which you broke, and you shall put them in the ark.\"",
          "korean": "네가 깨뜨린 처음 돌판에 있던 말씀들을 내가 그 판에 쓸 것이다. 그리고 너는 그것들을 궤에 넣어라.'"
        },
        {
          "verse": 3,
          "original": "So I made an ark of acacia wood, and cut two stone tablets like the first, and went up onto the mountain, having the two tablets in my hand.",
          "korean": "그래서 나는 아카시아 나무로 궤를 만들고, 처음 것과 같은 두 돌판을 깎아서 두 돌판을 손에 들고 산으로 올라갔어요."
        },
        {
          "verse": 4,
          "original": "He wrote on the tablets, according to the first writing, the ten commandments, which Yahweh spoke to you on the mountain out of the middle of the fire in the day of the assembly; and Yahweh gave them to me.",
          "korean": "여호와께서 모임의 날에 불 가운데서 산 위에서 너희에게 말씀하신 십계명을 처음 글씨와 같이 그 판에 쓰셨어요. 그리고 여호와께서 그것들을 내게 주셨어요."
        },
        {
          "verse": 5,
          "original": "I turned and came down from the mountain, and put the tablets in the ark which I had made; and there they are as Yahweh commanded me.",
          "korean": "나는 돌아서서 산에서 내려와 내가 만든 궤에 그 돌판들을 넣었어요. 여호와께서 내게 명령하신 대로 그것들이 거기에 있어요."
        },
        {
          "verse": 6,
          "original": "(The children of Israel traveled from Beeroth Bene Jaakan to Moserah. There Aaron died, and there he was buried; and Eleazar his son ministered in the priest's office in his place.",
          "korean": "(이스라엘 자손은 브에롯 브네야아간에서 모세라로 여행했어요. 거기서 아론이 죽어서 묻혔고, 그의 아들 엘르아살이 그 대신 제사장의 직분을 맡았어요."
        },
        {
          "verse": 7,
          "original": "From there they traveled to Gudgodah; and from Gudgodah to Jotbathah, a land of brooks of water.",
          "korean": "거기서 그들은 굿고다로 여행했고, 굿고다에서 시냇물이 있는 땅인 욧바다로 갔어요."
        },
        {
          "verse": 8,
          "original": "At that time Yahweh set apart the tribe of Levi to bear the ark of Yahweh's covenant, to stand before Yahweh to minister to him, and to bless in his name, to this day.",
          "korean": "그때 여호와께서 레위 지파를 구별하여 여호와의 언약의 궤를 메고, 여호와 앞에 서서 그분을 섬기고, 그분의 이름으로 축복하게 하셨어요. 오늘날까지 그렇게 하고 있어요."
        },
        {
          "verse": 9,
          "original": "Therefore Levi has no portion nor inheritance with his brothers; Yahweh is his inheritance, according as Yahweh your God spoke to him.)",
          "korean": "그러므로 레위는 그의 형제들과 함께 몫이나 기업이 없어요. 너희 하나님 여호와께서 그에게 말씀하신 대로 여호와가 그의 기업이에요.)"
        },
        {
          "verse": 10,
          "original": "I stayed on the mountain, as at the first time, forty days and forty nights; and Yahweh listened to me that time also. Yahweh would not destroy you.",
          "korean": "나는 처음처럼 사십 일 밤낮을 산에 머물렀어요. 여호와께서 그때에도 내 말을 들으셨어요. 여호와께서 너희를 멸망시키지 않으시려고 했어요."
        },
        {
          "verse": 11,
          "original": "Yahweh said to me, \"Arise, take your journey before the people; and they shall go in and possess the land which I swore to their fathers to give to them.\"",
          "korean": "여호와께서 내게 말씀하셨어요. '일어나서 백성보다 앞서 가거라. 그들이 내가 그들의 조상들에게 주겠다고 약속한 땅에 들어가서 차지하게 하라.'"
        },
        {
          "verse": 12,
          "original": "Now, Israel, what does Yahweh your God require of you, but to fear Yahweh your God, to walk in all his ways, to love him, and to serve Yahweh your God with all your heart and with all your soul,",
          "korean": "이제 이스라엘아, 너희 하나님 여호와께서 너희에게 요구하시는 것이 무엇이에요? 오직 너희 하나님 여호와를 경외하고, 그분의 모든 길을 따라 걷고, 그분을 사랑하고, 너희의 온 마음과 온 영혼으로 너희 하나님 여호와를 섬기는 것이에요."
        },
        {
          "verse": 13,
          "original": "to keep Yahweh's commandments and statutes, which I command you today for your good?",
          "korean": "또한 내가 오늘 너희의 유익을 위해 명령하는 여호와의 계명과 법도를 지키는 것이에요."
        },
        {
          "verse": 14,
          "original": "Behold, to Yahweh your God belongs heaven, the heaven of heavens, and the earth, with all that is therein.",
          "korean": "보세요, 하늘과 하늘들의 하늘, 그리고 땅과 그 안에 있는 모든 것이 너희 하나님 여호와께 속해 있어요."
        },
        {
          "verse": 15,
          "original": "Only Yahweh had a delight in your fathers to love them, and he chose their offspring after them, even you above all peoples, as it is today.",
          "korean": "오직 여호와께서 너희 조상들을 기뻐하시고 사랑하셔서, 그들 다음에 그들의 자손인 너희를 오늘날과 같이 모든 민족 가운데서 택하셨어요."
        },
        {
          "verse": 16,
          "original": "Circumcise therefore the foreskin of your heart, and be no more stiff-necked.",
          "korean": "그러므로 너희 마음의 할례를 받고, 더 이상 목이 뻣뻣하지 않도록 하세요."
        },
        {
          "verse": 17,
          "original": "For Yahweh your God, he is God of gods and Lord of lords, the great God, the mighty, and the awesome, who doesn't respect persons or take bribes.",
          "korean": "너희 하나님 여호와는 신들의 신이시요 주들의 주이시며, 크시고 능하시며 두려우신 하나님이시에요. 사람의 외모를 보지 않으시고 뇌물을 받지 않으세요."
        },
        {
          "verse": 18,
          "original": "He executes justice for the fatherless and widow and loves the foreigner in giving him food and clothing.",
          "korean": "고아와 과부를 위해 정의를 행하시고, 나그네를 사랑하셔서 음식과 옷을 주세요."
        },
        {
          "verse": 19,
          "original": "Therefore love the foreigner, for you were foreigners in the land of Egypt.",
          "korean": "그러므로 나그네를 사랑하세요. 너희도 이집트 땅에서 나그네였기 때문이에요."
        },
        {
          "verse": 20,
          "original": "You shall fear Yahweh your God. You shall serve him. You shall cling to him, and you shall swear by his name.",
          "korean": "너희 하나님 여호와를 경외해야 해요. 그분을 섬겨야 해요. 그분께 붙어 있어야 하고, 그분의 이름으로 맹세해야 해요."
        },
        {
          "verse": 21,
          "original": "He is your praise, and he is your God, who has done for you these great and awesome things which your eyes have seen.",
          "korean": "그분은 너희의 찬양이시요, 너희의 하나님이시에요. 너희 눈으로 본 이 크고 두려운 일들을 너희를 위해 행하신 분이에요."
        },
        {
          "verse": 22,
          "original": "Your fathers went down into Egypt with seventy persons; and now Yahweh your God has made you as the stars of the sky for multitude.",
          "korean": "너희 조상들이 칠십 명으로 이집트에 내려갔는데, 이제 너희 하나님 여호와께서 너희를 하늘의 별처럼 많게 하셨어요."
        }
      ]
    },
    {
      "chapter": 11,
      "verses": [
        {
          "verse": 1,
          "original": "Therefore you shall love Yahweh your God, and keep his instructions, his statutes, his ordinances, and his commandments, always.",
          "korean": "그러므로 너희 하나님 여호와를 사랑하고, 그분의 가르침과 법도와 규례와 계명을 항상 지켜야 해요."
        },
        {
          "verse": 2,
          "original": "Know this day—for I don't speak with your children who have not known, and who have not seen the chastisement of Yahweh your God, his greatness, his mighty hand, his outstretched arm,",
          "korean": "오늘 알아야 해요. 나는 너희 하나님 여호와의 징계와 그분의 위대하심과 강한 손과 펴신 팔을 알지 못하고 보지 못한 너희 자녀들에게 말하는 것이 아니에요."
        },
        {
          "verse": 3,
          "original": "his signs, and his works, which he did in the middle of Egypt to Pharaoh the king of Egypt, and to all his land;",
          "korean": "이집트 왕 바로와 그의 온 땅에 이집트 한가운데서 행하신 그분의 표적과 행하신 일들을 알아야 해요."
        },
        {
          "verse": 4,
          "original": "and what he did to the army of Egypt, to their horses, and to their chariots; how he made the water of the Red Sea to overflow them as they pursued you, and how Yahweh has destroyed them to this day;",
          "korean": "또한 이집트 군대와 그들의 말과 병거에게 하신 일, 곧 그들이 너희를 뒤쫓을 때 홍해 물로 그들을 덮으시고 여호와께서 그들을 오늘까지 멸망시키신 것을 알아야 해요."
        },
        {
          "verse": 5,
          "original": "and what he did to you in the wilderness until you came to this place;",
          "korean": "또한 너희가 이곳에 오기까지 광야에서 너희에게 행하신 일을 알아야 해요."
        },
        {
          "verse": 6,
          "original": "and what he did to Dathan and Abiram, the sons of Eliab, the son of Reuben—how the earth opened its mouth and swallowed them up, with their households, their tents, and every living thing that followed them, in the middle of all Israel;",
          "korean": "또한 르우벤의 아들 엘리압의 아들인 다단과 아비람에게 하신 일, 곧 온 이스라엘 가운데서 땅이 입을 벌려 그들과 그들의 집안과 장막과 그들을 따르던 모든 생물을 삼킨 것을 알아야 해요."
        },
        {
          "verse": 7,
          "original": "but your eyes have seen all of Yahweh's great work which he did.",
          "korean": "그러나 너희 눈이 여호와께서 행하신 모든 큰일을 보았어요."
        },
        {
          "verse": 8,
          "original": "Therefore you shall keep the entire commandment which I command you today, that you may be strong, and go in and possess the land that you go over to possess;",
          "korean": "그러므로 오늘 내가 너희에게 명령하는 모든 계명을 지켜야 해요. 그래야 너희가 강해지고, 건너가서 차지하려는 땅에 들어가서 차지할 수 있어요."
        },
        {
          "verse": 9,
          "original": "and that you may prolong your days in the land which Yahweh swore to your fathers to give to them and to their offspring, a land flowing with milk and honey.",
          "korean": "그래야 여호와께서 너희 조상들에게 그들과 그들의 자손에게 주겠다고 약속하신 땅, 젖과 꿀이 흐르는 땅에서 오래 살 수 있어요."
        },
        {
          "verse": 10,
          "original": "For the land, where you go in to possess isn't like the land of Egypt that you came out of, where you sowed your seed and watered it with your foot, as a garden of herbs;",
          "korean": "너희가 들어가서 차지하려는 땅은 너희가 나온 이집트 땅과 같지 않아요. 이집트에서는 씨를 뿌리고 채소밭처럼 발로 물을 대었어요."
        },
        {
          "verse": 11,
          "original": "but the land that you go over to possess is a land of hills and valleys which drinks water from the rain of the sky,",
          "korean": "그러나 너희가 건너가서 차지하려는 땅은 산과 골짜기가 있는 땅으로, 하늘에서 내리는 비를 마시는 땅이에요."
        },
        {
          "verse": 12,
          "original": "a land which Yahweh your God cares for. Yahweh your God's eyes are always on it, from the beginning of the year even to the end of the year.",
          "korean": "너희 하나님 여호와께서 돌보시는 땅이에요. 너희 하나님 여호와의 눈이 연초부터 연말까지 항상 그 위에 있어요."
        },
        {
          "verse": 13,
          "original": "It shall happen, if you shall listen diligently to my commandments which I command you today, to love Yahweh your God, and to serve him with all your heart and with all your soul,",
          "korean": "만약 내가 오늘 너희에게 명령하는 내 계명을 열심히 듣고, 너희 하나님 여호와를 사랑하고, 온 마음과 온 영혼으로 그분을 섬기면,"
        },
        {
          "verse": 14,
          "original": "that I will give the rain for your land in its season, the early rain and the latter rain, that you may gather in your grain, your new wine, and your oil.",
          "korean": "내가 너희 땅에 이른 비와 늦은 비를 제때에 내려서 너희가 곡식과 새 포도주와 기름을 거두게 할 거예요."
        },
        {
          "verse": 15,
          "original": "I will give grass in your fields for your livestock, and you shall eat and be full.",
          "korean": "내가 너희 밭에 풀을 주어 너희 가축을 먹이고, 너희도 먹어서 배부르게 할 거예요."
        },
        {
          "verse": 16,
          "original": "Be careful, lest your heart be deceived, and you turn away to serve other gods and worship them;",
          "korean": "마음이 속아서 돌아서서 다른 신들을 섬기고 그들에게 절하지 않도록 조심해야 해요."
        },
        {
          "verse": 17,
          "original": "and Yahweh's anger be kindled against you, and he shut up the sky so that there is no rain, and the land doesn't yield its fruit; and you perish quickly from off the good land which Yahweh gives you.",
          "korean": "그렇지 않으면 여호와께서 너희에게 화를 내시어 하늘을 닫아 비가 오지 않게 하시고, 땅이 소출을 내지 않게 하시어, 여호와께서 주시는 좋은 땅에서 너희가 빨리 멸망할 거예요."
        },
        {
          "verse": 18,
          "original": "Therefore you shall lay up these words of mine in your heart and in your soul. You shall bind them for a sign on your hand, and they shall be for frontlets between your eyes.",
          "korean": "그러므로 내 이 말씀을 너희 마음과 영혼에 새기고, 손에 표로 매고, 눈 사이에 기념으로 붙여야 해요."
        },
        {
          "verse": 19,
          "original": "You shall teach them to your children, talking of them when you sit in your house, when you walk by the way, when you lie down, and when you rise up.",
          "korean": "너희 자녀들에게 가르쳐서 집에 앉아 있을 때나 길을 갈 때나 누워 있을 때나 일어날 때나 이것에 대해 말해야 해요."
        },
        {
          "verse": 20,
          "original": "You shall write them on the door posts of your house and on your gates;",
          "korean": "너희 집 문설주와 대문에 이것을 써야 해요."
        },
        {
          "verse": 21,
          "original": "that your days and your children's days may be multiplied in the land which Yahweh swore to your fathers to give them, as the days of the heavens above the earth.",
          "korean": "그래야 여호와께서 너희 조상들에게 주겠다고 약속하신 땅에서 너희의 날과 너희 자녀들의 날이 하늘이 땅 위에 있는 날처럼 많아질 거예요."
        },
        {
          "verse": 22,
          "original": "For if you shall diligently keep all these commandments which I command you—to do them, to love Yahweh your God, to walk in all his ways, and to cling to him—",
          "korean": "만약 내가 너희에게 명령하는 이 모든 계명을 열심히 지키고 행하며, 너희 하나님 여호와를 사랑하고, 그분의 모든 길을 따라 걷고, 그분께 붙어 있으면,"
        },
        {
          "verse": 23,
          "original": "then Yahweh will drive out all these nations from before you, and you shall dispossess nations greater and mightier than yourselves.",
          "korean": "여호와께서 이 모든 민족을 너희 앞에서 쫓아내시고, 너희는 너희보다 더 크고 강한 민족들을 쫓아낼 거예요."
        },
        {
          "verse": 24,
          "original": "Every place on which the sole of your foot treads shall be yours: from the wilderness and Lebanon, from the river, the river Euphrates, even to the western sea shall be your border.",
          "korean": "너희 발바닥이 밟는 모든 곳이 너희 것이 될 거예요. 광야에서부터 레바논까지, 유프라테스 강에서부터 서쪽 바다까지가 너희 경계가 될 거예요."
        },
        {
          "verse": 25,
          "original": "No man will be able to stand before you. Yahweh your God will lay the fear of you and the dread of you on all the land that you tread on, as he has spoken to you.",
          "korean": "아무도 너희 앞에 설 수 없을 거예요. 너희 하나님 여호와께서 말씀하신 대로, 너희가 밟는 모든 땅에 너희에 대한 두려움과 공포를 두실 거예요."
        },
        {
          "verse": 26,
          "original": "Behold, I set before you today a blessing and a curse:",
          "korean": "보세요, 오늘 내가 너희 앞에 복과 저주를 놓아요."
        },
        {
          "verse": 27,
          "original": "the blessing, if you listen to the commandments of Yahweh your God, which I command you today;",
          "korean": "복은 내가 오늘 너희에게 명령하는 너희 하나님 여호와의 계명을 들으면 받을 거예요."
        },
        {
          "verse": 28,
          "original": "and the curse, if you do not listen to the commandments of Yahweh your God, but turn away out of the way which I command you today, to go after other gods which you have not known.",
          "korean": "저주는 너희 하나님 여호와의 계명을 듣지 않고, 오늘 내가 너희에게 명령하는 길에서 돌아서서 너희가 알지 못하던 다른 신들을 따라가면 받을 거예요."
        },
        {
          "verse": 29,
          "original": "It shall happen, when Yahweh your God brings you into the land that you go to possess, that you shall set the blessing on Mount Gerizim, and the curse on Mount Ebal.",
          "korean": "너희 하나님 여호와께서 너희가 차지하러 가는 땅에 너희를 데려가시면, 그리심 산에서는 복을, 에발 산에서는 저주를 선포해야 해요."
        },
        {
          "verse": 30,
          "original": "Aren't they beyond the Jordan, behind the way of the going down of the sun, in the land of the Canaanites who dwell in the Arabah near Gilgal, beside the oaks of Moreh?",
          "korean": "그 산들은 요단강 건너편, 해가 지는 쪽 길 뒤, 아라바에 사는 가나안 사람들의 땅에, 길갈 근처 모레의 상수리나무 곁에 있지 않아요?"
        },
        {
          "verse": 31,
          "original": "For you are to pass over the Jordan to go in to possess the land which Yahweh your God gives you, and you shall possess it and dwell in it.",
          "korean": "너희는 요단강을 건너서 너희 하나님 여호와께서 주시는 땅에 들어가서 차지하고 거기 살게 될 거예요."
        },
        {
          "verse": 32,
          "original": "You shall observe to do all the statutes and the ordinances which I set before you today.",
          "korean": "오늘 내가 너희 앞에 두는 모든 법도와 규례를 지켜 행해야 해요."
        }
      ]
    }
  ]
}