{
  "book": "Deuteronomy",
  "bookKorean": "신명기",
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "verse": 1,
          "original": "These are the words which Moses spoke to all Israel beyond the Jordan in the wilderness, in the Arabah opposite Suf, between Paran, Tophel, Laban, Hazeroth, and Dizahab.",
          "korean": "이것은 모세가 요단 강 건너편 광야에서 이스라엘 백성 모두에게 한 말씀이에요. 그곳은 숩 맞은편 아라바 지역으로, 바란과 도벨과 라반과 하세롯과 디사합 사이에 있었어요."
        },
        {
          "verse": 2,
          "original": "It is eleven days' journey from Horeb by the way of Mount Seir to Kadesh Barnea.",
          "korean": "호렙 산에서 세일 산 길을 따라 가데스 바네아까지는 열하루 걸리는 거리예요."
        },
        {
          "verse": 3,
          "original": "In the fortieth year, in the eleventh month, on the first day of the month, Moses spoke to the children of Israel according to all that Yahweh had given him in commandment to them,",
          "korean": "사십 년째 되던 해 열한째 달 첫째 날에, 모세는 여호와께서 이스라엘 백성에게 명령하신 모든 말씀을 전했어요."
        },
        {
          "verse": 4,
          "original": "after he had struck Sihon the king of the Amorites who lived in Heshbon, and Og the king of Bashan who lived in Ashtaroth, at Edrei.",
          "korean": "그때는 모세가 헤스본에 살던 아모리 왕 시혼과, 아스다롯에 살던 바산 왕 옥을 에드레이에서 무찌른 후였어요."
        },
        {
          "verse": 5,
          "original": "Beyond the Jordan, in the land of Moab, Moses began to declare this law, saying,",
          "korean": "요단 강 건너편 모압 땅에서 모세는 이 율법을 설명하기 시작하며 말했어요."
        },
        {
          "verse": 6,
          "original": "\"Yahweh our God spoke to us in Horeb, saying, 'You have lived long enough at this mountain.",
          "korean": "\"우리 하나님 여호와께서 호렙 산에서 우리에게 말씀하셨어요. '너희가 이 산에 머문 지 오래되었으니"
        },
        {
          "verse": 7,
          "original": "Turn, and take your journey, and go to the hill country of the Amorites and to all the places near there: in the Arabah, in the hill country, in the lowland, in the South, by the seashore, in the land of the Canaanites, and in Lebanon as far as the great river, the river Euphrates.",
          "korean": "돌아서서 여행을 시작하여 아모리 족속의 산지와 그 주변 모든 곳으로 가거라. 아라바와 산지와 평지와 남쪽 지방과 해변과 가나안 땅과 레바논까지, 큰 강 유프라테스 강까지 가거라.'"
        },
        {
          "verse": 8,
          "original": "Behold, I have set the land before you. Go in and possess the land which Yahweh swore to your fathers—to Abraham, to Isaac, and to Jacob—to give to them and to their offspring after them.'\"",
          "korean": "보아라, 내가 그 땅을 너희 앞에 두었다. 들어가서 여호와께서 너희 조상들, 곧 아브라함과 이삭과 야곱에게 그들과 그 자손에게 주겠다고 약속하신 그 땅을 차지하여라.'\""
        },
        {
          "verse": 9,
          "original": "I spoke to you at that time, saying, \"I am not able to bear you myself alone.",
          "korean": "그때 나는 여러분에게 말했어요. \"나 혼자서는 여러분을 감당할 수 없어요."
        },
        {
          "verse": 10,
          "original": "Yahweh your God has multiplied you, and behold, you are today as the stars of the sky for multitude.",
          "korean": "너희 하나님 여호와께서 너희를 많이 늘려 주셔서, 보세요, 오늘날 여러분은 하늘의 별처럼 많아졌어요."
        },
        {
          "verse": 11,
          "original": "Yahweh, the God of your fathers, make you a thousand times as many as you are and bless you, as he has promised you!",
          "korean": "너희 조상들의 하나님 여호와께서 약속하신 대로 너희를 지금보다 천 배나 더 많게 하시고 복을 주시기를 바라요!"
        },
        {
          "verse": 12,
          "original": "How can I myself alone bear your problems, your burdens, and your strife?",
          "korean": "어떻게 나 혼자서 여러분의 문제와 짐과 다툼을 감당할 수 있겠어요?"
        },
        {
          "verse": 13,
          "original": "Take wise men of understanding who are respected among your tribes, and I will make them heads over you.\"",
          "korean": "각 지파에서 지혜 있고 통찰력 있고 존경받는 사람들을 뽑으세요. 그러면 내가 그들을 여러분의 지도자로 세울게요.\""
        },
        {
          "verse": 14,
          "original": "You answered me, and said, \"The thing which you have spoken is good to do.\"",
          "korean": "여러분이 나에게 대답했어요. \"당신이 말씀하신 것은 좋은 일이에요.\""
        },
        {
          "verse": 15,
          "original": "So I took the heads of your tribes, wise and respected men, and made them heads over you, captains of thousands, captains of hundreds, captains of fifties, captains of tens, and officers, according to your tribes.",
          "korean": "그래서 나는 각 지파에서 지혜롭고 존경받는 사람들을 뽑아서 여러분의 지도자로 세웠어요. 천부장, 백부장, 오십부장, 십부장과 관리들을 각 지파에 따라 세웠어요."
        },
        {
          "verse": 16,
          "original": "I commanded your judges at that time, saying, \"Hear cases between your brothers and judge righteously between a man and his brother, and the foreigner who is living with him.",
          "korean": "그때 나는 여러분의 재판관들에게 명령했어요. \"형제들 사이의 문제를 잘 들어주고, 사람과 그의 형제 사이에, 또 함께 사는 외국인과 사이에 공정하게 판결하세요."
        },
        {
          "verse": 17,
          "original": "You shall not show partiality in judgment; you shall hear the small and the great alike. You shall not be afraid of the face of man, for the judgment is God's. The case that is too hard for you, you shall bring to me, and I will hear it.\"",
          "korean": "재판할 때 편을 들지 마세요. 작은 사람이나 높은 사람이나 똑같이 들어주세요. 사람의 얼굴을 두려워하지 마세요, 재판은 하나님의 것이니까요. 너무 어려운 문제는 나에게 가져오세요, 내가 들을게요.\""
        },
        {
          "verse": 18,
          "original": "I commanded you at that time all the things which you should do.",
          "korean": "그때 나는 여러분이 해야 할 모든 일을 명령했어요."
        },
        {
          "verse": 19,
          "original": "We traveled from Horeb and went through all that great and terrible wilderness which you saw, by the way to the hill country of the Amorites, as Yahweh our God commanded us; and we came to Kadesh Barnea.",
          "korean": "우리는 호렙 산을 떠나, 우리 하나님 여호와께서 명령하신 대로 아모리 산지로 가는 길을 따라, 여러분이 본 그 크고 무서운 광야를 지나 가데스 바네아에 도착했어요."
        },
        {
          "verse": 20,
          "original": "I said to you, \"You have come to the hill country of the Amorites, which Yahweh our God gives to us.",
          "korean": "나는 여러분에게 말했어요. \"여러분은 우리 하나님 여호와께서 우리에게 주시는 아모리 족속의 산지에 왔어요."
        },
        {
          "verse": 21,
          "original": "Behold, Yahweh your God has set the land before you. Go up, take possession, as Yahweh the God of your fathers has spoken to you. Don't be afraid, neither be dismayed.\"",
          "korean": "보세요, 너희 하나님 여호와께서 그 땅을 너희 앞에 두셨어요. 올라가서 차지하세요, 너희 조상들의 하나님 여호와께서 너희에게 말씀하신 대로요. 두려워하지 말고 낙심하지 마세요.\""
        },
        {
          "verse": 22,
          "original": "You came near to me, everyone of you, and said, \"Let's send men before us, that they may search the land for us, and bring back to us word of the way by which we must go up, and the cities to which we shall come.\"",
          "korean": "그때 여러분 모두가 나에게 와서 말했어요. \"우리보다 먼저 사람들을 보내서 그 땅을 살펴보게 하고, 우리가 올라갈 길과 우리가 갈 성들에 대해 알려오게 해요.\""
        },
        {
          "verse": 23,
          "original": "The thing pleased me well. I took twelve of your men, one man for every tribe.",
          "korean": "그 말이 좋게 들렸어요. 그래서 나는 각 지파에서 한 사람씩 열두 사람을 뽑았어요."
        },
        {
          "verse": 24,
          "original": "They turned and went up into the hill country, and came to the valley of Eshcol, and spied it out.",
          "korean": "그들은 돌아서서 산지로 올라가 에스골 골짜기에 이르러 그곳을 살펴보았어요."
        },
        {
          "verse": 25,
          "original": "They took some of the fruit of the land in their hands and brought it down to us, and brought us word again, and said, \"It is a good land which Yahweh our God gives to us.\"",
          "korean": "그들은 그 땅의 과일을 손에 들고 우리에게 가져와서 보고했어요. \"우리 하나님 여호와께서 우리에게 주시는 땅은 좋은 땅이에요.\""
        },
        {
          "verse": 26,
          "original": "Yet you wouldn't go up, but rebelled against the commandment of Yahweh your God.",
          "korean": "그런데도 여러분은 올라가려 하지 않고, 너희 하나님 여호와의 명령을 거역했어요."
        },
        {
          "verse": 27,
          "original": "You murmured in your tents, and said, \"Because Yahweh hated us, he has brought us out of the land of Egypt, to deliver us into the hand of the Amorites to destroy us.",
          "korean": "여러분은 장막에서 불평하며 말했어요. \"여호와께서 우리를 미워하셔서 이집트 땅에서 우리를 데리고 나오셨어. 아모리 족속의 손에 넘겨서 우리를 멸망시키려고 그러시는 거야.\""
        },
        {
          "verse": 28,
          "original": "Where are we going up? Our brothers have made our heart melt, saying, 'The people are greater and taller than we. The cities are great and fortified up to the sky. Moreover we have seen the sons of the Anakim there!'\"",
          "korean": "우리가 어디로 올라간단 말이야? 우리 형제들이 우리 마음을 녹아내리게 했어. '그 백성은 우리보다 크고 키가 커. 그 성들은 크고 성벽이 하늘까지 닿아. 게다가 거기서 아낙 자손들도 봤어!' 라고 하잖아.\""
        },
        {
          "verse": 29,
          "original": "Then I said to you, \"Don't be terrified. Don't be afraid of them.",
          "korean": "그래서 나는 여러분에게 말했어요. \"겁먹지 마세요. 그들을 두려워하지 마세요."
        },
        {
          "verse": 30,
          "original": "Yahweh your God, who goes before you, he will fight for you, according to all that he did for you in Egypt before your eyes,",
          "korean": "너희 앞에 가시는 너희 하나님 여호와께서 너희를 위해 싸워 주실 거예요. 여러분 눈앞에서 이집트에서 너희를 위해 하신 모든 일처럼요."
        },
        {
          "verse": 31,
          "original": "and in the wilderness where you have seen how that Yahweh your God carried you, as a man carries his son, in all the way that you went, until you came to this place.\"",
          "korean": "그리고 광야에서도 너희 하나님 여호와께서 아버지가 아들을 안듯이 너희를 안고 가신 것을 보지 않았어요? 여러분이 이곳에 올 때까지 가는 모든 길에서요.\""
        },
        {
          "verse": 32,
          "original": "Yet in this thing you didn't believe Yahweh your God,",
          "korean": "그런데도 이 일에 있어서 여러분은 너희 하나님 여호와를 믿지 않았어요."
        },
        {
          "verse": 33,
          "original": "who went before you on the way, to seek out a place for you to pitch your tents in: in fire by night, to show you by what way you should go, and in the cloud by day.",
          "korean": "여호와께서는 길에서 여러분보다 앞서 가시며, 여러분이 장막을 칠 곳을 찾아주셨어요. 밤에는 불로 여러분이 갈 길을 보여주시고, 낮에는 구름으로 인도하셨어요."
        },
        {
          "verse": 34,
          "original": "Yahweh heard the voice of your words and was angry, and swore, saying,",
          "korean": "여호와께서 여러분의 말을 들으시고 화가 나셔서 맹세하며 말씀하셨어요."
        },
        {
          "verse": 35,
          "original": "\"Surely not one of these men of this evil generation shall see the good land which I swore to give to your fathers,",
          "korean": "\"이 악한 세대의 사람들 중 단 한 사람도 내가 너희 조상들에게 주겠다고 맹세한 그 좋은 땅을 보지 못할 것이다."
        },
        {
          "verse": 36,
          "original": "except Caleb the son of Jephunneh. He shall see it. I will give the land that he has trodden on to him and to his children, because he has wholly followed Yahweh.\"",
          "korean": "다만 여분네의 아들 갈렙은 예외다. 그는 그것을 볼 것이다. 그가 밟은 땅을 그와 그의 자녀들에게 주겠다. 그가 온전히 여호와를 따랐기 때문이다.\""
        },
        {
          "verse": 37,
          "original": "Also Yahweh was angry with me for your sakes, saying, \"You also shall not go in there.",
          "korean": "여호와께서 여러분 때문에 나에게도 화를 내시며 말씀하셨어요. \"너도 거기에 들어가지 못할 것이다."
        },
        {
          "verse": 38,
          "original": "Joshua the son of Nun, who stands before you, shall go in there. Encourage him, for he shall cause Israel to inherit it.",
          "korean": "너희 앞에 서 있는 눈의 아들 여호수아가 거기에 들어갈 것이다. 그를 격려해 주어라, 그가 이스라엘 백성에게 그 땅을 상속받게 할 것이다."
        },
        {
          "verse": 39,
          "original": "Moreover your little ones, whom you said would be captured or killed, your children, who today have no knowledge of good or evil, shall go in there. I will give it to them, and they shall possess it.",
          "korean": "그리고 너희가 사로잡히거나 죽임당할 것이라고 말한 너희 어린 자녀들, 오늘 아직 선과 악을 분별하지 못하는 너희 아이들은 거기에 들어갈 것이다. 내가 그들에게 그 땅을 줄 것이고, 그들이 그것을 차지할 것이다."
        },
        {
          "verse": 40,
          "original": "But as for you, turn, and take your journey into the wilderness by the way to the Red Sea.\"",
          "korean": "그러나 너희는 돌아서서 홍해 길로 광야로 여행을 떠나라.\""
        },
        {
          "verse": 41,
          "original": "Then you answered and said to me, \"We have sinned against Yahweh. We will go up and fight, according to all that Yahweh our God commanded us.\" Every man of you put on his weapons of war, and presumed to go up into the hill country.",
          "korean": "그러자 여러분이 나에게 대답했어요. \"우리가 여호와께 죄를 지었어요. 우리가 올라가서 싸울게요, 우리 하나님 여호와께서 명령하신 대로요.\" 그래서 여러분은 각자 전쟁 무기를 갖추고 산지로 올라가려 했어요."
        },
        {
          "verse": 42,
          "original": "Yahweh said to me, \"Tell them, 'Don't go up and don't fight; for I am not among you, lest you be struck before your enemies.'\"",
          "korean": "그런데 여호와께서 나에게 말씀하셨어요. \"그들에게 말해라, '올라가지도 말고 싸우지도 마라. 내가 너희 가운데 없으니, 너희가 원수들 앞에서 패배할 것이다.'\""
        },
        {
          "verse": 43,
          "original": "So I spoke to you, and you didn't listen; but you rebelled against the commandment of Yahweh, and were presumptuous, and went up into the hill country.",
          "korean": "그래서 나는 여러분에게 말했지만, 여러분은 듣지 않았어요. 여호와의 명령을 거역하고, 건방지게 산지로 올라갔어요."
        },
        {
          "verse": 44,
          "original": "The Amorites, who lived in that hill country, came out against you and chased you as bees do, and beat you down in Seir, even to Hormah.",
          "korean": "그 산지에 살던 아모리 족속이 여러분을 향해 나와서 벌들처럼 여러분을 쫓아 세일에서 호르마까지 여러분을 쳤어요."
        },
        {
          "verse": 45,
          "original": "You returned and wept before Yahweh; but Yahweh didn't listen to your voice, nor turn his ear to you.",
          "korean": "여러분은 돌아와서 여호와 앞에서 울었어요. 그러나 여호와께서는 여러분의 목소리를 듣지 않으셨고, 귀를 기울이지 않으셨어요."
        },
        {
          "verse": 46,
          "original": "So you stayed in Kadesh many days, according to the days that you remained.",
          "korean": "그래서 여러분은 가데스에서 오랫동안 머물렀어요, 여러분이 머문 날들만큼요."
        }
      ]
    },
    {
      "chapter": 2,
      "verses": [
        {
          "verse": 1,
          "original": "Then we turned, and took our journey into the wilderness by the way to the Red Sea, as Yahweh spoke to me; and we encircled Mount Seir many days.",
          "korean": "그때 우리는 돌아서서, 여호와께서 나에게 말씀하신 대로 홍해 길로 광야를 향해 여행을 떠났어요. 우리는 여러 날 동안 세일 산을 돌았어요."
        },
        {
          "verse": 2,
          "original": "Yahweh spoke to me, saying,",
          "korean": "여호와께서 나에게 말씀하셨어요."
        },
        {
          "verse": 3,
          "original": "\"You have encircled this mountain long enough. Turn northward.",
          "korean": "\"너희가 이 산을 도는 것도 오래되었다. 북쪽으로 돌아가라."
        },
        {
          "verse": 4,
          "original": "Command the people, saying, 'You are to pass through the border of your brothers, the children of Esau, who dwell in Seir; and they will be afraid of you. Therefore be careful.",
          "korean": "백성에게 명령하여 이르라. '너희는 세일에 사는 너희 형제 에서 자손의 땅을 지나가게 될 것이다. 그들이 너희를 두려워할 것이다. 그러므로 조심하여라."
        },
        {
          "verse": 5,
          "original": "Don't contend with them; for I will not give you any of their land, no, not so much as for the sole of the foot to tread on, because I have given Mount Seir to Esau for a possession.",
          "korean": "그들과 싸우지 마라. 내가 그들의 땅을 너희에게 발바닥으로 밟을 만큼도 주지 않을 것이다. 내가 세일 산을 에서에게 소유로 주었기 때문이다."
        },
        {
          "verse": 6,
          "original": "You shall purchase food from them for money, that you may eat. You shall also buy water from them for money, that you may drink.'\"",
          "korean": "너희는 그들에게서 돈을 주고 음식을 사서 먹고, 돈을 주고 물을 사서 마셔라.'\""
        },
        {
          "verse": 7,
          "original": "For Yahweh your God has blessed you in all the work of your hands. He has known your walking through this great wilderness. These forty years, Yahweh your God has been with you. You have lacked nothing.",
          "korean": "너희 하나님 여호와께서 너희 손이 하는 모든 일에 복을 주셨어요. 여호와께서는 너희가 이 큰 광야를 지나는 것을 아셨어요. 이 사십 년 동안 너희 하나님 여호와께서 너희와 함께하셔서 너희에게 부족함이 없었어요."
        },
        {
          "verse": 8,
          "original": "So we passed by from our brothers, the children of Esau, who dwell in Seir, from the way of the Arabah from Elath and from Ezion Geber. We turned and passed by the way of the wilderness of Moab.",
          "korean": "그래서 우리는 세일에 사는 우리 형제 에서 자손을 지나쳐, 엘랏과 에시온게벨에서 아라바 길을 떠나 모압 광야 길로 돌아서 갔어요."
        },
        {
          "verse": 9,
          "original": "Yahweh said to me, \"Don't bother Moab, neither contend with them in battle; for I will not give you any of his land for a possession, because I have given Ar to the children of Lot for a possession.\"",
          "korean": "여호와께서 나에게 말씀하셨어요. \"모압을 괴롭히지 말고 그들과 전쟁하지 마라. 내가 그 땅을 너희에게 소유로 주지 않을 것이다. 내가 아르를 롯 자손에게 소유로 주었기 때문이다.\""
        },
        {
          "verse": 10,
          "original": "(The Emim lived there before, a great and numerous people, and tall as the Anakim.",
          "korean": "(그 전에는 에밈 족속이 거기 살았어요. 그들은 크고 수가 많은 백성으로 아낙 족속처럼 키가 컸어요."
        },
        {
          "verse": 11,
          "original": "These also are considered to be Rephaim, as the Anakim; but the Moabites call them Emim.",
          "korean": "그들도 아낙 족속처럼 르바임이라고 여겨졌어요. 그러나 모압 사람들은 그들을 에밈이라고 불렀어요."
        },
        {
          "verse": 12,
          "original": "The Horites also lived in Seir in the past, but the children of Esau succeeded them. They destroyed them from before them, and lived in their place, as Israel did to the land of his possession, which Yahweh gave to them.)",
          "korean": "호리 족속도 전에 세일에 살았는데, 에서 자손이 그들을 대신했어요. 그들을 쫓아내고 그 자리에 살았어요. 이스라엘이 여호와께서 주신 땅에서 한 것처럼요.)"
        },
        {
          "verse": 13,
          "original": "\"Now rise up, and cross over the brook Zered.\" We went over the brook Zered.",
          "korean": "\"이제 일어나서 세렛 시내를 건너가라.\" 우리는 세렛 시내를 건넜어요."
        },
        {
          "verse": 14,
          "original": "The days in which we came from Kadesh Barnea until we had come over the brook Zered were thirty-eight years: until all the generation of the men of war were consumed from the middle of the camp, as Yahweh swore to them.",
          "korean": "우리가 가데스 바네아를 떠나 세렛 시내를 건널 때까지 삼십팔 년이 걸렸어요. 그 동안 싸울 수 있는 세대가 모두 진영에서 사라졌어요. 여호와께서 그들에게 맹세하신 대로예요."
        },
        {
          "verse": 15,
          "original": "Moreover Yahweh's hand was against them, to destroy them from the middle of the camp, until they were consumed.",
          "korean": "여호와의 손이 그들에게 대항하여 그들을 진영에서 멸망시키셨어요. 그들이 다 없어질 때까지요."
        },
        {
          "verse": 16,
          "original": "So, when all the men of war were consumed and dead from among the people,",
          "korean": "그래서 싸울 수 있는 모든 사람이 백성 가운데서 다 죽고 없어졌을 때,"
        },
        {
          "verse": 17,
          "original": "Yahweh spoke to me, saying,",
          "korean": "여호와께서 나에게 말씀하셨어요."
        },
        {
          "verse": 18,
          "original": "\"You are to pass over Ar, the border of Moab, today.",
          "korean": "\"오늘 너희는 모압의 경계인 아르를 지나가라."
        },
        {
          "verse": 19,
          "original": "When you come near the border of the children of Ammon, don't bother them, nor contend with them; for I will not give you any of the land of the children of Ammon for a possession, because I have given it to the children of Lot for a possession.\"",
          "korean": "암몬 자손의 경계 가까이 가거든 그들을 괴롭히지 말고 다투지 마라. 내가 암몬 자손의 땅을 너희에게 소유로 주지 않을 것이다. 내가 그것을 롯 자손에게 소유로 주었기 때문이다.\""
        },
        {
          "verse": 20,
          "original": "(That also is considered a land of Rephaim. Rephaim lived there in the past, but the Ammonites call them Zamzummim,",
          "korean": "(그곳도 르바임의 땅으로 여겨져요. 전에는 르바임이 거기 살았는데, 암몬 사람들은 그들을 삼숨밈이라고 불렀어요."
        },
        {
          "verse": 21,
          "original": "a great people, many, and tall, as the Anakim; but Yahweh destroyed them from before Israel, and they succeeded them, and lived in their place;",
          "korean": "그들은 아낙 족속처럼 크고 수가 많고 키가 큰 백성이었어요. 그러나 여호와께서 그들을 이스라엘 앞에서 멸하셔서, 암몬 사람들이 그들을 대신하여 그 자리에 살게 되었어요."
        },
        {
          "verse": 22,
          "original": "as he did for the children of Esau who dwell in Seir, when he destroyed the Horites from before them; and they succeeded them, and lived in their place even to this day.",
          "korean": "세일에 사는 에서 자손에게도 그렇게 해 주셨어요. 호리 족속을 그들 앞에서 멸하셨고, 그들이 호리 족속을 대신하여 오늘날까지 그 자리에 살고 있어요."
        },
        {
          "verse": 23,
          "original": "Then the Avvim, who lived in villages as far as Gaza: the Caphtorim, who came out of Caphtor, destroyed them and lived in their place.)",
          "korean": "또 가사까지의 마을에 살던 아위 족속은, 갑돌에서 나온 갑돌 사람들에게 멸망당하고 그들이 그 자리에 살게 되었어요.)"
        },
        {
          "verse": 24,
          "original": "\"Rise up, take your journey, and pass over the valley of the Arnon. Behold, I have given into your hand Sihon the Amorite, king of Heshbon, and his land; begin to possess it, and contend with him in battle.",
          "korean": "\"일어나서 여행을 떠나 아르논 골짜기를 건너가라. 보아라, 내가 헤스본 왕 아모리 사람 시혼과 그의 땅을 너희 손에 주었다. 그것을 차지하기 시작하고 그와 싸워라."
        },
        {
          "verse": 25,
          "original": "Today I will begin to put the dread of you and the fear of you on the peoples who are under the whole sky, who shall hear the report of you, and shall tremble and be in anguish because of you.\"",
          "korean": "오늘부터 내가 온 천하 모든 민족에게 너희에 대한 두려움과 공포를 넣기 시작할 것이다. 그들이 너희에 대한 소문을 듣고 떨며 너희 때문에 괴로워할 것이다.\""
        },
        {
          "verse": 26,
          "original": "I sent messengers out of the wilderness of Kedemoth to Sihon king of Heshbon with words of peace, saying,",
          "korean": "나는 그데못 광야에서 헤스본 왕 시혼에게 평화의 말을 가지고 사신을 보내어 말했어요."
        },
        {
          "verse": 27,
          "original": "\"Let me pass through your land. I will go along by the highway. I will turn neither to the right hand nor to the left.",
          "korean": "\"당신의 땅을 지나가게 해 주세요. 나는 큰길로만 가겠어요. 오른쪽으로도 왼쪽으로도 돌아가지 않겠어요."
        },
        {
          "verse": 28,
          "original": "You shall sell me food for money, that I may eat; and give me water for money, that I may drink. Just let me pass through on my feet,",
          "korean": "돈을 받고 음식을 파세요, 내가 먹겠어요. 돈을 받고 물을 주세요, 내가 마시겠어요. 그냥 걸어서 지나가게만 해 주세요."
        },
        {
          "verse": 29,
          "original": "as the children of Esau who dwell in Seir, and the Moabites who dwell in Ar, did to me; until I pass over the Jordan into the land which Yahweh our God gives us.\"",
          "korean": "세일에 사는 에서 자손과 아르에 사는 모압 사람들이 나에게 해 준 것처럼요. 우리 하나님 여호와께서 우리에게 주시는 땅으로 요단을 건너갈 때까지요.\""
        },
        {
          "verse": 30,
          "original": "But Sihon king of Heshbon would not let us pass by him; for Yahweh your God hardened his spirit and made his heart obstinate, that he might deliver him into your hand, as it is today.",
          "korean": "그러나 헤스본 왕 시혼은 우리가 지나가는 것을 허락하지 않았어요. 너희 하나님 여호와께서 그의 마음을 강퍅하게 하셨기 때문이에요. 오늘날과 같이 그를 너희 손에 넘겨주시려고요."
        },
        {
          "verse": 31,
          "original": "Yahweh said to me, \"Behold, I have begun to deliver up Sihon and his land before you. Begin to possess, that you may inherit his land.\"",
          "korean": "여호와께서 나에게 말씀하셨어요. \"보아라, 내가 시혼과 그의 땅을 네 앞에 넘겨주기 시작했다. 그의 땅을 상속받으려면 차지하기 시작해라.\""
        },
        {
          "verse": 32,
          "original": "Then Sihon came out against us, he and all his people, to battle at Jahaz.",
          "korean": "그때 시혼이 그의 모든 백성과 함께 야하스에서 우리와 싸우러 나왔어요."
        },
        {
          "verse": 33,
          "original": "Yahweh our God delivered him up before us; and we struck him, his sons, and all his people.",
          "korean": "우리 하나님 여호와께서 그를 우리 앞에 넘겨주셨어요. 우리는 그와 그의 아들들과 그의 모든 백성을 쳤어요."
        },
        {
          "verse": 34,
          "original": "We took all his cities at that time, and utterly destroyed every inhabited city, with the women and the little ones. We left no one remaining.",
          "korean": "그때 우리는 그의 모든 성을 빼앗고, 사람이 사는 모든 성과 여자들과 아이들까지 완전히 멸망시켰어요. 한 사람도 남기지 않았어요."
        },
        {
          "verse": 35,
          "original": "Only the livestock we took for plunder for ourselves, with the plunder of the cities which we had taken.",
          "korean": "우리는 가축과 우리가 빼앗은 성들의 물건만 전리품으로 취했어요."
        },
        {
          "verse": 36,
          "original": "From Aroer, which is on the edge of the valley of the Arnon, and the city that is in the valley, even to Gilead, there was not a city too high for us. Yahweh our God delivered up all before us.",
          "korean": "아르논 골짜기 가에 있는 아로엘과 골짜기 안에 있는 성에서부터 길르앗까지, 우리가 이기지 못할 만큼 높은 성이 없었어요. 우리 하나님 여호와께서 그 모든 것을 우리 앞에 넘겨주셨어요."
        },
        {
          "verse": 37,
          "original": "Only to the land of the children of Ammon you didn't come near: all the banks of the river Jabbok, and the cities of the hill country, and wherever Yahweh our God forbade us.",
          "korean": "다만 암몬 자손의 땅에는 가까이 가지 않았어요. 얍복 강 기슭 전체와 산지의 성들과 우리 하나님 여호와께서 금하신 모든 곳에요."
        }
      ]
    },
    {
      "chapter": 3,
      "verses": [
        {
          "verse": 1,
          "original": "Then we turned, and went up the way to Bashan. Og the king of Bashan came out against us, he and all his people, to battle at Edrei.",
          "korean": "그때 우리는 돌아서서 바산 길로 올라갔어요. 바산 왕 옥이 그의 모든 백성과 함께 에드레이에서 우리와 싸우러 나왔어요."
        },
        {
          "verse": 2,
          "original": "Yahweh said to me, \"Don't fear him; for I have delivered him, with all his people, and his land, into your hand. You shall do to him as you did to Sihon king of the Amorites, who lived at Heshbon.\"",
          "korean": "여호와께서 나에게 말씀하셨어요. \"그를 두려워하지 마라. 내가 그와 그의 모든 백성과 그의 땅을 네 손에 넘겨주었다. 헤스본에 살던 아모리 왕 시혼에게 한 것처럼 그에게도 할 것이다.\""
        },
        {
          "verse": 3,
          "original": "So Yahweh our God delivered into our hand Og also, the king of Bashan, and all his people. We struck him until no one was left to him remaining.",
          "korean": "그래서 우리 하나님 여호와께서 바산 왕 옥과 그의 모든 백성도 우리 손에 넘겨주셨어요. 우리는 그를 쳐서 한 사람도 남기지 않았어요."
        },
        {
          "verse": 4,
          "original": "We took all his cities at that time. There was not a city which we didn't take from them: sixty cities, all the region of Argob, the kingdom of Og in Bashan.",
          "korean": "그때 우리는 그의 모든 성을 빼앗았어요. 빼앗지 않은 성이 없었어요. 예순 개의 성, 바산에 있는 옥 왕국의 아르곱 지역 전체예요."
        },
        {
          "verse": 5,
          "original": "All these were cities fortified with high walls, gates, and bars, in addition to a great many villages without walls.",
          "korean": "이 모든 성은 높은 성벽과 문과 빗장으로 튼튼하게 지어졌고, 성벽이 없는 마을도 아주 많았어요."
        },
        {
          "verse": 6,
          "original": "We utterly destroyed them, as we did to Sihon king of Heshbon, utterly destroying every inhabited city, with the women and the little ones.",
          "korean": "우리는 헤스본 왕 시혼에게 한 것처럼 그들을 완전히 멸망시켰어요. 사람이 사는 모든 성과 여자들과 아이들까지요."
        },
        {
          "verse": 7,
          "original": "But all the livestock, and the plunder of the cities, we took for plunder for ourselves.",
          "korean": "그러나 모든 가축과 성들의 물건은 전리품으로 우리가 취했어요."
        },
        {
          "verse": 8,
          "original": "We took the land at that time out of the hand of the two kings of the Amorites who were beyond the Jordan, from the valley of the Arnon to Mount Hermon.",
          "korean": "그때 우리는 요단 건너편에 있는 두 아모리 왕의 손에서 그 땅을 빼앗았어요. 아르논 골짜기에서 헤르몬 산까지요."
        },
        {
          "verse": 9,
          "original": "(The Sidonians call Hermon Sirion, and the Amorites call it Senir.)",
          "korean": "(시돈 사람들은 헤르몬을 시룐이라고 부르고, 아모리 사람들은 스닐이라고 불러요.)"
        },
        {
          "verse": 10,
          "original": "We took all the cities of the plain, and all Gilead, and all Bashan, to Salecah and Edrei, cities of the kingdom of Og in Bashan.",
          "korean": "우리는 평지의 모든 성과 길르앗 전체와 바산 전체를, 바산에 있는 옥 왕국의 성인 살르가와 에드레이까지 빼앗았어요."
        },
        {
          "verse": 11,
          "original": "(For only Og king of Bashan remained of the remnant of the Rephaim. Behold, his bedstead was a bedstead of iron. Isn't it in Rabbah of the children of Ammon? Nine cubits was its length, and four cubits its width, after the cubit of a man.)",
          "korean": "(바산 왕 옥만 르바임의 남은 자 가운데 살아남았어요. 보세요, 그의 침대는 철로 된 침대였어요. 암몬 자손의 랍바에 있지 않나요? 그 길이는 보통 자로 아홉 규빗이고 너비는 네 규빗이에요.)"
        },
        {
          "verse": 12,
          "original": "This land we took in possession at that time: from Aroer, which is by the valley of the Arnon, and half the hill country of Gilead with its cities, I gave to the Reubenites and to the Gadites;",
          "korean": "그때 우리가 차지한 이 땅 가운데, 아르논 골짜기 옆에 있는 아로엘에서부터 길르앗 산지 절반과 그 성들을 르우벤 지파와 갓 지파에게 주었어요."
        },
        {
          "verse": 13,
          "original": "and the rest of Gilead, and all Bashan, the kingdom of Og, I gave to the half-tribe of Manasseh—all the region of Argob, even all Bashan. (The same is called the land of Rephaim.",
          "korean": "나머지 길르앗과 바산 전체, 곧 옥 왕국 전체를 므낫세 반 지파에게 주었어요. 아르곱 지역 전체, 곧 바산 전체예요. (그곳은 르바임의 땅이라고도 불려요."
        },
        {
          "verse": 14,
          "original": "Jair the son of Manasseh took all the region of Argob, to the border of the Geshurites and the Maacathites, and called them, even Bashan, after his own name, Havvoth Jair, to this day.)",
          "korean": "므낫세의 아들 야일이 아르곱 지역 전체를, 그술과 마아갓의 경계까지 차지하고, 자기 이름을 따서 바산을 하봇야일이라고 불렀어요. 오늘날까지요.)"
        },
        {
          "verse": 15,
          "original": "I gave Gilead to Machir.",
          "korean": "나는 길르앗을 마길에게 주었어요."
        },
        {
          "verse": 16,
          "original": "To the Reubenites and to the Gadites I gave from Gilead even to the valley of the Arnon, the middle of the valley, and its border, even to the river Jabbok, which is the border of the children of Ammon;",
          "korean": "르우벤 지파와 갓 지파에게는 길르앗에서 아르논 골짜기까지, 골짜기 가운데와 그 경계부터 암몬 자손의 경계인 얍복 강까지 주었어요."
        },
        {
          "verse": 17,
          "original": "the Arabah also, and the Jordan and its border, from Chinnereth even to the sea of the Arabah, the Salt Sea, under the slopes of Pisgah eastward.",
          "korean": "또 아라바와 요단 강과 그 경계, 긴네렛에서 아라바 바다 곧 염해까지, 동쪽으로 비스가 산기슭까지도 주었어요."
        },
        {
          "verse": 18,
          "original": "I commanded you at that time, saying, \"Yahweh your God has given you this land to possess it. All of you men of valor shall pass over armed before your brothers, the children of Israel.",
          "korean": "그때 나는 여러분에게 명령했어요. \"너희 하나님 여호와께서 너희에게 이 땅을 주어 차지하게 하셨다. 용사인 너희는 모두 무장하고 너희 형제 이스라엘 자손보다 앞서 건너가라."
        },
        {
          "verse": 19,
          "original": "But your wives, and your little ones, and your livestock, (I know that you have much livestock), shall live in your cities which I have given you,",
          "korean": "다만 너희 아내들과 어린 자녀들과 가축은 (너희에게 가축이 많은 것을 내가 안다) 내가 너희에게 준 성들에 머물러라."
        },
        {
          "verse": 20,
          "original": "until Yahweh gives rest to your brothers, as to you, and they also possess the land which Yahweh your God gives them beyond the Jordan. Then you shall each return to his own possession, which I have given you.\"",
          "korean": "여호와께서 너희에게 하신 것처럼 너희 형제들에게도 안식을 주시고, 그들도 너희 하나님 여호와께서 요단 건너편에 주시는 땅을 차지할 때까지다. 그러면 너희는 각자 내가 너희에게 준 소유로 돌아갈 수 있다.\""
        },
        {
          "verse": 21,
          "original": "I commanded Joshua at that time, saying, \"Your eyes have seen all that Yahweh your God has done to these two kings. So shall Yahweh do to all the kingdoms where you go over.",
          "korean": "그때 나는 여호수아에게 명령했어요. \"너의 눈이 너희 하나님 여호와께서 이 두 왕에게 하신 모든 일을 보았다. 여호와께서 네가 건너가는 모든 나라에도 그렇게 하실 것이다."
        },
        {
          "verse": 22,
          "original": "You shall not fear them; for Yahweh your God himself fights for you.\"",
          "korean": "그들을 두려워하지 마라. 너희 하나님 여호와께서 친히 너희를 위해 싸우시기 때문이다.\""
        },
        {
          "verse": 23,
          "original": "I begged Yahweh at that time, saying,",
          "korean": "그때 나는 여호와께 간청했어요."
        },
        {
          "verse": 24,
          "original": "\"Lord Yahweh, you have begun to show your servant your greatness, and your strong hand. For what god is there in heaven or in earth that can do works like yours, and mighty acts like yours?",
          "korean": "\"주 여호와여, 주께서 주의 종에게 주의 크심과 주의 강한 손을 보여주기 시작하셨습니다. 하늘에나 땅에 주처럼 일하시고 주처럼 큰 일을 행하실 신이 어디 있겠습니까?"
        },
        {
          "verse": 25,
          "original": "Please let me go over and see the good land that is beyond the Jordan, that fine mountain, and Lebanon.\"",
          "korean": "제발 제가 건너가서 요단 건너편에 있는 좋은 땅, 그 아름다운 산과 레바논을 보게 해 주세요.\""
        },
        {
          "verse": 26,
          "original": "But Yahweh was angry with me because of you, and didn't listen to me. Yahweh said to me, \"That is enough! Speak no more to me of this matter.",
          "korean": "그러나 여호와께서 너희 때문에 나에게 화가 나셔서 내 말을 듣지 않으셨어요. 여호와께서 나에게 말씀하셨어요. \"그만하여라! 이 일에 대해 다시는 나에게 말하지 마라."
        },
        {
          "verse": 27,
          "original": "Go up to the top of Pisgah, and lift up your eyes westward, and northward, and southward, and eastward, and see with your eyes; for you shall not go over this Jordan.",
          "korean": "비스가 산꼭대기에 올라가서 서쪽과 북쪽과 남쪽과 동쪽을 눈을 들어 바라보고 네 눈으로 보아라. 그러나 너는 이 요단을 건너지 못할 것이다."
        },
        {
          "verse": 28,
          "original": "But commission Joshua, and encourage him, and strengthen him; for he shall go over before this people, and he shall cause them to inherit the land which you shall see.\"",
          "korean": "여호수아에게 명령하고 그를 격려하고 힘을 주어라. 그가 이 백성보다 앞서 건너갈 것이고, 그가 네가 볼 땅을 그들에게 상속받게 할 것이다.\""
        },
        {
          "verse": 29,
          "original": "So we stayed in the valley near Beth Peor.",
          "korean": "그래서 우리는 벳브올 맞은편 골짜기에 머물렀어요."
        }
      ]
    },
    {
      "chapter": 4,
      "verses": [
        {
          "verse": 1,
          "original": "Now, Israel, listen to the statutes and to the ordinances which I teach you, to do them; that you may live, and go in and possess the land which Yahweh, the God of your fathers, gives you.",
          "korean": "이제 이스라엘아, 내가 너희에게 가르치는 규례와 법도를 듣고 행하여라. 그러면 너희가 살고, 들어가서 너희 조상들의 하나님 여호와께서 주시는 땅을 차지할 수 있을 거예요."
        },
        {
          "verse": 2,
          "original": "You shall not add to the word which I command you, neither shall you take away from it, that you may keep the commandments of Yahweh your God which I command you.",
          "korean": "내가 너희에게 명령하는 말씀에 더하지도 말고 빼지도 마세요. 내가 너희에게 명령하는 너희 하나님 여호와의 명령을 지키려면요."
        },
        {
          "verse": 3,
          "original": "Your eyes have seen what Yahweh did because of Baal Peor; for Yahweh your God has destroyed all the men who followed Baal Peor from among you.",
          "korean": "여러분의 눈이 바알브올로 인해 여호와께서 하신 일을 보았어요. 바알브올을 따라간 모든 사람을 너희 하나님 여호와께서 너희 가운데서 멸망시키셨어요."
        },
        {
          "verse": 4,
          "original": "But you who were faithful to Yahweh your God are all alive today.",
          "korean": "그러나 너희 하나님 여호와께 충실했던 너희는 오늘 모두 살아 있어요."
        },
        {
          "verse": 5,
          "original": "Behold, I have taught you statutes and ordinances, even as Yahweh my God commanded me, that you should do so in the middle of the land where you go in to possess it.",
          "korean": "보세요, 나의 하나님 여호와께서 나에게 명령하신 대로 내가 너희에게 규례와 법도를 가르쳤어요. 너희가 들어가서 차지할 땅에서 그대로 행하게요."
        },
        {
          "verse": 6,
          "original": "Keep therefore and do them; for this is your wisdom and your understanding in the sight of the peoples who shall hear all these statutes and say, \"Surely this great nation is a wise and understanding people.\"",
          "korean": "그러므로 이것들을 지키고 행하세요. 이것이 모든 민족이 보는 앞에서 너희의 지혜와 분별이에요. 그들이 이 모든 규례를 듣고 말할 거예요. \"참으로 이 큰 민족은 지혜롭고 분별 있는 백성이다.\""
        },
        {
          "verse": 7,
          "original": "For what great nation is there that has a god so near to them as Yahweh our God is whenever we call on him?",
          "korean": "어떤 큰 민족에게 우리 하나님 여호와처럼 우리가 부를 때마다 이렇게 가까이 계신 신이 있겠어요?"
        },
        {
          "verse": 8,
          "original": "What great nation is there that has statutes and ordinances so righteous as all this law which I set before you today?",
          "korean": "어떤 큰 민족에게 내가 오늘 너희 앞에 내놓는 이 모든 율법처럼 이렇게 공의로운 규례와 법도가 있겠어요?"
        },
        {
          "verse": 9,
          "original": "Only be careful, and keep your soul diligently, lest you forget the things which your eyes saw, and lest they depart from your heart all the days of your life; but make them known to your children and your children's children—",
          "korean": "다만 조심하고 네 마음을 부지런히 지키세요. 네 눈이 본 것들을 잊지 말고, 평생토록 네 마음에서 떠나지 않게 하세요. 그것들을 네 자녀들과 네 손자들에게 알려 주세요."
        },
        {
          "verse": 10,
          "original": "the day that you stood before Yahweh your God in Horeb, when Yahweh said to me, \"Assemble the people to me, and I will make them hear my words, that they may learn to fear me all the days that they live on the earth, and that they may teach their children.\"",
          "korean": "너희가 호렙에서 너희 하나님 여호와 앞에 섰던 날, 여호와께서 나에게 말씀하셨어요. \"백성을 내 앞에 모으라. 내가 그들에게 내 말을 들려줄 것이다. 그래서 그들이 땅에 사는 날 동안 나를 두려워하는 법을 배우고, 그 자녀들에게도 가르치게 할 것이다.\""
        },
        {
          "verse": 11,
          "original": "You came near and stood under the mountain. The mountain burned with fire to the heart of the sky, with darkness, cloud, and thick darkness.",
          "korean": "여러분이 가까이 와서 산 아래에 섰어요. 그 산은 불로 타올라 하늘 중심까지 닿았고, 어둠과 구름과 짙은 어둠이 있었어요."
        },
        {
          "verse": 12,
          "original": "Yahweh spoke to you out of the middle of the fire: you heard the voice of words, but you saw no form; you only heard a voice.",
          "korean": "여호와께서 불 가운데서 너희에게 말씀하셨어요. 여러분은 말씀하시는 소리는 들었지만 어떤 형상도 보지 못했어요. 오직 음성만 들었어요."
        },
        {
          "verse": 13,
          "original": "He declared to you his covenant, which he commanded you to perform, even the ten commandments. He wrote them on two stone tablets.",
          "korean": "여호와께서 너희에게 그의 언약, 곧 너희가 지켜야 할 십계명을 선포하셨어요. 그것을 두 돌판에 쓰셨어요."
        },
        {
          "verse": 14,
          "original": "Yahweh commanded me at that time to teach you statutes and ordinances, that you might do them in the land where you go over to possess it.",
          "korean": "그때 여호와께서 나에게 명령하셔서 규례와 법도를 너희에게 가르치게 하셨어요. 너희가 건너가서 차지할 땅에서 그것을 행하게요."
        },
        {
          "verse": 15,
          "original": "Be very careful, for you saw no kind of form on the day that Yahweh spoke to you in Horeb out of the middle of the fire,",
          "korean": "아주 조심하세요. 여호와께서 호렙에서 불 가운데서 너희에게 말씀하시던 날 너희는 아무 형상도 보지 못했어요."
        },
        {
          "verse": 16,
          "original": "lest you corrupt yourselves, and make yourself a carved image in the form of any figure, the likeness of male or female,",
          "korean": "그러므로 너희 자신을 타락시켜서 어떤 형상으로든 우상을 만들지 마세요. 남자나 여자의 모습이든,"
        },
        {
          "verse": 17,
          "original": "the likeness of any animal that is on the earth, the likeness of any winged bird that flies in the sky,",
          "korean": "땅 위의 어떤 짐승의 모습이든, 하늘을 나는 어떤 새의 모습이든,"
        },
        {
          "verse": 18,
          "original": "the likeness of anything that creeps on the ground, the likeness of any fish that is in the water under the earth;",
          "korean": "땅을 기어 다니는 어떤 것의 모습이든, 땅 아래 물속에 있는 어떤 물고기의 모습이든 만들지 마세요."
        },
        {
          "verse": 19,
          "original": "and lest you lift up your eyes to the sky, and when you see the sun and the moon and the stars, even all the army of the sky, you are drawn away and worship them, and serve them, which Yahweh your God has allotted to all the peoples under the whole sky.",
          "korean": "또 너희가 하늘을 쳐다보다가 해와 달과 별, 곧 하늘의 모든 별들을 보고 유혹되어 그것들에게 절하고 섬기지 않도록 하세요. 너희 하나님 여호와께서 그것들을 온 천하 모든 민족에게 나누어 주신 것이에요."
        },
        {
          "verse": 20,
          "original": "But Yahweh has taken you, and brought you out of the iron furnace, out of Egypt, to be to him a people of inheritance, as it is today.",
          "korean": "그러나 여호와께서 너희를 데려다가 쇠풀무 같은 이집트에서 너희를 이끌어 내셨어요. 오늘날처럼 그의 기업의 백성이 되게 하려고요."
        },
        {
          "verse": 21,
          "original": "Furthermore Yahweh was angry with me for your sakes, and swore that I should not go over the Jordan, and that I should not go in to that good land which Yahweh your God gives you for an inheritance;",
          "korean": "또한 여호와께서 너희 때문에 나에게 화를 내시고 내가 요단을 건너지 못하고 너희 하나님 여호와께서 너희에게 기업으로 주시는 그 좋은 땅에 들어가지 못할 것이라고 맹세하셨어요."
        },
        {
          "verse": 22,
          "original": "but I must die in this land. I must not go over the Jordan, but you shall go over and possess that good land.",
          "korean": "그래서 나는 이 땅에서 죽어야 해요. 나는 요단을 건너지 못하지만, 여러분은 건너가서 그 좋은 땅을 차지할 거예요."
        },
        {
          "verse": 23,
          "original": "Be careful, lest you forget the covenant of Yahweh your God, which he made with you, and make yourselves a carved image in the form of anything which Yahweh your God has forbidden you.",
          "korean": "조심하세요. 너희 하나님 여호와께서 너희와 맺으신 언약을 잊고, 너희 하나님 여호와께서 금하신 어떤 것의 형상으로 우상을 만들지 마세요."
        },
        {
          "verse": 24,
          "original": "For Yahweh your God is a devouring fire, a jealous God.",
          "korean": "너희 하나님 여호와는 삼키는 불이시고 질투하시는 하나님이시기 때문이에요."
        },
        {
          "verse": 25,
          "original": "When you shall father children and children's children, and you shall have been long in the land, and shall corrupt yourselves, and make a carved image in the form of anything, and shall do that which is evil in Yahweh your God's sight to provoke him to anger,",
          "korean": "너희가 자녀들과 손자들을 낳고 그 땅에 오래 살면서, 타락하여 어떤 것의 형상으로 우상을 만들고, 너희 하나님 여호와 보시기에 악한 일을 행하여 그를 화나게 한다면,"
        },
        {
          "verse": 26,
          "original": "I call heaven and earth to witness against you today, that you will soon utterly perish from off the land which you go over the Jordan to possess it. You will not prolong your days on it, but will utterly be destroyed.",
          "korean": "오늘 내가 하늘과 땅을 증인으로 세워 너희에게 경고해요. 너희가 요단을 건너가서 차지할 땅에서 곧 완전히 멸망할 것이에요. 너희가 그 땅에서 오래 살지 못하고 완전히 멸망당할 거예요."
        },
        {
          "verse": 27,
          "original": "Yahweh will scatter you among the peoples, and you will be left few in number among the nations where Yahweh will lead you away.",
          "korean": "여호와께서 너희를 민족들 가운데 흩으실 것이고, 여호와께서 너희를 끌어가시는 나라들 가운데서 너희는 수가 적게 남을 거예요."
        },
        {
          "verse": 28,
          "original": "There you shall serve gods, the work of men's hands, wood and stone, which neither see, nor hear, nor eat, nor smell.",
          "korean": "거기서 너희는 사람의 손으로 만든 신들, 보지도 듣지도 먹지도 냄새 맡지도 못하는 나무와 돌을 섬기게 될 거예요."
        },
        {
          "verse": 29,
          "original": "But from there you shall seek Yahweh your God, and you shall find him when you search after him with all your heart and with all your soul.",
          "korean": "그러나 거기서 너희가 너희 하나님 여호와를 찾으면 찾을 거예요. 마음을 다하고 뜻을 다하여 찾으면요."
        },
        {
          "verse": 30,
          "original": "When you are in oppression, and all these things have come on you, in the latter days you shall return to Yahweh your God and listen to his voice.",
          "korean": "너희가 환난 중에 있을 때, 이 모든 일이 너희에게 닥쳤을 때, 후일에 너희가 너희 하나님 여호와께 돌아와서 그의 음성을 들을 거예요."
        },
        {
          "verse": 31,
          "original": "For Yahweh your God is a merciful God. He will not fail you nor destroy you, nor forget the covenant of your fathers which he swore to them.",
          "korean": "너희 하나님 여호와는 자비하신 하나님이시기 때문이에요. 그가 너희를 버리지 않으시고 멸망시키지 않으시며, 너희 조상들에게 맹세하신 언약을 잊지 않으실 거예요."
        },
        {
          "verse": 32,
          "original": "For ask now of the days that are past, which were before you, since the day that God created man on the earth, and from the one end of the sky to the other, whether there has been anything as great as this thing is, or has been heard like it?",
          "korean": "옛날에 대해 물어보세요. 너희보다 먼저, 하나님께서 땅 위에 사람을 창조하신 날부터, 하늘 이 끝에서 저 끝까지, 이처럼 큰 일이 있었던 적이 있는지, 이런 일을 들은 적이 있는지요?"
        },
        {
          "verse": 33,
          "original": "Did a people ever hear the voice of God speaking out of the middle of the fire, as you have heard, and live?",
          "korean": "어떤 백성이 너희가 들은 것처럼 불 가운데서 말씀하시는 하나님의 음성을 듣고도 살았던 적이 있나요?"
        },
        {
          "verse": 34,
          "original": "Or has God tried to go and take a nation for himself from among another nation, by trials, by signs, by wonders, by war, by a mighty hand, by an outstretched arm, and by great terrors, according to all that Yahweh your God did for you in Egypt before your eyes?",
          "korean": "또 어떤 신이 시험과 표적과 기사와 전쟁과 강한 손과 편 팔과 큰 두려움으로 다른 민족 가운데서 한 민족을 자기 것으로 취하려 한 적이 있나요? 너희 하나님 여호와께서 이집트에서 너희 눈앞에서 너희를 위해 하신 모든 일처럼요?"
        },
        {
          "verse": 35,
          "original": "It was shown to you so that you might know that Yahweh is God. There is no one else besides him.",
          "korean": "그것이 너희에게 보여졌어요. 여호와가 하나님이시라는 것을 너희가 알게 하려고요. 그 외에 다른 신은 없어요."
        },
        {
          "verse": 36,
          "original": "Out of heaven he made you to hear his voice, that he might instruct you. On earth he made you to see his great fire; and you heard his words out of the middle of the fire.",
          "korean": "하늘에서 그가 너희에게 그의 음성을 들려주셔서 너희를 가르치셨어요. 땅에서는 너희에게 그의 큰 불을 보여주셨고, 너희는 불 가운데서 그의 말씀을 들었어요."
        },
        {
          "verse": 37,
          "original": "Because he loved your fathers, therefore he chose their offspring after them, and brought you out with his presence, with his great power, out of Egypt;",
          "korean": "그가 너희 조상들을 사랑하셨기 때문에 그 후손을 택하시고, 그의 임재로, 그의 큰 능력으로 너희를 이집트에서 이끌어 내셨어요."
        },
        {
          "verse": 38,
          "original": "to drive out nations from before you greater and mightier than you, to bring you in, to give you their land for an inheritance, as it is today.",
          "korean": "너희보다 크고 강한 민족들을 너희 앞에서 쫓아내시고, 너희를 들어가게 하시고, 오늘날처럼 그들의 땅을 너희에게 기업으로 주시려고요."
        },
        {
          "verse": 39,
          "original": "Know therefore today, and take it to heart, that Yahweh himself is God in heaven above and on the earth beneath. There is no one else.",
          "korean": "그러므로 오늘 알고 마음에 새기세요. 위로 하늘에서나 아래로 땅에서나 여호와가 하나님이시라는 것을요. 그 외에 다른 신은 없어요."
        },
        {
          "verse": 40,
          "original": "You shall keep his statutes and his commandments which I command you today, that it may go well with you and with your children after you, and that you may prolong your days in the land which Yahweh your God gives you for all time.",
          "korean": "오늘 내가 너희에게 명령하는 그의 규례와 명령을 지키세요. 그러면 너희와 너희 후손이 잘되고, 너희 하나님 여호와께서 주시는 땅에서 영원히 오래 살 거예요."
        },
        {
          "verse": 41,
          "original": "Then Moses set apart three cities beyond the Jordan toward the sunrise,",
          "korean": "그때 모세는 요단 건너편 해 뜨는 쪽에 세 성을 구별했어요."
        },
        {
          "verse": 42,
          "original": "that the man slayer might flee there, who kills his neighbor unintentionally and didn't hate him in time past, and that fleeing to one of these cities he might live:",
          "korean": "본래 미워하지 않던 이웃을 실수로 죽인 사람이 그곳으로 도망갈 수 있게요. 이 성들 중 하나로 도망가면 살 수 있어요."
        },
        {
          "verse": 43,
          "original": "Bezer in the wilderness, in the plain country, for the Reubenites; and Ramoth in Gilead for the Gadites; and Golan in Bashan for the Manassites.",
          "korean": "르우벤 지파를 위해 평지 광야에 있는 베셀, 갓 지파를 위해 길르앗에 있는 라못, 므낫세 지파를 위해 바산에 있는 골란이에요."
        },
        {
          "verse": 44,
          "original": "This is the law which Moses set before the children of Israel.",
          "korean": "이것이 모세가 이스라엘 자손 앞에 내놓은 율법이에요."
        },
        {
          "verse": 45,
          "original": "These are the testimonies, and the statutes, and the ordinances which Moses spoke to the children of Israel when they came out of Egypt,",
          "korean": "이것들은 이스라엘 자손이 이집트에서 나왔을 때 모세가 그들에게 말한 증거와 규례와 법도예요."
        },
        {
          "verse": 46,
          "original": "beyond the Jordan, in the valley opposite Beth Peor, in the land of Sihon king of the Amorites, who lived at Heshbon, whom Moses and the children of Israel struck when they came out of Egypt.",
          "korean": "요단 건너편 벳브올 맞은편 골짜기에서, 헤스본에 살던 아모리 왕 시혼의 땅에서요. 모세와 이스라엘 자손이 이집트에서 나올 때 그를 쳤어요."
        },
        {
          "verse": 47,
          "original": "They took possession of his land and the land of Og king of Bashan, the two kings of the Amorites, who were beyond the Jordan toward the sunrise;",
          "korean": "그들은 그의 땅과 바산 왕 옥의 땅을 차지했어요. 이 두 아모리 왕은 요단 건너편 해 뜨는 쪽에 있었어요."
        },
        {
          "verse": 48,
          "original": "from Aroer, which is on the edge of the valley of the Arnon, even to Mount Sion (also called Hermon),",
          "korean": "아르논 골짜기 가에 있는 아로엘에서부터 시온 산 곧 헤르몬까지,"
        },
        {
          "verse": 49,
          "original": "and all the Arabah beyond the Jordan eastward, even to the sea of the Arabah, under the slopes of Pisgah.",
          "korean": "그리고 요단 건너편 동쪽 아라바 전체, 비스가 산기슭 아래 아라바 바다까지예요."
        }
      ]
    },
    {
      "chapter": 5,
      "verses": [
        {
          "verse": 1,
          "original": "Moses called to all Israel, and said to them, \"Hear, Israel, the statutes and the ordinances which I speak in your ears today, that you may learn them, and observe to do them.\"",
          "korean": "모세가 온 이스라엘을 불러 그들에게 말했어요. \"이스라엘아, 들으세요. 내가 오늘 너희 귀에 말하는 규례와 법도를 들어서 배우고 지켜 행하세요.\""
        },
        {
          "verse": 2,
          "original": "Yahweh our God made a covenant with us in Horeb.",
          "korean": "우리 하나님 여호와께서 호렙에서 우리와 언약을 맺으셨어요."
        },
        {
          "verse": 3,
          "original": "Yahweh didn't make this covenant with our fathers, but with us, even us, who are all of us here alive today.",
          "korean": "여호와께서 이 언약을 우리 조상들과 맺으신 것이 아니라 우리와, 곧 오늘 여기 살아 있는 우리 모두와 맺으셨어요."
        },
        {
          "verse": 4,
          "original": "Yahweh spoke with you face to face on the mountain out of the middle of the fire,",
          "korean": "여호와께서 산에서 불 가운데서 너희와 얼굴을 맞대고 말씀하셨어요."
        },
        {
          "verse": 5,
          "original": "(I stood between Yahweh and you at that time, to show you Yahweh's word; for you were afraid because of the fire, and didn't go up onto the mountain) saying,",
          "korean": "(그때 나는 여호와와 너희 사이에 서서 여호와의 말씀을 너희에게 전했어요. 너희가 불을 두려워하여 산에 오르지 않았기 때문이에요.) 이렇게 말씀하셨어요."
        },
        {
          "verse": 6,
          "original": "\"I am Yahweh your God, who brought you out of the land of Egypt, out of the house of bondage.",
          "korean": "\"나는 너희를 이집트 땅에서, 종살이하던 집에서 이끌어 낸 너희 하나님 여호와다."
        },
        {
          "verse": 7,
          "original": "\"You shall have no other gods before me.",
          "korean": "너희는 나 외에 다른 신들을 네게 두지 마라."
        },
        {
          "verse": 8,
          "original": "\"You shall not make a carved image for yourself—any likeness of what is in heaven above, or what is in the earth beneath, or that is in the water under the earth.",
          "korean": "너희는 위로 하늘에 있는 것이나 아래로 땅에 있는 것이나 땅 아래 물속에 있는 것의 어떤 모습으로든 우상을 만들지 마라."
        },
        {
          "verse": 9,
          "original": "You shall not bow yourself down to them, nor serve them; for I, Yahweh your God, am a jealous God, visiting the iniquity of the fathers on the children and on the third and on the fourth generation of those who hate me;",
          "korean": "그것들에게 절하지 말고 그것들을 섬기지 마라. 나 너희 하나님 여호와는 질투하는 하나님이기 때문이다. 나를 미워하는 자에게는 아버지의 죄를 자녀에게, 삼사 대까지 갚고,"
        },
        {
          "verse": 10,
          "original": "and showing loving kindness to thousands of those who love me and keep my commandments.",
          "korean": "나를 사랑하고 내 명령을 지키는 자에게는 천 대까지 은혜를 베푼다."
        },
        {
          "verse": 11,
          "original": "\"You shall not misuse the name of Yahweh your God; for Yahweh will not hold him guiltless who misuses his name.",
          "korean": "너희 하나님 여호와의 이름을 함부로 사용하지 마라. 여호와는 그의 이름을 함부로 사용하는 자를 죄 없다 하지 않을 것이다."
        },
        {
          "verse": 12,
          "original": "\"Observe the Sabbath day, to keep it holy, as Yahweh your God commanded you.",
          "korean": "안식일을 지켜 거룩하게 하라. 너희 하나님 여호와께서 너희에게 명령하신 대로."
        },
        {
          "verse": 13,
          "original": "You shall labor six days, and do all your work;",
          "korean": "엿새 동안 일하고 네 모든 일을 하라."
        },
        {
          "verse": 14,
          "original": "but the seventh day is a Sabbath to Yahweh your God, in which you shall not do any work— neither you, nor your son, nor your daughter, nor your male servant, nor your female servant, nor your ox, nor your donkey, nor any of your livestock, nor your stranger who is within your gates; that your male servant and your female servant may rest as well as you.",
          "korean": "그러나 일곱째 날은 너희 하나님 여호와의 안식일이니 아무 일도 하지 마라. 너와 네 아들과 네 딸과 네 남종과 네 여종과 네 소와 네 나귀와 네 모든 가축과 네 성문 안에 있는 나그네까지도. 그래서 네 남종과 여종도 너처럼 쉴 수 있게 해라."
        },
        {
          "verse": 15,
          "original": "You shall remember that you were a servant in the land of Egypt, and Yahweh your God brought you out of there by a mighty hand and by an outstretched arm. Therefore Yahweh your God commanded you to keep the Sabbath day.",
          "korean": "너희가 이집트 땅에서 종이었던 것을 기억하라. 너희 하나님 여호와께서 강한 손과 편 팔로 너희를 거기서 이끌어 내셨다. 그러므로 너희 하나님 여호와께서 너희에게 안식일을 지키라고 명령하셨다."
        },
        {
          "verse": 16,
          "original": "\"Honor your father and your mother, as Yahweh your God commanded you; that your days may be long, and that it may go well with you in the land which Yahweh your God gives you.",
          "korean": "너희 하나님 여호와께서 명령하신 대로 네 아버지와 어머니를 공경하라. 그러면 너희 하나님 여호와께서 네게 주시는 땅에서 네 날이 길고 네가 잘될 것이다."
        },
        {
          "verse": 17,
          "original": "\"You shall not murder.",
          "korean": "살인하지 마라."
        },
        {
          "verse": 18,
          "original": "\"You shall not commit adultery.",
          "korean": "간음하지 마라."
        },
        {
          "verse": 19,
          "original": "\"You shall not steal.",
          "korean": "도둑질하지 마라."
        },
        {
          "verse": 20,
          "original": "\"You shall not give false testimony against your neighbor.",
          "korean": "네 이웃에 대해 거짓 증언하지 마라."
        },
        {
          "verse": 21,
          "original": "\"You shall not covet your neighbor's wife. Neither shall you desire your neighbor's house, his field, or his male servant, or his female servant, his ox, or his donkey, or anything that is your neighbor's.\"",
          "korean": "네 이웃의 아내를 탐내지 마라. 네 이웃의 집이나 밭이나 남종이나 여종이나 소나 나귀나 네 이웃의 어떤 것도 탐내지 마라.\""
        },
        {
          "verse": 22,
          "original": "Yahweh spoke these words to all your assembly on the mountain out of the middle of the fire, of the cloud, and of the thick darkness, with a great voice. He added no more. He wrote them on two stone tablets, and gave them to me.",
          "korean": "여호와께서 이 말씀들을 산에서 불과 구름과 짙은 어둠 가운데서 큰 음성으로 너희 모든 회중에게 말씀하셨어요. 더 이상 더하지 않으셨어요. 그것들을 두 돌판에 쓰시고 나에게 주셨어요."
        },
        {
          "verse": 23,
          "original": "When you heard the voice out of the middle of the darkness, while the mountain was burning with fire, you came near to me, even all the heads of your tribes, and your elders;",
          "korean": "산이 불타고 있을 때 너희가 어둠 가운데서 나오는 음성을 듣고, 너희 지파의 모든 족장과 장로들이 나에게 가까이 왔어요."
        },
        {
          "verse": 24,
          "original": "and you said, \"Behold, Yahweh our God has shown us his glory and his greatness, and we have heard his voice out of the middle of the fire. We have seen today that God does speak with man, and he lives.",
          "korean": "그리고 말했어요. \"보세요, 우리 하나님 여호와께서 우리에게 그의 영광과 크심을 보여주셨어요. 우리가 불 가운데서 나오는 그의 음성을 들었어요. 오늘 우리는 하나님께서 사람과 말씀하셔도 사람이 살 수 있다는 것을 보았어요."
        },
        {
          "verse": 25,
          "original": "Now therefore, why should we die? For this great fire will consume us. If we hear Yahweh our God's voice any more, then we shall die.",
          "korean": "그런데 이제 우리가 왜 죽어야 해요? 이 큰 불이 우리를 삼킬 거예요. 우리가 우리 하나님 여호와의 음성을 더 들으면 죽을 거예요."
        },
        {
          "verse": 26,
          "original": "For who is there of all flesh, that has heard the voice of the living God speaking out of the middle of the fire, as we have, and lived?",
          "korean": "살아 계신 하나님께서 불 가운데서 말씀하시는 음성을 듣고도 살아남은 사람이 어디 있어요? 우리처럼요?"
        },
        {
          "verse": 27,
          "original": "Go near, and hear all that Yahweh our God shall say, and tell us all that Yahweh our God tells you; and we will hear it, and do it.\"",
          "korean": "당신이 가까이 가서 우리 하나님 여호와께서 말씀하시는 모든 것을 듣고, 우리 하나님 여호와께서 당신에게 말씀하시는 모든 것을 우리에게 전해 주세요. 우리가 듣고 행할게요.\""
        },
        {
          "verse": 28,
          "original": "Yahweh heard the voice of your words when you spoke to me; and Yahweh said to me, \"I have heard the voice of the words of this people which they have spoken to you. They have well said all that they have spoken.",
          "korean": "너희가 나에게 말할 때 여호와께서 너희 말을 들으셨어요. 여호와께서 나에게 말씀하셨어요. \"내가 이 백성이 너에게 한 말을 들었다. 그들이 한 모든 말이 옳다."
        },
        {
          "verse": 29,
          "original": "Oh that there were such a heart in them that they would fear me and keep all my commandments always, that it might be well with them and with their children forever!",
          "korean": "그들에게 항상 나를 두려워하고 내 모든 명령을 지키는 마음이 있기를 바란다. 그러면 그들과 그들의 자녀들이 영원히 잘될 것이다!"
        },
        {
          "verse": 30,
          "original": "\"Go tell them, 'Return to your tents.'",
          "korean": "가서 그들에게 말해라, '너희 장막으로 돌아가라.'"
        },
        {
          "verse": 31,
          "original": "But as for you, stand here by me, and I will tell you all the commandments, and the statutes, and the ordinances, which you shall teach them, that they may do them in the land which I give them to possess.\"",
          "korean": "그러나 너는 여기 내 곁에 서 있어라. 내가 네게 모든 명령과 규례와 법도를 말해 줄 것이다. 네가 그것들을 그들에게 가르쳐서 내가 그들에게 주어 차지하게 할 땅에서 그것들을 행하게 하여라.\""
        },
        {
          "verse": 32,
          "original": "You shall observe to do therefore as Yahweh your God has commanded you. You shall not turn away to the right hand or to the left.",
          "korean": "그러므로 너희 하나님 여호와께서 너희에게 명령하신 대로 지켜 행하세요. 오른쪽으로나 왼쪽으로 돌아서지 마세요."
        },
        {
          "verse": 33,
          "original": "You shall walk in all the way which Yahweh your God has commanded you, that you may live and that it may be well with you, and that you may prolong your days in the land which you shall possess.",
          "korean": "너희 하나님 여호와께서 너희에게 명령하신 모든 길로 행하세요. 그러면 너희가 살고 잘되며, 너희가 차지할 땅에서 오래 살 거예요."
        }
      ]
    },
    {
      "chapter": 6,
      "verses": [
        {
          "verse": 1,
          "original": "Now these are the commandments, the statutes, and the ordinances, which Yahweh your God commanded to teach you, that you might do them in the land that you go over to possess;",
          "korean": "이것들은 너희 하나님 여호와께서 너희에게 가르치라고 명령하신 명령과 규례와 법도예요. 너희가 건너가서 차지할 땅에서 그것들을 행하려면요."
        },
        {
          "verse": 2,
          "original": "that you might fear Yahweh your God, to keep all his statutes and his commandments, which I command you—you, your son, and your son's son, all the days of your life; and that your days may be prolonged.",
          "korean": "너희 하나님 여호와를 두려워하여 내가 너희에게 명령하는 그의 모든 규례와 명령을 지키세요. 너와 네 아들과 네 손자가 평생토록요. 그러면 너희의 날이 길어질 거예요."
        },
        {
          "verse": 3,
          "original": "Hear therefore, Israel, and observe to do it, that it may be well with you, and that you may increase mightily, as Yahweh, the God of your fathers, has promised to you, in a land flowing with milk and honey.",
          "korean": "그러므로 이스라엘아, 듣고 지켜 행하세요. 그러면 너희가 잘되고 크게 번성할 거예요. 너희 조상들의 하나님 여호와께서 약속하신 대로, 젖과 꿀이 흐르는 땅에서요."
        },
        {
          "verse": 4,
          "original": "Hear, Israel: Yahweh is our God. Yahweh is one.",
          "korean": "이스라엘아, 들으세요. 여호와는 우리 하나님이세요. 여호와는 한 분이세요."
        },
        {
          "verse": 5,
          "original": "You shall love Yahweh your God with all your heart, with all your soul, and with all your might.",
          "korean": "너희는 마음을 다하고 뜻을 다하고 힘을 다하여 너희 하나님 여호와를 사랑하세요."
        },
        {
          "verse": 6,
          "original": "These words, which I command you today, shall be on your heart;",
          "korean": "오늘 내가 너희에게 명령하는 이 말씀을 너희 마음에 새기세요."
        },
        {
          "verse": 7,
          "original": "and you shall teach them diligently to your children, and shall talk of them when you sit in your house, and when you walk by the way, and when you lie down, and when you rise up.",
          "korean": "그것들을 네 자녀들에게 부지런히 가르치세요. 집에 앉아 있을 때나 길을 걸을 때나 누울 때나 일어날 때나 그것에 대해 말하세요."
        },
        {
          "verse": 8,
          "original": "You shall bind them for a sign on your hand, and they shall be for frontlets between your eyes.",
          "korean": "그것들을 네 손에 표로 매고, 네 눈 사이에 이마패로 삼으세요."
        },
        {
          "verse": 9,
          "original": "You shall write them on the door posts of your house and on your gates.",
          "korean": "네 집 문설주와 성문에 그것들을 쓰세요."
        },
        {
          "verse": 10,
          "original": "It shall be, when Yahweh your God brings you into the land which he swore to your fathers, to Abraham, to Isaac, and to Jacob, to give you, great and goodly cities which you didn't build,",
          "korean": "너희 하나님 여호와께서 너희 조상들, 곧 아브라함과 이삭과 야곱에게 주겠다고 맹세하신 땅으로 너희를 데려가실 때, 네가 세우지 않은 크고 좋은 성들과,"
        },
        {
          "verse": 11,
          "original": "and houses full of all good things which you didn't fill, and cisterns dug out which you didn't dig, vineyards and olive trees which you didn't plant, and you shall eat and be full;",
          "korean": "네가 채우지 않은 온갖 좋은 것이 가득한 집들과, 네가 파지 않은 물 웅덩이들과, 네가 심지 않은 포도원과 감람나무를 주시고, 네가 먹고 배부르게 될 거예요."
        },
        {
          "verse": 12,
          "original": "then beware lest you forget Yahweh, who brought you out of the land of Egypt, out of the house of bondage.",
          "korean": "그때 조심하세요. 이집트 땅, 종살이하던 집에서 너희를 이끌어 내신 여호와를 잊지 않도록요."
        },
        {
          "verse": 13,
          "original": "You shall fear Yahweh your God; and you shall serve him, and shall swear by his name.",
          "korean": "너희 하나님 여호와를 두려워하고 그를 섬기고 그의 이름으로 맹세하세요."
        },
        {
          "verse": 14,
          "original": "You shall not go after other gods, of the gods of the peoples who are around you,",
          "korean": "너희 주변에 있는 민족들의 다른 신들을 따르지 마세요."
        },
        {
          "verse": 15,
          "original": "for Yahweh your God among you is a jealous God, lest the anger of Yahweh your God be kindled against you, and he destroy you from off the face of the earth.",
          "korean": "너희 가운데 계신 너희 하나님 여호와는 질투하시는 하나님이시기 때문이에요. 그렇지 않으면 너희 하나님 여호와께서 너희에게 진노하시고 지면에서 너희를 멸망시키실 거예요."
        },
        {
          "verse": 16,
          "original": "You shall not tempt Yahweh your God, as you tempted him in Massah.",
          "korean": "너희가 맛사에서 시험한 것처럼 너희 하나님 여호와를 시험하지 마세요."
        },
        {
          "verse": 17,
          "original": "You shall diligently keep the commandments of Yahweh your God, and his testimonies, and his statutes, which he has commanded you.",
          "korean": "너희 하나님 여호와께서 너희에게 명령하신 그의 명령과 증거와 규례를 부지런히 지키세요."
        },
        {
          "verse": 18,
          "original": "You shall do that which is right and good in Yahweh's sight, that it may be well with you and that you may go in and possess the good land which Yahweh swore to your fathers,",
          "korean": "여호와께서 보시기에 옳고 선한 것을 행하세요. 그러면 너희가 잘되고, 여호와께서 너희 조상들에게 맹세하신 좋은 땅에 들어가 차지할 수 있을 거예요."
        },
        {
          "verse": 19,
          "original": "to thrust out all your enemies from before you, as Yahweh has spoken.",
          "korean": "여호와께서 말씀하신 대로 너희의 모든 원수를 너희 앞에서 쫓아내시려고요."
        },
        {
          "verse": 20,
          "original": "When your son asks you in time to come, saying, \"What do the testimonies, the statutes, and the ordinances, which Yahweh our God has commanded you mean?\"",
          "korean": "훗날 네 아들이 너에게 물어볼 거예요. \"우리 하나님 여호와께서 아버지에게 명령하신 이 증거와 규례와 법도가 무슨 뜻이에요?\""
        },
        {
          "verse": 21,
          "original": "then you shall tell your son, \"We were Pharaoh's slaves in Egypt. Yahweh brought us out of Egypt with a mighty hand;",
          "korean": "그러면 네 아들에게 말해 주세요. \"우리는 이집트에서 바로의 종이었어. 여호와께서 강한 손으로 우리를 이집트에서 이끌어 내셨어."
        },
        {
          "verse": 22,
          "original": "and Yahweh showed great and awesome signs and wonders on Egypt, on Pharaoh, and on all his house, before our eyes;",
          "korean": "여호와께서 우리 눈앞에서 이집트와 바로와 그의 온 집에 크고 두려운 표적과 기사를 보여주셨어."
        },
        {
          "verse": 23,
          "original": "and he brought us out from there, that he might bring us in, to give us the land which he swore to our fathers.",
          "korean": "그리고 여호와께서 우리를 거기서 이끌어 내셔서 우리를 들여보내시고, 우리 조상들에게 맹세하신 땅을 우리에게 주시려고 하셨어."
        },
        {
          "verse": 24,
          "original": "Yahweh commanded us to do all these statutes, to fear Yahweh our God, for our good always, that he might preserve us alive, as we are today.",
          "korean": "여호와께서 우리에게 이 모든 규례를 행하고 우리 하나님 여호와를 두려워하라고 명령하셨어. 항상 우리에게 좋게 하시고, 오늘날처럼 우리를 살려 두시려고."
        },
        {
          "verse": 25,
          "original": "It shall be righteousness to us, if we observe to do all these commandments before Yahweh our God, as he has commanded us.\"",
          "korean": "우리 하나님 여호와께서 우리에게 명령하신 대로 이 모든 명령을 여호와 앞에서 지켜 행하면, 그것이 우리에게 의가 될 거야.\""
        }
      ]
    },
    {
      "chapter": 7,
      "verses": [
        {
          "verse": 1,
          "original": "When Yahweh your God brings you into the land where you go to possess it, and casts out many nations before you—the Hittite, the Girgashite, the Amorite, the Canaanite, the Perizzite, the Hivite, and the Jebusite—seven nations greater and mightier than you;",
          "korean": "너희 하나님 여호와께서 너희를 들여보내 차지하게 하실 땅에서 너희보다 크고 강한 일곱 민족, 곧 헷 족속과 기르가스 족속과 아모리 족속과 가나안 족속과 브리스 족속과 히위 족속과 여부스 족속을 너희 앞에서 쫓아내실 거예요."
        },
        {
          "verse": 2,
          "original": "and when Yahweh your God delivers them up before you, and you strike them, then you shall utterly destroy them. You shall make no covenant with them, nor show mercy to them.",
          "korean": "너희 하나님 여호와께서 그들을 너희 앞에 넘겨주시고 너희가 그들을 치면, 그들을 완전히 멸망시키세요. 그들과 언약을 맺지 말고 그들에게 자비를 베풀지 마세요."
        },
        {
          "verse": 3,
          "original": "You shall not make marriages with them. You shall not give your daughter to his son, nor shall you take his daughter for your son.",
          "korean": "그들과 결혼하지 마세요. 네 딸을 그의 아들에게 주지 말고, 그의 딸을 네 아들과 결혼시키지 마세요."
        },
        {
          "verse": 4,
          "original": "For that would turn away your sons from following me, that they may serve other gods. So Yahweh's anger would be kindled against you, and he would destroy you quickly.",
          "korean": "그렇게 하면 그들이 네 아들들을 돌아서게 하여 나를 따르지 않고 다른 신들을 섬기게 할 거예요. 그러면 여호와의 진노가 너희에게 불타올라 너희를 빨리 멸망시킬 거예요."
        },
        {
          "verse": 5,
          "original": "But you shall deal with them like this: you shall break down their altars, dash their pillars in pieces, cut down their Asherah poles, and burn their engraved images with fire.",
          "korean": "그러나 너희는 그들에게 이렇게 하세요. 그들의 제단을 허물고, 그들의 주상을 부수고, 그들의 아세라 목상을 찍고, 그들의 조각한 우상을 불로 태우세요."
        },
        {
          "verse": 6,
          "original": "For you are a holy people to Yahweh your God. Yahweh your God has chosen you to be a people for his own possession, above all peoples who are on the face of the earth.",
          "korean": "너희는 너희 하나님 여호와의 거룩한 백성이기 때문이에요. 너희 하나님 여호와께서 지면의 모든 민족 가운데서 너희를 자기 소유의 백성으로 택하셨어요."
        },
        {
          "verse": 7,
          "original": "Yahweh didn't set his love on you nor choose you, because you were more in number than any people; for you were the fewest of all peoples;",
          "korean": "여호와께서 너희를 사랑하시고 택하신 것은 너희가 다른 민족보다 수가 많아서가 아니에요. 너희는 모든 민족 중에서 가장 수가 적었어요."
        },
        {
          "verse": 8,
          "original": "but because Yahweh loves you, and because he desires to keep the oath which he swore to your fathers, Yahweh has brought you out with a mighty hand and redeemed you out of the house of bondage, from the hand of Pharaoh king of Egypt.",
          "korean": "여호와께서 너희를 사랑하시고 너희 조상들에게 맹세하신 것을 지키시려고 강한 손으로 너희를 이끌어 내시고, 이집트 왕 바로의 손에서, 종살이하던 집에서 너희를 구속하셨어요."
        },
        {
          "verse": 9,
          "original": "Know therefore that Yahweh your God himself is God, the faithful God, who keeps covenant and loving kindness with them who love him and keep his commandments to a thousand generations,",
          "korean": "그러므로 알아 두세요. 너희 하나님 여호와가 하나님이시라는 것을, 신실하신 하나님이라는 것을요. 그를 사랑하고 그의 명령을 지키는 자에게 천 대까지 언약과 인자하심을 지키시고,"
        },
        {
          "verse": 10,
          "original": "and repays those who hate him to their face, to destroy them. He will not be slack to him who hates him. He will repay him to his face.",
          "korean": "그를 미워하는 자에게는 직접 갚아 멸망시키세요. 그를 미워하는 자에게는 주저하지 않으시고 직접 갚으세요."
        },
        {
          "verse": 11,
          "original": "You shall therefore keep the commandments, the statutes, and the ordinances which I command you today, to do them.",
          "korean": "그러므로 오늘 내가 너희에게 명령하는 이 명령과 규례와 법도를 지켜 행하세요."
        },
        {
          "verse": 12,
          "original": "It shall happen, because you listen to these ordinances and keep and do them, that Yahweh your God will keep with you the covenant and the loving kindness which he swore to your fathers.",
          "korean": "너희가 이 법도를 듣고 지켜 행하면, 너희 하나님 여호와께서 너희 조상들에게 맹세하신 언약과 인자하심을 너희에게 지켜 주실 거예요."
        },
        {
          "verse": 13,
          "original": "He will love you, bless you, and multiply you. He will also bless the fruit of your body and the fruit of your ground, your grain and your new wine and your oil, the increase of your livestock and the young of your flock, in the land which he swore to your fathers to give you.",
          "korean": "그가 너희를 사랑하시고 복을 주시고 너희를 번성하게 하실 거예요. 너희 조상들에게 주겠다고 맹세하신 땅에서 네 몸의 열매와 네 땅의 열매, 네 곡식과 새 포도주와 기름, 네 소의 새끼와 양의 새끼에게 복을 주실 거예요."
        },
        {
          "verse": 14,
          "original": "You will be blessed above all peoples. There won't be male or female barren among you, or among your livestock.",
          "korean": "너희가 모든 민족보다 복을 받을 거예요. 너희 가운데나 너희 가축 가운데 아이를 낳지 못하는 남자나 여자가 없을 거예요."
        },
        {
          "verse": 15,
          "original": "Yahweh will take away from you all sickness; and he will put none of the evil diseases of Egypt, which you know, on you, but will lay them on all those who hate you.",
          "korean": "여호와께서 너희에게서 모든 질병을 없애 주실 거예요. 너희가 아는 이집트의 무서운 병들을 너희에게 두지 않으시고, 너희를 미워하는 모든 자에게 두실 거예요."
        },
        {
          "verse": 16,
          "original": "You shall consume all the peoples whom Yahweh your God shall deliver to you. Your eye shall not pity them. You shall not serve their gods; for that would be a snare to you.",
          "korean": "너희 하나님 여호와께서 너희에게 넘겨주시는 모든 민족을 멸망시키세요. 눈으로 그들을 불쌍히 여기지 마세요. 그들의 신들을 섬기지 마세요. 그것이 너희에게 올무가 될 거예요."
        },
        {
          "verse": 17,
          "original": "If you shall say in your heart, \"These nations are more than I; how can I dispossess them?\"",
          "korean": "네가 마음속으로 말할지 모르겠어요. \"이 민족들은 나보다 많은데, 어떻게 그들을 쫓아낼 수 있겠어?\""
        },
        {
          "verse": 18,
          "original": "you shall not be afraid of them. You shall remember well what Yahweh your God did to Pharaoh and to all Egypt:",
          "korean": "그들을 두려워하지 마세요. 너희 하나님 여호와께서 바로와 온 이집트에게 하신 일을 잘 기억하세요."
        },
        {
          "verse": 19,
          "original": "the great trials which your eyes saw, the signs, the wonders, the mighty hand, and the outstretched arm, by which Yahweh your God brought you out. So shall Yahweh your God do to all the peoples of whom you are afraid.",
          "korean": "네 눈이 본 큰 시험과 표적과 기사와 강한 손과 편 팔을요. 너희 하나님 여호와께서 그것으로 너희를 이끌어 내셨어요. 너희 하나님 여호와께서 너희가 두려워하는 모든 민족에게도 그렇게 하실 거예요."
        },
        {
          "verse": 20,
          "original": "Moreover Yahweh your God will send the hornet among them, until those who are left, and hide themselves, perish from before you.",
          "korean": "또한 너희 하나님 여호와께서 그들 가운데 땅벌을 보내실 거예요. 남아서 숨은 자들이 너희 앞에서 멸망할 때까지요."
        },
        {
          "verse": 21,
          "original": "You shall not be scared of them; for Yahweh your God is among you, a great and awesome God.",
          "korean": "그들을 무서워하지 마세요. 너희 하나님 여호와께서 너희 가운데 계시니, 크시고 두려우신 하나님이세요."
        },
        {
          "verse": 22,
          "original": "Yahweh your God will cast out those nations before you little by little. You may not consume them at once, lest the animals of the field increase on you.",
          "korean": "너희 하나님 여호와께서 그 민족들을 너희 앞에서 조금씩 쫓아내실 거예요. 너희가 그들을 한꺼번에 멸망시킬 수 없어요. 그러면 들짐승이 너희에게 늘어날 테니까요."
        },
        {
          "verse": 23,
          "original": "But Yahweh your God will deliver them up before you, and will confuse them with a great confusion, until they are destroyed.",
          "korean": "그러나 너희 하나님 여호와께서 그들을 너희 앞에 넘겨주시고, 그들이 멸망할 때까지 크게 혼란시키실 거예요."
        },
        {
          "verse": 24,
          "original": "He will deliver their kings into your hand, and you shall make their name perish from under the sky. No one will be able to stand before you until you have destroyed them.",
          "korean": "그가 그들의 왕들을 너희 손에 넘겨주실 거예요. 너희는 그들의 이름을 하늘 아래에서 없애세요. 너희가 그들을 멸망시킬 때까지 아무도 너희 앞에 설 수 없을 거예요."
        },
        {
          "verse": 25,
          "original": "You shall burn the engraved images of their gods with fire. You shall not covet the silver or the gold that is on them, nor take it for yourself, lest you be snared in it; for it is an abomination to Yahweh your God.",
          "korean": "그들의 신들의 조각한 우상을 불로 태우세요. 그 위에 있는 은이나 금을 탐내거나 취하지 마세요. 그것에 올무에 걸릴 수 있어요. 그것은 너희 하나님 여호와께서 역겨워하시는 것이에요."
        },
        {
          "verse": 26,
          "original": "You shall not bring an abomination into your house and become a devoted thing like it. You shall utterly detest it. You shall utterly abhor it; for it is a devoted thing.",
          "korean": "역겨운 것을 네 집에 들여오지 마세요. 그것처럼 바쳐진 것이 되지 않도록요. 그것을 아주 싫어하고 아주 미워하세요. 그것은 바쳐진 것이기 때문이에요."
        }
      ]
    },
    {
      "chapter": 8,
      "verses": [
        {
          "verse": 1,
          "original": "You shall observe to do all the commandments which I command you today, that you may live, and multiply, and go in and possess the land which Yahweh swore to your fathers.",
          "korean": "오늘 내가 너희에게 명령하는 모든 계명을 지키고 따라야 해요. 그래야 너희가 살고, 많아지고, 여호와께서 너희 조상들에게 약속하신 땅에 들어가서 차지할 수 있어요."
        },
        {
          "verse": 2,
          "original": "You shall remember all the way which Yahweh your God has led you these forty years in the wilderness, that he might humble you, to test you, to know what was in your heart, whether you would keep his commandments or not.",
          "korean": "너희 하나님 여호와께서 이 사십 년 동안 광야에서 너희를 인도하신 모든 길을 기억해야 해요. 하나님께서는 너희를 낮추시고, 시험하셔서 너희 마음속에 무엇이 있는지, 그분의 계명을 지킬지 안 지킬지를 알아보셨어요."
        },
        {
          "verse": 3,
          "original": "He humbled you, allowed you to be hungry, and fed you with manna, which you didn't know, neither did your fathers know, that he might teach you that man does not live by bread only, but man lives by every word that proceeds out of Yahweh's mouth.",
          "korean": "하나님께서는 너희를 낮추시고, 배고프게 하셨다가 너희와 너희 조상들이 알지 못하던 만나를 먹이셨어요. 이것은 사람이 떡으로만 사는 것이 아니라 여호와의 입에서 나오는 모든 말씀으로 산다는 것을 가르쳐 주시려는 것이었어요."
        },
        {
          "verse": 4,
          "original": "Your clothing didn't grow old on you, neither did your foot swell, these forty years.",
          "korean": "이 사십 년 동안 너희 옷이 해어지지 않았고, 너희 발이 부르트지 않았어요."
        },
        {
          "verse": 5,
          "original": "You shall consider in your heart that as a man disciplines his son, so Yahweh your God disciplines you.",
          "korean": "아버지가 아들을 훈련시키듯이, 너희 하나님 여호와께서 너희를 훈련시키신다는 것을 마음속으로 생각해 보아야 해요."
        },
        {
          "verse": 6,
          "original": "You shall keep the commandments of Yahweh your God, to walk in his ways, and to fear him.",
          "korean": "그러므로 너희 하나님 여호와의 계명을 지키고, 그분의 길을 따라 걸으며, 그분을 경외해야 해요."
        },
        {
          "verse": 7,
          "original": "For Yahweh your God brings you into a good land, a land of brooks of water, of springs, and underground water flowing into valleys and hills;",
          "korean": "너희 하나님 여호와께서 너희를 좋은 땅으로 인도하고 계세요. 그 땅에는 시냇물이 있고, 샘이 있고, 골짜기와 언덕에서 솟아나는 지하수가 있어요."
        },
        {
          "verse": 8,
          "original": "a land of wheat, barley, vines, fig trees, and pomegranates; a land of olive trees and honey;",
          "korean": "그 땅에는 밀과 보리, 포도나무와 무화과나무와 석류나무가 있어요. 그 땅에는 올리브 나무와 꿀이 있어요."
        },
        {
          "verse": 9,
          "original": "a land in which you shall eat bread without scarcity, you shall not lack anything in it; a land whose stones are iron, and out of whose hills you may dig copper.",
          "korean": "그 땅에서는 부족함 없이 빵을 먹을 수 있고, 아무것도 모자라지 않을 거예요. 그 땅의 돌에서는 철을 얻고, 언덕에서는 구리를 캘 수 있어요."
        },
        {
          "verse": 10,
          "original": "You shall eat and be full, and you shall bless Yahweh your God for the good land which he has given you.",
          "korean": "먹어서 배부르면, 너희 하나님 여호와께서 주신 좋은 땅에 대해 그분을 찬양해야 해요."
        },
        {
          "verse": 11,
          "original": "Beware lest you forget Yahweh your God, in not keeping his commandments, his ordinances, and his statutes, which I command you today;",
          "korean": "내가 오늘 너희에게 명령하는 여호와의 계명과 규례와 법도를 지키지 않음으로써 너희 하나님 여호와를 잊어버리지 않도록 조심해야 해요."
        },
        {
          "verse": 12,
          "original": "lest, when you have eaten and are full, and have built fine houses and lived in them;",
          "korean": "너희가 먹어서 배부르고, 좋은 집을 지어 살게 될 때,"
        },
        {
          "verse": 13,
          "original": "and when your herds and your flocks multiply, and your silver and your gold is multiplied, and all that you have is multiplied;",
          "korean": "너희의 소와 양이 많아지고, 너희의 은과 금이 많아지고, 너희가 가진 모든 것이 많아질 때,"
        },
        {
          "verse": 14,
          "original": "then your heart might be lifted up, and you forget Yahweh your God, who brought you out of the land of Egypt, out of the house of bondage;",
          "korean": "마음이 교만해져서 너희를 이집트 땅, 종살이하던 곳에서 이끌어 내신 너희 하나님 여호와를 잊어버리지 않도록 해야 해요."
        },
        {
          "verse": 15,
          "original": "who led you through the great and terrible wilderness, with venomous snakes and scorpions, and thirsty ground where there was no water; who poured water for you out of the rock of flint;",
          "korean": "여호와께서는 독사와 전갈이 있고, 물이 없는 메마른 땅인 크고 무서운 광야를 통과하게 해 주셨어요. 부싯돌 바위에서 너희를 위해 물을 내게 해 주셨어요."
        },
        {
          "verse": 16,
          "original": "who fed you in the wilderness with manna, which your fathers didn't know, that he might humble you, and that he might prove you, to do you good at your latter end;",
          "korean": "광야에서 너희 조상들이 알지 못하던 만나를 너희에게 먹이셨어요. 이것은 너희를 낮추시고 시험하셔서 나중에 너희에게 복을 주시려는 것이었어요."
        },
        {
          "verse": 17,
          "original": "and lest you say in your heart, \"My power and the might of my hand has gotten me this wealth.\"",
          "korean": "그러므로 '내 힘과 내 손의 능력이 이 재물을 얻게 해 주었다'라고 마음속으로 말하지 말아야 해요."
        },
        {
          "verse": 18,
          "original": "But you shall remember Yahweh your God, for it is he who gives you power to get wealth, that he may establish his covenant which he swore to your fathers, as it is today.",
          "korean": "오히려 너희 하나님 여호와를 기억해야 해요. 재물을 얻을 힘을 주시는 분은 바로 여호와이시기 때문이에요. 이것은 오늘날과 같이 너희 조상들에게 약속하신 언약을 이루시려는 것이에요."
        },
        {
          "verse": 19,
          "original": "It shall be, if you shall forget Yahweh your God, and walk after other gods, and serve them and worship them, I testify against you today that you shall surely perish.",
          "korean": "만약 너희 하나님 여호와를 잊어버리고 다른 신들을 따라가서 그들을 섬기고 절하면, 오늘 내가 너희에게 경고하는데, 너희는 반드시 멸망할 거예요."
        },
        {
          "verse": 20,
          "original": "As the nations that Yahweh makes to perish before you, so you shall perish, because you wouldn't listen to Yahweh your God's voice.",
          "korean": "여호와께서 너희 앞에서 멸망시키시는 민족들처럼 너희도 멸망할 거예요. 그것은 너희가 너희 하나님 여호와의 음성을 듣지 않았기 때문이에요."
        }
      ]
    },
    {
      "chapter": 9,
      "verses": [
        {
          "verse": 1,
          "original": "Hear, Israel! You are to pass over the Jordan today, to go in to dispossess nations greater and mightier than yourself, cities great and fortified up to the sky,",
          "korean": "이스라엘아, 들어요! 너희는 오늘 요단강을 건너서 너희보다 더 크고 강한 민족들을 쫓아내러 들어가요. 그들의 성읍은 크고, 성벽이 하늘까지 닿을 정도로 높아요."
        },
        {
          "verse": 2,
          "original": "a people great and tall, the sons of the Anakim, whom you know, and of whom you have heard say, \"Who can stand before the sons of Anak?\"",
          "korean": "그 백성은 크고 키가 큰 아낙 자손이에요. 너희가 알고 있고, '누가 아낙 자손 앞에 설 수 있겠는가?'라고 말하는 것을 들었던 사람들이에요."
        },
        {
          "verse": 3,
          "original": "Know therefore today that Yahweh your God is he who goes over before you as a devouring fire. He will destroy them and he will bring them down before you. So you shall drive them out and make them perish quickly, as Yahweh has spoken to you.",
          "korean": "그러므로 오늘 알아야 해요. 너희 하나님 여호와께서 삼키는 불처럼 너희보다 앞서 건너가실 거예요. 그분이 그들을 멸망시키시고 너희 앞에서 낮추실 거예요. 그래서 너희가 여호와께서 말씀하신 대로 그들을 쫓아내고 빨리 멸망시킬 거예요."
        },
        {
          "verse": 4,
          "original": "Don't say in your heart, after Yahweh your God has thrust them out from before you, \"For my righteousness Yahweh has brought me in to possess this land;\" because Yahweh drives them out before you because of the wickedness of these nations.",
          "korean": "너희 하나님 여호와께서 그들을 너희 앞에서 쫓아내신 후에 '내 의로움 때문에 여호와께서 나를 이 땅에 들여보내셔서 차지하게 하셨다'라고 마음속으로 말하지 마세요. 여호와께서 너희 앞에서 그들을 쫓아내시는 것은 이 민족들의 악함 때문이에요."
        },
        {
          "verse": 5,
          "original": "Not for your righteousness or for the uprightness of your heart do you go in to possess their land; but for the wickedness of these nations Yahweh your God does drive them out from before you, and that he may establish the word which Yahweh swore to your fathers, to Abraham, to Isaac, and to Jacob.",
          "korean": "너희가 들어가서 그 땅을 차지하는 것은 너희의 의로움이나 너희 마음의 정직함 때문이 아니에요. 이 민족들의 악함 때문에 너희 하나님 여호와께서 그들을 너희 앞에서 쫓아내시는 것이에요. 또한 여호와께서 너희 조상 아브라함, 이삭, 야곱에게 약속하신 말씀을 이루시려는 것이에요."
        },
        {
          "verse": 6,
          "original": "Know therefore that Yahweh your God doesn't give you this good land to possess for your righteousness, for you are a stiff-necked people.",
          "korean": "그러므로 알아야 해요. 너희 하나님 여호와께서 너희에게 이 좋은 땅을 주시는 것은 너희의 의로움 때문이 아니에요. 너희는 목이 뻣뻣한 백성이기 때문이에요."
        },
        {
          "verse": 7,
          "original": "Remember, and don't forget, how you provoked Yahweh your God to wrath in the wilderness. From the day that you left the land of Egypt until you came to this place, you have been rebellious against Yahweh.",
          "korean": "기억하고 잊지 마세요. 너희가 광야에서 어떻게 너희 하나님 여호와를 화나게 했는지를요. 너희가 이집트 땅을 떠난 날부터 이곳에 오기까지 너희는 여호와를 거역해 왔어요."
        },
        {
          "verse": 8,
          "original": "Also in Horeb you provoked Yahweh to wrath, and Yahweh was angry with you to destroy you.",
          "korean": "호렙에서도 너희가 여호와를 화나게 했고, 여호와께서 너희를 멸망시키려고 할 정도로 화가 나셨어요."
        },
        {
          "verse": 9,
          "original": "When I had gone up onto the mountain to receive the stone tablets, even the tablets of the covenant which Yahweh made with you, then I stayed on the mountain forty days and forty nights. I neither ate bread nor drank water.",
          "korean": "내가 산에 올라가서 돌판, 곧 여호와께서 너희와 세우신 언약의 돌판을 받을 때, 나는 사십 일 밤낮을 산에 머물렀어요. 빵도 먹지 않고 물도 마시지 않았어요."
        },
        {
          "verse": 10,
          "original": "Yahweh delivered to me the two stone tablets written with God's finger. On them were all the words which Yahweh spoke with you on the mountain out of the middle of the fire in the day of the assembly.",
          "korean": "여호와께서 하나님의 손가락으로 쓴 두 돌판을 내게 주셨어요. 그 판에는 모임의 날에 여호와께서 불 가운데서 산 위에서 너희에게 말씀하신 모든 말씀이 적혀 있었어요."
        },
        {
          "verse": 11,
          "original": "It came to pass at the end of forty days and forty nights that Yahweh gave me the two stone tablets, even the tablets of the covenant.",
          "korean": "사십 일 밤낮이 끝날 때 여호와께서 두 돌판, 곧 언약의 돌판을 내게 주셨어요."
        },
        {
          "verse": 12,
          "original": "Yahweh said to me, \"Arise, get down quickly from here; for your people whom you have brought out of Egypt have corrupted themselves. They have quickly turned away from the way which I commanded them. They have made a molten image for themselves!\"",
          "korean": "여호와께서 내게 말씀하셨어요. '일어나서 빨리 여기서 내려가거라. 네가 이집트에서 데리고 나온 네 백성이 스스로를 타락시켰다. 그들이 내가 명령한 길에서 빨리 벗어났다. 그들이 자기들을 위해 부어 만든 우상을 만들었다!'"
        },
        {
          "verse": 13,
          "original": "Furthermore Yahweh spoke to me, saying, \"I have seen this people, and behold, it is a stiff-necked people.",
          "korean": "여호와께서 또 내게 말씀하셨어요. '내가 이 백성을 보았는데, 보아라, 목이 뻣뻣한 백성이다."
        },
        {
          "verse": 14,
          "original": "Leave me alone, that I may destroy them, and blot out their name from under the sky; and I will make of you a nation mightier and greater than they.\"",
          "korean": "나를 막지 말아라. 내가 그들을 멸망시키고 하늘 아래서 그들의 이름을 지워버릴 것이다. 그리고 내가 너로 그들보다 더 강하고 큰 민족을 만들겠다.'"
        },
        {
          "verse": 15,
          "original": "So I turned and came down from the mountain, and the mountain was burning with fire. The two tablets of the covenant were in my two hands.",
          "korean": "그래서 나는 돌아서서 산에서 내려왔어요. 산은 불로 타고 있었어요. 두 언약의 돌판이 내 두 손에 있었어요."
        },
        {
          "verse": 16,
          "original": "I looked, and behold, you had sinned against Yahweh your God. You had made yourselves a molded calf. You had quickly turned away from the way which Yahweh had commanded you.",
          "korean": "내가 보니, 너희가 너희 하나님 여호와께 죄를 지었어요. 너희는 부어 만든 송아지를 만들었어요. 여호와께서 명령하신 길에서 빨리 벗어났어요."
        },
        {
          "verse": 17,
          "original": "I took hold of the two tablets, and threw them out of my two hands, and broke them before your eyes.",
          "korean": "나는 두 돌판을 잡고 내 두 손에서 던져서 너희 눈앞에서 깨뜨렸어요."
        },
        {
          "verse": 18,
          "original": "I fell down before Yahweh, as at the first, forty days and forty nights. I neither ate bread nor drank water, because of all your sin which you sinned, in doing that which was evil in Yahweh's sight, to provoke him to anger.",
          "korean": "나는 처음처럼 여호와 앞에 엎드려서 사십 일 밤낮을 있었어요. 빵도 먹지 않고 물도 마시지 않았어요. 너희가 여호와의 눈에 악한 일을 행하여 그분을 화나게 하는 모든 죄 때문이었어요."
        },
        {
          "verse": 19,
          "original": "For I was afraid of the anger and hot displeasure with which Yahweh was angry against you to destroy you. But Yahweh listened to me that time also.",
          "korean": "여호와께서 너희를 멸망시키려고 너희에게 화를 내시고 몹시 분노하셨기 때문에 나는 두려웠어요. 그러나 여호와께서 그때에도 내 말을 들으셨어요."
        },
        {
          "verse": 20,
          "original": "Yahweh was angry enough with Aaron to destroy him. I prayed for Aaron also at the same time.",
          "korean": "여호와께서 아론을 멸망시키려고 할 만큼 아론에게도 화가 나셨어요. 나는 그때 아론을 위해서도 기도했어요."
        },
        {
          "verse": 21,
          "original": "I took your sin, the calf which you had made, and burned it with fire, and crushed it, grinding it very small, until it was as fine as dust. I threw its dust into the brook that descended out of the mountain.",
          "korean": "나는 너희가 만든 죄인 송아지를 가져다가 불로 태우고, 부수어서 먼지처럼 아주 곱게 갈았어요. 그리고 그 가루를 산에서 흘러내리는 시내에 뿌렸어요."
        },
        {
          "verse": 22,
          "original": "At Taberah, at Massah, and at Kibroth Hattaavah you provoked Yahweh to wrath.",
          "korean": "다베라에서도, 맛사에서도, 기브롯 핫다아와에서도 너희는 여호와를 화나게 했어요."
        },
        {
          "verse": 23,
          "original": "When Yahweh sent you from Kadesh Barnea, saying, \"Go up and possess the land which I have given you,\" you rebelled against the commandment of Yahweh your God, and you didn't believe him or listen to his voice.",
          "korean": "여호와께서 가데스 바네아에서 너희를 보내시면서 '올라가서 내가 너희에게 준 땅을 차지하라'고 말씀하셨을 때, 너희는 너희 하나님 여호와의 명령을 거역하고, 그분을 믿지도 않고 그분의 음성을 듣지도 않았어요."
        },
        {
          "verse": 24,
          "original": "You have been rebellious against Yahweh from the day that I knew you.",
          "korean": "내가 너희를 알게 된 날부터 너희는 여호와를 거역해 왔어요."
        },
        {
          "verse": 25,
          "original": "So I fell down before Yahweh the forty days and forty nights that I fell down, because Yahweh had said he would destroy you.",
          "korean": "그래서 나는 여호와 앞에 사십 일 밤낮을 엎드려 있었어요. 여호와께서 너희를 멸망시키겠다고 말씀하셨기 때문이에요."
        },
        {
          "verse": 26,
          "original": "I prayed to Yahweh, and said, \"Lord Yahweh, don't destroy your people and your inheritance that you have redeemed through your greatness, that you have brought out of Egypt with a mighty hand.",
          "korean": "나는 여호와께 기도했어요. '주 여호와여, 주님의 위대하심으로 구속하시고 강한 손으로 이집트에서 데리고 나오신 주님의 백성, 주님의 기업을 멸망시키지 마소서."
        },
        {
          "verse": 27,
          "original": "Remember your servants, Abraham, Isaac, and Jacob. Don't look at the stubbornness of this people, nor at their wickedness, nor at their sin,",
          "korean": "주님의 종 아브라함, 이삭, 야곱을 기억해 주소서. 이 백성의 완고함이나 그들의 악함이나 그들의 죄를 보지 마소서."
        },
        {
          "verse": 28,
          "original": "lest the land you brought us out from say, 'Because Yahweh was not able to bring them into the land which he promised to them, and because he hated them, he has brought them out to kill them in the wilderness.'",
          "korean": "주님께서 저희를 데리고 나오신 땅이 \"여호와가 약속한 땅에 그들을 데려갈 수 없었기 때문에, 그리고 그들을 미워했기 때문에 광야에서 죽이려고 데리고 나왔다\"라고 말하지 않게 하소서."
        },
        {
          "verse": 29,
          "original": "Yet they are your people and your inheritance, which you brought out by your great power and by your outstretched arm.\"",
          "korean": "그러나 그들은 주님의 큰 능력과 펴신 팔로 데리고 나오신 주님의 백성이요 주님의 기업이에요.'"
        }
      ]
    },
    {
      "chapter": 10,
      "verses": [
        {
          "verse": 1,
          "original": "At that time Yahweh said to me, \"Cut two stone tablets like the first, and come up to me onto the mountain, and make an ark of wood.",
          "korean": "그때 여호와께서 내게 말씀하셨어요. '처음 것과 같은 두 돌판을 깎아서 산으로 내게 올라오고, 나무 궤를 만들어라."
        },
        {
          "verse": 2,
          "original": "I will write on the tablets the words that were on the first tablets which you broke, and you shall put them in the ark.\"",
          "korean": "네가 깨뜨린 처음 돌판에 있던 말씀들을 내가 그 판에 쓸 것이다. 그리고 너는 그것들을 궤에 넣어라.'"
        },
        {
          "verse": 3,
          "original": "So I made an ark of acacia wood, and cut two stone tablets like the first, and went up onto the mountain, having the two tablets in my hand.",
          "korean": "그래서 나는 아카시아 나무로 궤를 만들고, 처음 것과 같은 두 돌판을 깎아서 두 돌판을 손에 들고 산으로 올라갔어요."
        },
        {
          "verse": 4,
          "original": "He wrote on the tablets, according to the first writing, the ten commandments, which Yahweh spoke to you on the mountain out of the middle of the fire in the day of the assembly; and Yahweh gave them to me.",
          "korean": "여호와께서 모임의 날에 불 가운데서 산 위에서 너희에게 말씀하신 십계명을 처음 글씨와 같이 그 판에 쓰셨어요. 그리고 여호와께서 그것들을 내게 주셨어요."
        },
        {
          "verse": 5,
          "original": "I turned and came down from the mountain, and put the tablets in the ark which I had made; and there they are as Yahweh commanded me.",
          "korean": "나는 돌아서서 산에서 내려와 내가 만든 궤에 그 돌판들을 넣었어요. 여호와께서 내게 명령하신 대로 그것들이 거기에 있어요."
        },
        {
          "verse": 6,
          "original": "(The children of Israel traveled from Beeroth Bene Jaakan to Moserah. There Aaron died, and there he was buried; and Eleazar his son ministered in the priest's office in his place.",
          "korean": "(이스라엘 자손은 브에롯 브네야아간에서 모세라로 여행했어요. 거기서 아론이 죽어서 묻혔고, 그의 아들 엘르아살이 그 대신 제사장의 직분을 맡았어요."
        },
        {
          "verse": 7,
          "original": "From there they traveled to Gudgodah; and from Gudgodah to Jotbathah, a land of brooks of water.",
          "korean": "거기서 그들은 굿고다로 여행했고, 굿고다에서 시냇물이 있는 땅인 욧바다로 갔어요."
        },
        {
          "verse": 8,
          "original": "At that time Yahweh set apart the tribe of Levi to bear the ark of Yahweh's covenant, to stand before Yahweh to minister to him, and to bless in his name, to this day.",
          "korean": "그때 여호와께서 레위 지파를 구별하여 여호와의 언약의 궤를 메고, 여호와 앞에 서서 그분을 섬기고, 그분의 이름으로 축복하게 하셨어요. 오늘날까지 그렇게 하고 있어요."
        },
        {
          "verse": 9,
          "original": "Therefore Levi has no portion nor inheritance with his brothers; Yahweh is his inheritance, according as Yahweh your God spoke to him.)",
          "korean": "그러므로 레위는 그의 형제들과 함께 몫이나 기업이 없어요. 너희 하나님 여호와께서 그에게 말씀하신 대로 여호와가 그의 기업이에요.)"
        },
        {
          "verse": 10,
          "original": "I stayed on the mountain, as at the first time, forty days and forty nights; and Yahweh listened to me that time also. Yahweh would not destroy you.",
          "korean": "나는 처음처럼 사십 일 밤낮을 산에 머물렀어요. 여호와께서 그때에도 내 말을 들으셨어요. 여호와께서 너희를 멸망시키지 않으시려고 했어요."
        },
        {
          "verse": 11,
          "original": "Yahweh said to me, \"Arise, take your journey before the people; and they shall go in and possess the land which I swore to their fathers to give to them.\"",
          "korean": "여호와께서 내게 말씀하셨어요. '일어나서 백성보다 앞서 가거라. 그들이 내가 그들의 조상들에게 주겠다고 약속한 땅에 들어가서 차지하게 하라.'"
        },
        {
          "verse": 12,
          "original": "Now, Israel, what does Yahweh your God require of you, but to fear Yahweh your God, to walk in all his ways, to love him, and to serve Yahweh your God with all your heart and with all your soul,",
          "korean": "이제 이스라엘아, 너희 하나님 여호와께서 너희에게 요구하시는 것이 무엇이에요? 오직 너희 하나님 여호와를 경외하고, 그분의 모든 길을 따라 걷고, 그분을 사랑하고, 너희의 온 마음과 온 영혼으로 너희 하나님 여호와를 섬기는 것이에요."
        },
        {
          "verse": 13,
          "original": "to keep Yahweh's commandments and statutes, which I command you today for your good?",
          "korean": "또한 내가 오늘 너희의 유익을 위해 명령하는 여호와의 계명과 법도를 지키는 것이에요."
        },
        {
          "verse": 14,
          "original": "Behold, to Yahweh your God belongs heaven, the heaven of heavens, and the earth, with all that is therein.",
          "korean": "보세요, 하늘과 하늘들의 하늘, 그리고 땅과 그 안에 있는 모든 것이 너희 하나님 여호와께 속해 있어요."
        },
        {
          "verse": 15,
          "original": "Only Yahweh had a delight in your fathers to love them, and he chose their offspring after them, even you above all peoples, as it is today.",
          "korean": "오직 여호와께서 너희 조상들을 기뻐하시고 사랑하셔서, 그들 다음에 그들의 자손인 너희를 오늘날과 같이 모든 민족 가운데서 택하셨어요."
        },
        {
          "verse": 16,
          "original": "Circumcise therefore the foreskin of your heart, and be no more stiff-necked.",
          "korean": "그러므로 너희 마음의 할례를 받고, 더 이상 목이 뻣뻣하지 않도록 하세요."
        },
        {
          "verse": 17,
          "original": "For Yahweh your God, he is God of gods and Lord of lords, the great God, the mighty, and the awesome, who doesn't respect persons or take bribes.",
          "korean": "너희 하나님 여호와는 신들의 신이시요 주들의 주이시며, 크시고 능하시며 두려우신 하나님이시에요. 사람의 외모를 보지 않으시고 뇌물을 받지 않으세요."
        },
        {
          "verse": 18,
          "original": "He executes justice for the fatherless and widow and loves the foreigner in giving him food and clothing.",
          "korean": "고아와 과부를 위해 정의를 행하시고, 나그네를 사랑하셔서 음식과 옷을 주세요."
        },
        {
          "verse": 19,
          "original": "Therefore love the foreigner, for you were foreigners in the land of Egypt.",
          "korean": "그러므로 나그네를 사랑하세요. 너희도 이집트 땅에서 나그네였기 때문이에요."
        },
        {
          "verse": 20,
          "original": "You shall fear Yahweh your God. You shall serve him. You shall cling to him, and you shall swear by his name.",
          "korean": "너희 하나님 여호와를 경외해야 해요. 그분을 섬겨야 해요. 그분께 붙어 있어야 하고, 그분의 이름으로 맹세해야 해요."
        },
        {
          "verse": 21,
          "original": "He is your praise, and he is your God, who has done for you these great and awesome things which your eyes have seen.",
          "korean": "그분은 너희의 찬양이시요, 너희의 하나님이시에요. 너희 눈으로 본 이 크고 두려운 일들을 너희를 위해 행하신 분이에요."
        },
        {
          "verse": 22,
          "original": "Your fathers went down into Egypt with seventy persons; and now Yahweh your God has made you as the stars of the sky for multitude.",
          "korean": "너희 조상들이 칠십 명으로 이집트에 내려갔는데, 이제 너희 하나님 여호와께서 너희를 하늘의 별처럼 많게 하셨어요."
        }
      ]
    },
    {
      "chapter": 11,
      "verses": [
        {
          "verse": 1,
          "original": "Therefore you shall love Yahweh your God, and keep his instructions, his statutes, his ordinances, and his commandments, always.",
          "korean": "그러므로 너희 하나님 여호와를 사랑하고, 그분의 가르침과 법도와 규례와 계명을 항상 지켜야 해요."
        },
        {
          "verse": 2,
          "original": "Know this day—for I don't speak with your children who have not known, and who have not seen the chastisement of Yahweh your God, his greatness, his mighty hand, his outstretched arm,",
          "korean": "오늘 알아야 해요. 나는 너희 하나님 여호와의 징계와 그분의 위대하심과 강한 손과 펴신 팔을 알지 못하고 보지 못한 너희 자녀들에게 말하는 것이 아니에요."
        },
        {
          "verse": 3,
          "original": "his signs, and his works, which he did in the middle of Egypt to Pharaoh the king of Egypt, and to all his land;",
          "korean": "이집트 왕 바로와 그의 온 땅에 이집트 한가운데서 행하신 그분의 표적과 행하신 일들을 알아야 해요."
        },
        {
          "verse": 4,
          "original": "and what he did to the army of Egypt, to their horses, and to their chariots; how he made the water of the Red Sea to overflow them as they pursued you, and how Yahweh has destroyed them to this day;",
          "korean": "또한 이집트 군대와 그들의 말과 병거에게 하신 일, 곧 그들이 너희를 뒤쫓을 때 홍해 물로 그들을 덮으시고 여호와께서 그들을 오늘까지 멸망시키신 것을 알아야 해요."
        },
        {
          "verse": 5,
          "original": "and what he did to you in the wilderness until you came to this place;",
          "korean": "또한 너희가 이곳에 오기까지 광야에서 너희에게 행하신 일을 알아야 해요."
        },
        {
          "verse": 6,
          "original": "and what he did to Dathan and Abiram, the sons of Eliab, the son of Reuben—how the earth opened its mouth and swallowed them up, with their households, their tents, and every living thing that followed them, in the middle of all Israel;",
          "korean": "또한 르우벤의 아들 엘리압의 아들인 다단과 아비람에게 하신 일, 곧 온 이스라엘 가운데서 땅이 입을 벌려 그들과 그들의 집안과 장막과 그들을 따르던 모든 생물을 삼킨 것을 알아야 해요."
        },
        {
          "verse": 7,
          "original": "but your eyes have seen all of Yahweh's great work which he did.",
          "korean": "그러나 너희 눈이 여호와께서 행하신 모든 큰일을 보았어요."
        },
        {
          "verse": 8,
          "original": "Therefore you shall keep the entire commandment which I command you today, that you may be strong, and go in and possess the land that you go over to possess;",
          "korean": "그러므로 오늘 내가 너희에게 명령하는 모든 계명을 지켜야 해요. 그래야 너희가 강해지고, 건너가서 차지하려는 땅에 들어가서 차지할 수 있어요."
        },
        {
          "verse": 9,
          "original": "and that you may prolong your days in the land which Yahweh swore to your fathers to give to them and to their offspring, a land flowing with milk and honey.",
          "korean": "그래야 여호와께서 너희 조상들에게 그들과 그들의 자손에게 주겠다고 약속하신 땅, 젖과 꿀이 흐르는 땅에서 오래 살 수 있어요."
        },
        {
          "verse": 10,
          "original": "For the land, where you go in to possess isn't like the land of Egypt that you came out of, where you sowed your seed and watered it with your foot, as a garden of herbs;",
          "korean": "너희가 들어가서 차지하려는 땅은 너희가 나온 이집트 땅과 같지 않아요. 이집트에서는 씨를 뿌리고 채소밭처럼 발로 물을 대었어요."
        },
        {
          "verse": 11,
          "original": "but the land that you go over to possess is a land of hills and valleys which drinks water from the rain of the sky,",
          "korean": "그러나 너희가 건너가서 차지하려는 땅은 산과 골짜기가 있는 땅으로, 하늘에서 내리는 비를 마시는 땅이에요."
        },
        {
          "verse": 12,
          "original": "a land which Yahweh your God cares for. Yahweh your God's eyes are always on it, from the beginning of the year even to the end of the year.",
          "korean": "너희 하나님 여호와께서 돌보시는 땅이에요. 너희 하나님 여호와의 눈이 연초부터 연말까지 항상 그 위에 있어요."
        },
        {
          "verse": 13,
          "original": "It shall happen, if you shall listen diligently to my commandments which I command you today, to love Yahweh your God, and to serve him with all your heart and with all your soul,",
          "korean": "만약 내가 오늘 너희에게 명령하는 내 계명을 열심히 듣고, 너희 하나님 여호와를 사랑하고, 온 마음과 온 영혼으로 그분을 섬기면,"
        },
        {
          "verse": 14,
          "original": "that I will give the rain for your land in its season, the early rain and the latter rain, that you may gather in your grain, your new wine, and your oil.",
          "korean": "내가 너희 땅에 이른 비와 늦은 비를 제때에 내려서 너희가 곡식과 새 포도주와 기름을 거두게 할 거예요."
        },
        {
          "verse": 15,
          "original": "I will give grass in your fields for your livestock, and you shall eat and be full.",
          "korean": "내가 너희 밭에 풀을 주어 너희 가축을 먹이고, 너희도 먹어서 배부르게 할 거예요."
        },
        {
          "verse": 16,
          "original": "Be careful, lest your heart be deceived, and you turn away to serve other gods and worship them;",
          "korean": "마음이 속아서 돌아서서 다른 신들을 섬기고 그들에게 절하지 않도록 조심해야 해요."
        },
        {
          "verse": 17,
          "original": "and Yahweh's anger be kindled against you, and he shut up the sky so that there is no rain, and the land doesn't yield its fruit; and you perish quickly from off the good land which Yahweh gives you.",
          "korean": "그렇지 않으면 여호와께서 너희에게 화를 내시어 하늘을 닫아 비가 오지 않게 하시고, 땅이 소출을 내지 않게 하시어, 여호와께서 주시는 좋은 땅에서 너희가 빨리 멸망할 거예요."
        },
        {
          "verse": 18,
          "original": "Therefore you shall lay up these words of mine in your heart and in your soul. You shall bind them for a sign on your hand, and they shall be for frontlets between your eyes.",
          "korean": "그러므로 내 이 말씀을 너희 마음과 영혼에 새기고, 손에 표로 매고, 눈 사이에 기념으로 붙여야 해요."
        },
        {
          "verse": 19,
          "original": "You shall teach them to your children, talking of them when you sit in your house, when you walk by the way, when you lie down, and when you rise up.",
          "korean": "너희 자녀들에게 가르쳐서 집에 앉아 있을 때나 길을 갈 때나 누워 있을 때나 일어날 때나 이것에 대해 말해야 해요."
        },
        {
          "verse": 20,
          "original": "You shall write them on the door posts of your house and on your gates;",
          "korean": "너희 집 문설주와 대문에 이것을 써야 해요."
        },
        {
          "verse": 21,
          "original": "that your days and your children's days may be multiplied in the land which Yahweh swore to your fathers to give them, as the days of the heavens above the earth.",
          "korean": "그래야 여호와께서 너희 조상들에게 주겠다고 약속하신 땅에서 너희의 날과 너희 자녀들의 날이 하늘이 땅 위에 있는 날처럼 많아질 거예요."
        },
        {
          "verse": 22,
          "original": "For if you shall diligently keep all these commandments which I command you—to do them, to love Yahweh your God, to walk in all his ways, and to cling to him—",
          "korean": "만약 내가 너희에게 명령하는 이 모든 계명을 열심히 지키고 행하며, 너희 하나님 여호와를 사랑하고, 그분의 모든 길을 따라 걷고, 그분께 붙어 있으면,"
        },
        {
          "verse": 23,
          "original": "then Yahweh will drive out all these nations from before you, and you shall dispossess nations greater and mightier than yourselves.",
          "korean": "여호와께서 이 모든 민족을 너희 앞에서 쫓아내시고, 너희는 너희보다 더 크고 강한 민족들을 쫓아낼 거예요."
        },
        {
          "verse": 24,
          "original": "Every place on which the sole of your foot treads shall be yours: from the wilderness and Lebanon, from the river, the river Euphrates, even to the western sea shall be your border.",
          "korean": "너희 발바닥이 밟는 모든 곳이 너희 것이 될 거예요. 광야에서부터 레바논까지, 유프라테스 강에서부터 서쪽 바다까지가 너희 경계가 될 거예요."
        },
        {
          "verse": 25,
          "original": "No man will be able to stand before you. Yahweh your God will lay the fear of you and the dread of you on all the land that you tread on, as he has spoken to you.",
          "korean": "아무도 너희 앞에 설 수 없을 거예요. 너희 하나님 여호와께서 말씀하신 대로, 너희가 밟는 모든 땅에 너희에 대한 두려움과 공포를 두실 거예요."
        },
        {
          "verse": 26,
          "original": "Behold, I set before you today a blessing and a curse:",
          "korean": "보세요, 오늘 내가 너희 앞에 복과 저주를 놓아요."
        },
        {
          "verse": 27,
          "original": "the blessing, if you listen to the commandments of Yahweh your God, which I command you today;",
          "korean": "복은 내가 오늘 너희에게 명령하는 너희 하나님 여호와의 계명을 들으면 받을 거예요."
        },
        {
          "verse": 28,
          "original": "and the curse, if you do not listen to the commandments of Yahweh your God, but turn away out of the way which I command you today, to go after other gods which you have not known.",
          "korean": "저주는 너희 하나님 여호와의 계명을 듣지 않고, 오늘 내가 너희에게 명령하는 길에서 돌아서서 너희가 알지 못하던 다른 신들을 따라가면 받을 거예요."
        },
        {
          "verse": 29,
          "original": "It shall happen, when Yahweh your God brings you into the land that you go to possess, that you shall set the blessing on Mount Gerizim, and the curse on Mount Ebal.",
          "korean": "너희 하나님 여호와께서 너희가 차지하러 가는 땅에 너희를 데려가시면, 그리심 산에서는 복을, 에발 산에서는 저주를 선포해야 해요."
        },
        {
          "verse": 30,
          "original": "Aren't they beyond the Jordan, behind the way of the going down of the sun, in the land of the Canaanites who dwell in the Arabah near Gilgal, beside the oaks of Moreh?",
          "korean": "그 산들은 요단강 건너편, 해가 지는 쪽 길 뒤, 아라바에 사는 가나안 사람들의 땅에, 길갈 근처 모레의 상수리나무 곁에 있지 않아요?"
        },
        {
          "verse": 31,
          "original": "For you are to pass over the Jordan to go in to possess the land which Yahweh your God gives you, and you shall possess it and dwell in it.",
          "korean": "너희는 요단강을 건너서 너희 하나님 여호와께서 주시는 땅에 들어가서 차지하고 거기 살게 될 거예요."
        },
        {
          "verse": 32,
          "original": "You shall observe to do all the statutes and the ordinances which I set before you today.",
          "korean": "오늘 내가 너희 앞에 두는 모든 법도와 규례를 지켜 행해야 해요."
        }
      ]
    },
    {
      "chapter": 12,
      "verses": [
        {
          "verse": 1,
          "original": "These are the statutes and the ordinances which you shall observe to do in the land which Yahweh, the God of your fathers, has given you to possess all the days that you live on the earth.",
          "korean": "이것은 너희 조상들의 하나님 여호와께서 너희에게 차지하도록 주신 땅에서 너희가 땅에 사는 모든 날 동안 지켜 행해야 할 법도와 규례예요."
        },
        {
          "verse": 2,
          "original": "You shall surely destroy all the places in which the nations that you shall dispossess served their gods: on the high mountains, and on the hills, and under every green tree.",
          "korean": "너희가 쫓아낼 민족들이 그들의 신들을 섬기던 모든 장소를 완전히 파괴해야 해요. 높은 산 위에서나, 언덕 위에서나, 푸른 나무 아래에서 섬기던 곳이에요."
        },
        {
          "verse": 3,
          "original": "You shall break down their altars, dash their pillars in pieces, and burn their Asherah poles with fire. You shall cut down the engraved images of their gods. You shall destroy their name out of that place.",
          "korean": "그들의 제단을 헐고, 기둥을 부수고, 아세라 목상을 불로 태워야 해요. 그들의 신들의 새긴 형상을 찍어내고, 그곳에서 그들의 이름을 없애야 해요."
        },
        {
          "verse": 4,
          "original": "You shall not do so to Yahweh your God.",
          "korean": "너희 하나님 여호와께는 그렇게 하지 말아야 해요."
        },
        {
          "verse": 5,
          "original": "But to the place which Yahweh your God shall choose out of all your tribes, to put his name there, you shall seek his habitation, and you shall come there.",
          "korean": "오직 너희 하나님 여호와께서 너희 모든 지파 중에서 자기 이름을 두시려고 택하신 곳, 그분의 거처를 찾아서 그곳으로 가야 해요."
        },
        {
          "verse": 6,
          "original": "You shall bring your burnt offerings, your sacrifices, your tithes, the wave offering of your hand, your vows, your free will offerings, and the firstborn of your herd and of your flock there.",
          "korean": "너희 번제와 희생제물과 십일조와 너희 손의 요제와 서원제물과 자원제물과 너희 소와 양의 첫새끼를 그곳으로 가져가야 해요."
        },
        {
          "verse": 7,
          "original": "There you shall eat before Yahweh your God, and you shall rejoice in all that you put your hand to, you and your households, in which Yahweh your God has blessed you.",
          "korean": "거기서 너희 하나님 여호와 앞에서 먹고, 너희 하나님 여호와께서 복을 주신 너희의 모든 수고에 대해 너희와 너희 가족이 기뻐해야 해요."
        },
        {
          "verse": 8,
          "original": "You shall not do all the things that we do here today, every man whatever is right in his own eyes;",
          "korean": "오늘 우리가 여기서 하듯이, 각자 자기 눈에 옳은 대로 다 행하지 말아야 해요."
        },
        {
          "verse": 9,
          "original": "for you haven't yet come to the rest and to the inheritance which Yahweh your God gives you.",
          "korean": "너희가 아직 너희 하나님 여호와께서 주시는 안식과 기업에 이르지 못했기 때문이에요."
        },
        {
          "verse": 10,
          "original": "But when you go over the Jordan and dwell in the land which Yahweh your God causes you to inherit, and he gives you rest from all your enemies around you, so that you dwell in safety,",
          "korean": "그러나 너희가 요단강을 건너서 너희 하나님 여호와께서 기업으로 주시는 땅에 살게 되고, 그분이 사방의 모든 원수에게서 너희를 쉬게 하시어 안전하게 살게 되면,"
        },
        {
          "verse": 11,
          "original": "then it shall happen that to the place which Yahweh your God shall choose, to cause his name to dwell there, there you shall bring all that I command you: your burnt offerings, your sacrifices, your tithes, the wave offering of your hand, and all your choice vows which you vow to Yahweh.",
          "korean": "그때 너희 하나님 여호와께서 자기 이름을 두시려고 택하신 곳에, 내가 너희에게 명령하는 모든 것을 가져가야 해요. 번제와 희생제물과 십일조와 너희 손의 요제와 여호와께 서원한 모든 귀한 서원제물이에요."
        },
        {
          "verse": 12,
          "original": "You shall rejoice before Yahweh your God—you, and your sons, your daughters, your male servants, your female servants, and the Levite who is within your gates, because he has no portion nor inheritance with you.",
          "korean": "너희 하나님 여호와 앞에서 기뻐해야 해요. 너희와 너희 아들딸들과 남종과 여종과 너희 성읍 안에 있는 레위 사람이 함께요. 레위 사람은 너희와 함께 몫이나 기업이 없기 때문이에요."
        },
        {
          "verse": 13,
          "original": "Be careful that you don't offer your burnt offerings in every place that you see;",
          "korean": "아무 데서나 네가 보는 곳에서 번제를 드리지 않도록 조심해야 해요."
        },
        {
          "verse": 14,
          "original": "but in the place which Yahweh chooses in one of your tribes, there you shall offer your burnt offerings, and there you shall do all that I command you.",
          "korean": "오직 여호와께서 너희 지파 중 하나에서 택하신 곳에서 번제를 드리고, 내가 너희에게 명령하는 모든 것을 거기서 행해야 해요."
        },
        {
          "verse": 15,
          "original": "Yet you may kill and eat meat within all your gates, after all the desire of your soul, according to Yahweh your God's blessing which he has given you. The unclean and the clean may eat of it, as of the gazelle and the deer.",
          "korean": "그러나 너희 하나님 여호와께서 주신 복을 따라, 너희 모든 성읍 안에서 원하는 대로 고기를 잡아 먹을 수 있어요. 부정한 자나 정한 자나 노루나 사슴처럼 먹을 수 있어요."
        },
        {
          "verse": 16,
          "original": "Only you shall not eat the blood. You shall pour it out on the earth like water.",
          "korean": "오직 피는 먹지 말아야 해요. 물처럼 땅에 쏟아야 해요."
        },
        {
          "verse": 17,
          "original": "You may not eat within your gates the tithe of your grain, or of your new wine, or of your oil, or the firstborn of your herd or of your flock, nor any of your vows which you vow, nor your free will offerings, nor the wave offering of your hand;",
          "korean": "너희 성읍 안에서 너희 곡식이나 새 포도주나 기름의 십일조나, 소나 양의 첫새끼나, 서원한 모든 서원제물이나, 자원제물이나, 너희 손의 요제를 먹지 말아야 해요."
        },
        {
          "verse": 18,
          "original": "but you shall eat them before Yahweh your God in the place which Yahweh your God shall choose: you, your son, your daughter, your male servant, your female servant, and the Levite who is within your gates. You shall rejoice before Yahweh your God in all that you put your hand to.",
          "korean": "오직 너희 하나님 여호와께서 택하신 곳에서 너희 하나님 여호와 앞에서 먹어야 해요. 너와 네 아들딸과 남종과 여종과 너희 성읍 안에 있는 레위 사람이 함께요. 너희 하나님 여호와 앞에서 너희의 모든 수고에 대해 기뻐해야 해요."
        },
        {
          "verse": 19,
          "original": "Be careful that you don't forsake the Levite as long as you live in your land.",
          "korean": "너희가 땅에 사는 동안 레위 사람을 버리지 않도록 조심해야 해요."
        },
        {
          "verse": 20,
          "original": "When Yahweh your God enlarges your border, as he has promised you, and you say, \"I want to eat meat,\" because your soul desires to eat meat, you may eat meat, after all the desire of your soul.",
          "korean": "너희 하나님 여호와께서 약속하신 대로 너희 경계를 넓히시고, 네가 '고기를 먹고 싶다'고 말하면서 네 마음이 고기 먹기를 원하면, 원하는 대로 고기를 먹을 수 있어요."
        },
        {
          "verse": 21,
          "original": "If the place which Yahweh your God shall choose to put his name is too far from you, then you shall kill of your herd and of your flock, which Yahweh has given you, as I have commanded you; and you may eat within your gates, after all the desire of your soul.",
          "korean": "만약 너희 하나님 여호와께서 자기 이름을 두시려고 택하신 곳이 너무 멀면, 내가 명령한 대로 여호와께서 주신 소나 양을 잡아서 너희 성읍 안에서 원하는 대로 먹을 수 있어요."
        },
        {
          "verse": 22,
          "original": "Even as the gazelle and as the deer is eaten, so you shall eat of it. The unclean and the clean may eat of it alike.",
          "korean": "노루나 사슴을 먹듯이 그것을 먹을 수 있어요. 부정한 자나 정한 자나 똑같이 먹을 수 있어요."
        },
        {
          "verse": 23,
          "original": "Only be sure that you don't eat the blood; for the blood is the life. You shall not eat the life with the meat.",
          "korean": "오직 피는 먹지 않도록 조심해야 해요. 피는 생명이기 때문이에요. 고기와 함께 생명을 먹지 말아야 해요."
        },
        {
          "verse": 24,
          "original": "You shall not eat it. You shall pour it out on the earth like water.",
          "korean": "그것을 먹지 말아야 해요. 물처럼 땅에 쏟아야 해요."
        },
        {
          "verse": 25,
          "original": "You shall not eat it, that it may go well with you and with your children after you, when you do that which is right in Yahweh's eyes.",
          "korean": "그것을 먹지 말아야 너와 네 후손이 잘되요. 여호와의 눈에 옳은 일을 행하면 그렇게 될 거예요."
        },
        {
          "verse": 26,
          "original": "Only your holy things which you have, and your vows, you shall take and go to the place which Yahweh shall choose.",
          "korean": "오직 네가 가진 거룩한 것들과 서원제물은 가지고 여호와께서 택하신 곳으로 가야 해요."
        },
        {
          "verse": 27,
          "original": "You shall offer your burnt offerings, the meat and the blood, on Yahweh your God's altar. The blood of your sacrifices shall be poured out on Yahweh your God's altar, and you shall eat the meat.",
          "korean": "번제의 고기와 피를 너희 하나님 여호와의 제단 위에 드려야 해요. 희생제물의 피는 너희 하나님 여호와의 제단에 쏟아야 하고, 고기는 먹을 수 있어요."
        },
        {
          "verse": 28,
          "original": "Observe and hear all these words which I command you, that it may go well with you and with your children after you forever, when you do that which is good and right in Yahweh your God's eyes.",
          "korean": "내가 너희에게 명령하는 이 모든 말씀을 지키고 들어야 해요. 그래야 너희 하나님 여호와의 눈에 선하고 옳은 일을 행할 때, 너와 네 후손이 영원히 잘될 거예요."
        },
        {
          "verse": 29,
          "original": "When Yahweh your God cuts off the nations from before you where you go in to dispossess them, and you dispossess them and dwell in their land,",
          "korean": "너희 하나님 여호와께서 너희가 쫓아내러 들어가는 민족들을 너희 앞에서 끊으시고, 너희가 그들을 쫓아내고 그들의 땅에 살게 되면,"
        },
        {
          "verse": 30,
          "original": "be careful that you are not ensnared to follow them after they are destroyed from before you, and that you not inquire after their gods, saying, \"How do these nations serve their gods? I will do likewise.\"",
          "korean": "그들이 너희 앞에서 멸망당한 후에 그들을 따라가다 덫에 걸리지 않도록 조심해야 해요. 또한 '이 민족들이 어떻게 그들의 신들을 섬기는가? 나도 그렇게 하겠다'라고 말하며 그들의 신들에 대해 묻지 말아야 해요."
        },
        {
          "verse": 31,
          "original": "You shall not do so to Yahweh your God; for every abomination to Yahweh, which he hates, they have done to their gods; for they even burn their sons and their daughters in the fire to their gods.",
          "korean": "너희 하나님 여호와께 그렇게 하지 말아야 해요. 여호와께서 미워하시는 모든 가증한 일을 그들이 그들의 신들에게 행했기 때문이에요. 심지어 그들은 자기 아들딸들을 불로 태워 그들의 신들에게 바쳤어요."
        },
        {
          "verse": 32,
          "original": "Whatever thing I command you, that you shall observe to do. You shall not add to it, nor take away from it.",
          "korean": "내가 너희에게 명령하는 것은 무엇이든지 지켜 행해야 해요. 거기에 더하거나 빼지 말아야 해요."
        }
      ]
    },
    {
      "chapter": 13,
      "verses": [
        {
          "verse": 1,
          "original": "If a prophet or a dreamer of dreams arises among you, and he gives you a sign or a wonder,",
          "korean": "너희 가운데 예언자나 꿈꾸는 자가 일어나서 표적이나 기이한 일을 보여주면서,"
        },
        {
          "verse": 2,
          "original": "and the sign or the wonder comes to pass, of which he spoke to you, saying, \"Let's go after other gods\" (which you have not known) \"and let's serve them,\"",
          "korean": "그가 너희에게 말한 표적이나 기이한 일이 이루어져도, '너희가 알지 못하던 다른 신들을 따라가자, 그들을 섬기자'라고 말하면,"
        },
        {
          "verse": 3,
          "original": "you shall not listen to the words of that prophet, or to that dreamer of dreams; for Yahweh your God is testing you, to know whether you love Yahweh your God with all your heart and with all your soul.",
          "korean": "그 예언자나 꿈꾸는 자의 말을 듣지 말아야 해요. 너희 하나님 여호와께서 너희가 온 마음과 온 영혼으로 너희 하나님 여호와를 사랑하는지 알아보시려고 너희를 시험하시는 것이기 때문이에요."
        },
        {
          "verse": 4,
          "original": "You shall walk after Yahweh your God, fear him, keep his commandments, and obey his voice. You shall serve him, and cling to him.",
          "korean": "너희 하나님 여호와를 따라 걷고, 그분을 경외하고, 그분의 계명을 지키고, 그분의 음성에 순종해야 해요. 그분을 섬기고, 그분께 붙어 있어야 해요."
        },
        {
          "verse": 5,
          "original": "That prophet, or that dreamer of dreams, shall be put to death, because he has spoken rebellion against Yahweh your God, who brought you out of the land of Egypt and redeemed you out of the house of bondage, to draw you aside out of the way which Yahweh your God commanded you to walk in. So you shall remove the evil from among you.",
          "korean": "그 예언자나 꿈꾸는 자는 죽임을 당해야 해요. 이집트 땅에서 너희를 이끌어 내시고 종살이하던 집에서 너희를 구속하신 너희 하나님 여호와를 거역하는 말을 하고, 너희 하나님 여호와께서 걸으라고 명령하신 길에서 너희를 벗어나게 하려 했기 때문이에요. 그래서 너희 가운데서 악을 제거해야 해요."
        },
        {
          "verse": 6,
          "original": "If your brother, the son of your mother, or your son, or your daughter, or the wife of your bosom, or your friend who is as your own soul, entices you secretly, saying, \"Let's go and serve other gods\"—which you have not known, you, nor your fathers;",
          "korean": "만약 네 어머니의 아들인 네 형제나, 네 아들이나, 네 딸이나, 네 품의 아내나, 네 영혼 같은 친구가 몰래 '너와 네 조상들이 알지 못하던 다른 신들을 섬기러 가자'라고 꾀면,"
        },
        {
          "verse": 7,
          "original": "of the gods of the peoples who are around you, near to you, or far off from you, from the one end of the earth even to the other end of the earth—",
          "korean": "그 신들이 너희 주변에 있든지, 가까이 있든지, 멀리 있든지, 땅 이쪽 끝에서 저쪽 끝까지 있는 민족들의 신들이든지,"
        },
        {
          "verse": 8,
          "original": "you shall not consent to him nor listen to him; neither shall your eye pity him, neither shall you spare, neither shall you conceal him;",
          "korean": "그에게 동의하지 말고 그의 말을 듣지 말아야 해요. 네 눈이 그를 불쌍히 여기지 말고, 그를 아끼지 말고, 그를 숨겨 주지 말아야 해요."
        },
        {
          "verse": 9,
          "original": "but you shall surely kill him. Your hand shall be first on him to put him to death, and afterwards the hands of all the people.",
          "korean": "반드시 그를 죽여야 해요. 그를 죽이는 데 네 손이 먼저 가해지고, 그 후에 모든 백성의 손이 가해져야 해요."
        },
        {
          "verse": 10,
          "original": "You shall stone him to death with stones, because he has sought to draw you away from Yahweh your God, who brought you out of the land of Egypt, out of the house of bondage.",
          "korean": "돌로 그를 쳐서 죽여야 해요. 이집트 땅, 종살이하던 집에서 너를 이끌어 내신 너희 하나님 여호와에게서 너를 떠나게 하려고 했기 때문이에요."
        },
        {
          "verse": 11,
          "original": "All Israel shall hear, and fear, and shall not do any more wickedness like this among you.",
          "korean": "온 이스라엘이 듣고 두려워하여 너희 가운데서 다시는 이런 악한 일을 행하지 않을 거예요."
        },
        {
          "verse": 12,
          "original": "If you hear about one of your cities, which Yahweh your God gives you to dwell there, that",
          "korean": "만약 너희 하나님 여호와께서 너희에게 살라고 주시는 성읍 중 하나에서"
        },
        {
          "verse": 13,
          "original": "certain wicked fellows have gone out from among you and have drawn away the inhabitants of their city, saying, \"Let's go and serve other gods,\" which you have not known,",
          "korean": "어떤 악한 자들이 나와서 그 성읍 주민들을 꾀어 '너희가 알지 못하던 다른 신들을 섬기러 가자'라고 말했다는 것을 들으면,"
        },
        {
          "verse": 14,
          "original": "then you shall inquire, investigate, and ask diligently. Behold, if it is true, and the thing certain, that such abomination was done among you,",
          "korean": "조사하고 살피고 자세히 물어보아야 해요. 보라, 만약 그것이 사실이고 확실하여 그런 가증한 일이 너희 가운데서 행해졌다면,"
        },
        {
          "verse": 15,
          "original": "you shall surely strike the inhabitants of that city with the edge of the sword, destroying it utterly, with all that is therein and its livestock, with the edge of the sword.",
          "korean": "반드시 그 성읍 주민들을 칼날로 쳐서 완전히 멸하고, 그 안에 있는 모든 것과 가축을 칼날로 멸해야 해요."
        },
        {
          "verse": 16,
          "original": "You shall gather all its plunder into the middle of its street, and shall burn with fire the city, with all of its plunder, to Yahweh your God. It shall be a heap forever. It shall not be built again.",
          "korean": "그 모든 전리품을 거리 한가운데 모아서 그 성읍과 모든 전리품을 불로 태워 너희 하나님 여호와께 드려야 해요. 그것이 영원히 폐허가 되어 다시 세워지지 않을 거예요."
        },
        {
          "verse": 17,
          "original": "Nothing of the devoted thing shall cling to your hand, that Yahweh may turn from the fierceness of his anger and show you mercy, and have compassion on you and multiply you, as he has sworn to your fathers,",
          "korean": "그 바쳐진 것 중 아무것도 네 손에 붙어 있지 않아야 해요. 그래야 여호와께서 맹렬한 분노에서 돌이키시고 너희 조상들에게 약속하신 대로 너희에게 긍휼을 베푸시고 자비를 베푸시며 너희를 많아지게 하실 거예요."
        },
        {
          "verse": 18,
          "original": "when you listen to Yahweh your God's voice, to keep all his commandments which I command you today, to do that which is right in Yahweh your God's eyes.",
          "korean": "너희 하나님 여호와의 음성을 듣고, 오늘 내가 너희에게 명령하는 그분의 모든 계명을 지키며, 너희 하나님 여호와의 눈에 옳은 일을 행할 때 그렇게 될 거예요."
        }
      ]
    },
    {
      "chapter": 14,
      "verses": [
        {
          "verse": 1,
          "original": "You are the children of Yahweh your God. You shall not cut yourselves, nor make any baldness between your eyes for the dead.",
          "korean": "너희는 너희 하나님 여호와의 자녀예요. 죽은 자를 위해 자신을 베거나 눈 사이를 밀지 말아야 해요."
        },
        {
          "verse": 2,
          "original": "For you are a holy people to Yahweh your God, and Yahweh has chosen you to be a people for his own possession, above all peoples who are on the face of the earth.",
          "korean": "너희는 너희 하나님 여호와께 거룩한 백성이기 때문이에요. 여호와께서 땅 위의 모든 민족 가운데서 너희를 자기 소유의 백성으로 택하셨어요."
        },
        {
          "verse": 3,
          "original": "You shall not eat any abominable thing.",
          "korean": "가증한 것은 무엇이든 먹지 말아야 해요."
        },
        {
          "verse": 4,
          "original": "These are the animals which you may eat: the ox, the sheep, the goat,",
          "korean": "이것이 너희가 먹을 수 있는 동물이에요. 소, 양, 염소,"
        },
        {
          "verse": 5,
          "original": "the deer, the gazelle, the roebuck, the wild goat, the ibex, the antelope, and the chamois.",
          "korean": "사슴, 노루, 암사슴, 들염소, 산양, 영양, 산양이에요."
        },
        {
          "verse": 6,
          "original": "Every animal that parts the hoof, and has the hoof split in two and chews the cud, among the animals, you may eat.",
          "korean": "동물 중에 굽이 갈라지고 굽이 둘로 쪼개지고 새김질하는 모든 동물은 먹을 수 있어요."
        },
        {
          "verse": 7,
          "original": "Nevertheless these you shall not eat of them that chew the cud, or of those who have the hoof split: the camel, the hare, and the rabbit. Because they chew the cud but don't part the hoof, they are unclean to you.",
          "korean": "그러나 새김질하거나 굽이 갈라진 것 중에서 이것들은 먹지 말아야 해요. 낙타, 토끼, 사반이에요. 새김질은 하지만 굽이 갈라지지 않아서 너희에게 부정해요."
        },
        {
          "verse": 8,
          "original": "The pig, because it has a split hoof but doesn't chew the cud, is unclean to you. You shall not eat their meat. You shall not touch their carcasses.",
          "korean": "돼지는 굽이 갈라졌지만 새김질을 하지 않아서 너희에게 부정해요. 그 고기를 먹지 말고, 그 주검을 만지지 말아야 해요."
        },
        {
          "verse": 9,
          "original": "These you may eat of all that are in the waters: you may eat whatever has fins and scales.",
          "korean": "물에 있는 모든 것 중에서 이것은 먹을 수 있어요. 지느러미와 비늘이 있는 것은 무엇이든 먹을 수 있어요."
        },
        {
          "verse": 10,
          "original": "You shall not eat whatever doesn't have fins and scales. It is unclean to you.",
          "korean": "지느러미와 비늘이 없는 것은 먹지 말아야 해요. 그것은 너희에게 부정해요."
        },
        {
          "verse": 11,
          "original": "Of all clean birds you may eat.",
          "korean": "정한 새는 모두 먹을 수 있어요."
        },
        {
          "verse": 12,
          "original": "But these are they of which you shall not eat: the eagle, the vulture, the osprey,",
          "korean": "그러나 이것들은 먹지 말아야 해요. 독수리, 솔개, 물수리,"
        },
        {
          "verse": 13,
          "original": "the red kite, the falcon, the kite after its kind,",
          "korean": "붉은 솔개, 매, 그 종류를 따른 솔개,"
        },
        {
          "verse": 14,
          "original": "every raven after its kind,",
          "korean": "그 종류를 따른 모든 까마귀,"
        },
        {
          "verse": 15,
          "original": "the ostrich, the owl, the seagull, the hawk after its kind,",
          "korean": "타조, 올빼미, 갈매기, 그 종류를 따른 매,"
        },
        {
          "verse": 16,
          "original": "the little owl, the great owl, the horned owl,",
          "korean": "작은 올빼미, 큰 올빼미, 귀 달린 올빼미,"
        },
        {
          "verse": 17,
          "original": "the pelican, the vulture, the cormorant,",
          "korean": "사다새, 독수리, 가마우지,"
        },
        {
          "verse": 18,
          "original": "the stork, the heron after its kind, the hoopoe, and the bat.",
          "korean": "황새, 그 종류를 따른 왜가리, 오디새, 박쥐예요."
        },
        {
          "verse": 19,
          "original": "All winged creeping things are unclean to you. They shall not be eaten.",
          "korean": "날개 달린 기어 다니는 것은 모두 너희에게 부정해요. 먹지 말아야 해요."
        },
        {
          "verse": 20,
          "original": "Of all clean birds you may eat.",
          "korean": "정한 새는 모두 먹을 수 있어요."
        },
        {
          "verse": 21,
          "original": "You shall not eat of anything that dies of itself. You may give it to the foreigner living among you who is within your gates, that he may eat it; or you may sell it to a foreigner; for you are a holy people to Yahweh your God. You shall not boil a young goat in its mother's milk.",
          "korean": "저절로 죽은 것은 먹지 말아야 해요. 너희 성읍 안에 있는 외국인에게 주어 먹게 하거나 외국인에게 팔 수는 있어요. 너희는 너희 하나님 여호와께 거룩한 백성이기 때문이에요. 염소 새끼를 그 어미의 젖에 삶지 말아야 해요."
        },
        {
          "verse": 22,
          "original": "You shall surely tithe all the increase of your seed, that which comes out of the field year by year.",
          "korean": "해마다 밭에서 나는 모든 씨의 소출에서 반드시 십일조를 드려야 해요."
        },
        {
          "verse": 23,
          "original": "You shall eat before Yahweh your God, in the place which he chooses to cause his name to dwell, the tithe of your grain, of your new wine, and of your oil, and the firstborn of your herd and of your flock; that you may learn to fear Yahweh your God always.",
          "korean": "너희 하나님 여호와 앞에서, 그분이 자기 이름을 두시려고 택하신 곳에서, 너희 곡식과 새 포도주와 기름의 십일조와 소와 양의 첫새끼를 먹어야 해요. 그래야 항상 너희 하나님 여호와를 경외하는 것을 배울 수 있어요."
        },
        {
          "verse": 24,
          "original": "If the way is too long for you, so that you are not able to carry it because the place which Yahweh your God shall choose to set his name there is too far from you, when Yahweh your God blesses you,",
          "korean": "만약 너희 하나님 여호와께서 복을 주실 때, 여호와께서 자기 이름을 두시려고 택하신 곳이 너무 멀어서 길이 멀어 가지고 갈 수 없으면,"
        },
        {
          "verse": 25,
          "original": "then you shall turn it into money, bind up the money in your hand, and shall go to the place which Yahweh your God shall choose.",
          "korean": "그것을 돈으로 바꾸어 돈을 손에 싸서 너희 하나님 여호와께서 택하신 곳으로 가야 해요."
        },
        {
          "verse": 26,
          "original": "You shall trade the money for whatever your soul desires: for cattle, or for sheep, or for wine, or for strong drink, or for whatever your soul asks of you. You shall eat there before Yahweh your God, and you shall rejoice, you and your household.",
          "korean": "그 돈으로 네 마음이 원하는 것은 무엇이든 사야 해요. 소나 양이나 포도주나 독주나 네 마음이 원하는 것이면 무엇이든지요. 거기서 너희 하나님 여호와 앞에서 먹고, 너와 네 가족이 함께 기뻐해야 해요."
        },
        {
          "verse": 27,
          "original": "You shall not forsake the Levite who is within your gates, for he has no portion nor inheritance with you.",
          "korean": "너희 성읍 안에 있는 레위 사람을 버리지 말아야 해요. 그는 너희와 함께 몫이나 기업이 없기 때문이에요."
        },
        {
          "verse": 28,
          "original": "At the end of every three years you shall bring all the tithe of your increase in the same year, and shall store it within your gates.",
          "korean": "삼 년마다 그 해의 모든 소출의 십일조를 내어서 너희 성읍 안에 저장해야 해요."
        },
        {
          "verse": 29,
          "original": "The Levite, because he has no portion nor inheritance with you, as well as the foreigner living among you, the fatherless, and the widow who are within your gates shall come, and shall eat and be satisfied; that Yahweh your God may bless you in all the work of your hand which you do.",
          "korean": "레위 사람은 너희와 함께 몫이나 기업이 없기 때문에, 또한 너희 성읍 안에 있는 외국인과 고아와 과부가 와서 먹고 배부르게 해야 해요. 그래야 너희 하나님 여호와께서 너희 손이 하는 모든 일에 복을 주실 거예요."
        }
      ]
    },
    {
      "chapter": 15,
      "verses": [
        {
          "verse": 1,
          "original": "At the end of every seven years, you shall cancel debts.",
          "korean": "칠 년마다 빚을 탕감해야 해요."
        },
        {
          "verse": 2,
          "original": "This is the way it shall be done: every creditor shall release that which he has lent to his neighbor. He shall not require payment from his neighbor and his brother, because Yahweh's release has been proclaimed.",
          "korean": "이렇게 해야 해요. 모든 채권자는 이웃에게 빌려준 것을 놓아주어야 해요. 여호와의 면제가 선포되었으니 이웃이나 형제에게 갚으라고 요구하지 말아야 해요."
        },
        {
          "verse": 3,
          "original": "Of a foreigner you may require it; but whatever of yours is with your brother, your hand shall release.",
          "korean": "외국인에게는 요구할 수 있지만, 네 형제에게 빌려준 것은 네 손이 놓아주어야 해요."
        },
        {
          "verse": 4,
          "original": "However there will be no poor with you (for Yahweh will surely bless you in the land which Yahweh your God gives you for an inheritance to possess)",
          "korean": "그러나 너희 가운데 가난한 사람이 없을 거예요. (여호와께서 너희 하나님 여호와께서 너희에게 기업으로 주시는 땅에서 반드시 복을 주실 것이기 때문이에요.)"
        },
        {
          "verse": 5,
          "original": "if only you diligently listen to Yahweh your God's voice, to observe to do all this commandment which I command you today.",
          "korean": "오직 너희 하나님 여호와의 음성을 열심히 듣고, 오늘 내가 너희에게 명령하는 이 모든 계명을 지켜 행해야 해요."
        },
        {
          "verse": 6,
          "original": "For Yahweh your God will bless you, as he promised you. You will lend to many nations, but you will not borrow. You will rule over many nations, but they will not rule over you.",
          "korean": "너희 하나님 여호와께서 약속하신 대로 너희에게 복을 주실 거예요. 너희가 많은 민족에게 빌려줄 것이지만 빌리지 않을 거예요. 너희가 많은 민족을 다스리겠지만 그들이 너희를 다스리지 못할 거예요."
        },
        {
          "verse": 7,
          "original": "If a poor man, one of your brothers, is with you within any of your gates in your land which Yahweh your God gives you, you shall not harden your heart, nor shut your hand from your poor brother;",
          "korean": "너희 하나님 여호와께서 주시는 땅의 성읍 중 어디에서든지 네 형제 중에 가난한 사람이 있으면, 네 마음을 강퍅하게 하지 말고, 가난한 형제에게 네 손을 닫지 말아야 해요."
        },
        {
          "verse": 8,
          "original": "but you shall surely open your hand to him, and shall surely lend him sufficient for his need, which he lacks.",
          "korean": "반드시 그에게 네 손을 펴서, 그가 필요로 하고 부족한 것을 충분히 빌려주어야 해요."
        },
        {
          "verse": 9,
          "original": "Beware that there not be a wicked thought in your heart, saying, \"The seventh year, the year of release, is at hand,\" and your eye be evil against your poor brother and you give him nothing; and he cry to Yahweh against you, and it be sin to you.",
          "korean": "마음속에 악한 생각이 들어 '제칠 년, 면제의 해가 가까워졌다'라고 말하면서 가난한 형제를 악한 눈으로 바라보며 아무것도 주지 않지 않도록 조심해야 해요. 그가 여호와께 너를 원망하면 그것이 네 죄가 될 거예요."
        },
        {
          "verse": 10,
          "original": "You shall surely give, and your heart shall not be grieved when you give to him, because it is for this thing Yahweh your God will bless you in all your work and in all that you put your hand to.",
          "korean": "반드시 그에게 주고, 줄 때 마음에 슬퍼하지 말아야 해요. 이것 때문에 너희 하나님 여호와께서 너의 모든 일과 네 손이 하는 모든 것에 복을 주실 거예요."
        },
        {
          "verse": 11,
          "original": "For the poor will never cease out of the land. Therefore I command you to surely open your hand to your brother, to your needy, and to your poor, in your land.",
          "korean": "가난한 사람이 땅에서 끊이지 않을 거예요. 그러므로 내가 너에게 명령하는데, 반드시 네 땅에 있는 네 형제와 궁핍한 자와 가난한 자에게 네 손을 펴야 해요."
        },
        {
          "verse": 12,
          "original": "If your brother, a Hebrew man, or a Hebrew woman, is sold to you and serves you six years, then in the seventh year you shall let him go free from you.",
          "korean": "만약 히브리 남자나 히브리 여자인 네 형제가 네게 팔려서 육 년을 섬기면, 제칠 년에 그를 놓아서 자유롭게 보내야 해요."
        },
        {
          "verse": 13,
          "original": "When you let him go free from you, you shall not let him go empty.",
          "korean": "그를 놓아서 자유롭게 보낼 때, 빈손으로 보내지 말아야 해요."
        },
        {
          "verse": 14,
          "original": "You shall furnish him liberally out of your flock, out of your threshing floor, and out of your wine press. As Yahweh your God has blessed you, you shall give to him.",
          "korean": "네 양 떼와 타작 마당과 포도즙 틀에서 넉넉하게 그에게 주어야 해요. 너희 하나님 여호와께서 네게 복을 주신 대로 그에게 주어야 해요."
        },
        {
          "verse": 15,
          "original": "You shall remember that you were a slave in the land of Egypt, and Yahweh your God redeemed you. Therefore I command you this thing today.",
          "korean": "네가 이집트 땅에서 종이었고, 너희 하나님 여호와께서 너를 구속하셨다는 것을 기억해야 해요. 그러므로 오늘 내가 이것을 네게 명령해요."
        },
        {
          "verse": 16,
          "original": "It shall be, if he tells you, \"I will not go out from you,\" because he loves you and your house, because he is well with you,",
          "korean": "만약 그가 너와 네 집을 사랑하고 네게 있는 것이 좋아서 '나는 떠나지 않겠습니다'라고 말하면,"
        },
        {
          "verse": 17,
          "original": "then you shall take an awl, and thrust it through his ear to the door, and he shall be your servant forever. Also to your female servant you shall do likewise.",
          "korean": "송곳을 가져다가 그의 귀를 문에 대고 뚫어야 해요. 그러면 그가 영원히 네 종이 될 거예요. 네 여종에게도 똑같이 해야 해요."
        },
        {
          "verse": 18,
          "original": "It shall not seem hard to you when you let him go free from you; for he has been double the value of a hired hand as he served you six years. Yahweh your God will bless you in all that you do.",
          "korean": "그를 놓아서 자유롭게 보낼 때 힘들게 여기지 말아야 해요. 그가 육 년 동안 섬기면서 품꾼의 두 배 값어치로 일했기 때문이에요. 너희 하나님 여호와께서 네가 하는 모든 일에 복을 주실 거예요."
        },
        {
          "verse": 19,
          "original": "You shall dedicate all the firstborn males that are born of your herd and of your flock to Yahweh your God. You shall do no work with the firstborn of your herd, nor shear the firstborn of your flock.",
          "korean": "너희 소와 양 중에서 태어나는 수컷 첫새끼는 모두 너희 하나님 여호와께 구별해야 해요. 소의 첫새끼로 일하게 하지 말고, 양의 첫새끼 털을 깎지 말아야 해요."
        },
        {
          "verse": 20,
          "original": "You shall eat it before Yahweh your God year by year in the place which Yahweh shall choose, you and your household.",
          "korean": "해마다 여호와께서 택하신 곳에서 너희 하나님 여호와 앞에서 너와 네 가족이 먹어야 해요."
        },
        {
          "verse": 21,
          "original": "If it has any defect—is lame or blind, or has any defect whatever, you shall not sacrifice it to Yahweh your God.",
          "korean": "만약 어떤 흠이 있어서 절거나 눈이 멀거나 어떤 흠이 있으면, 너희 하나님 여호와께 희생제물로 드리지 말아야 해요."
        },
        {
          "verse": 22,
          "original": "You shall eat it within your gates. The unclean and the clean shall eat it alike, as the gazelle and as the deer.",
          "korean": "너희 성읍 안에서 그것을 먹어야 해요. 부정한 자나 정한 자나 노루나 사슴처럼 똑같이 먹을 수 있어요."
        },
        {
          "verse": 23,
          "original": "Only you shall not eat its blood. You shall pour it out on the ground like water.",
          "korean": "오직 그 피는 먹지 말아야 해요. 물처럼 땅에 쏟아야 해요."
        }
      ]
    },
    {
      "chapter": 16,
      "verses": [
        {
          "verse": 1,
          "original": "Observe the month of Abib, and keep the Passover to Yahweh your God; for in the month of Abib Yahweh your God brought you out of Egypt by night.",
          "korean": "아빕월을 지키고, 너희 하나님 여호와께 유월절을 지켜야 해요. 아빕월에 너희 하나님 여호와께서 밤에 너희를 이집트에서 이끌어 내셨기 때문이에요."
        },
        {
          "verse": 2,
          "original": "You shall sacrifice the Passover to Yahweh your God, of the flock and the herd, in the place which Yahweh shall choose to cause his name to dwell there.",
          "korean": "여호와께서 자기 이름을 두시려고 택하신 곳에서 양과 소로 너희 하나님 여호와께 유월절 제물을 드려야 해요."
        },
        {
          "verse": 3,
          "original": "You shall eat no leavened bread with it. You shall eat unleavened bread with it seven days, even the bread of affliction (for you came out of the land of Egypt in haste) that you may remember the day when you came out of the land of Egypt all the days of your life.",
          "korean": "그것과 함께 누룩 넣은 빵을 먹지 말아야 해요. 칠 일 동안 무교병, 곧 고난의 빵을 먹어야 해요. (너희가 이집트 땅에서 급히 나왔기 때문이에요.) 그래야 평생 이집트 땅에서 나온 날을 기억할 수 있어요."
        },
        {
          "verse": 4,
          "original": "No yeast shall be seen with you in all your borders seven days; neither shall any of the meat, which you sacrifice the first day at evening, remain all night until the morning.",
          "korean": "칠 일 동안 너희 모든 지역에서 누룩이 보이지 않게 해야 해요. 또한 첫날 저녁에 희생제물로 드린 고기가 아침까지 밤새도록 남아 있지 않게 해야 해요."
        },
        {
          "verse": 5,
          "original": "You may not sacrifice the Passover within any of your gates which Yahweh your God gives you;",
          "korean": "너희 하나님 여호와께서 주시는 성읍 중 어느 곳에서도 유월절 제물을 드리지 말아야 해요."
        },
        {
          "verse": 6,
          "original": "but at the place which Yahweh your God shall choose to cause his name to dwell in, there you shall sacrifice the Passover at evening, at the going down of the sun, at the season that you came out of Egypt.",
          "korean": "오직 너희 하나님 여호와께서 자기 이름을 두시려고 택하신 곳에서 해가 질 때 저녁에 유월절 제물을 드려야 해요. 너희가 이집트에서 나온 때와 같은 때에요."
        },
        {
          "verse": 7,
          "original": "You shall roast and eat it in the place which Yahweh your God chooses. In the morning you shall return to your tents.",
          "korean": "너희 하나님 여호와께서 택하시는 곳에서 구워 먹어야 해요. 아침에 너희 장막으로 돌아가야 해요."
        },
        {
          "verse": 8,
          "original": "Six days you shall eat unleavened bread. On the seventh day shall be a solemn assembly to Yahweh your God. You shall do no work.",
          "korean": "육 일 동안 무교병을 먹어야 해요. 제칠 일에는 너희 하나님 여호와께 엄숙한 모임을 가져야 해요. 아무 일도 하지 말아야 해요."
        },
        {
          "verse": 9,
          "original": "You shall count for yourselves seven weeks. From the time you begin to put the sickle to the standing grain you shall begin to count seven weeks.",
          "korean": "칠 주를 세어야 해요. 곡식에 낫을 대기 시작할 때부터 칠 주를 세기 시작해야 해요."
        },
        {
          "verse": 10,
          "original": "You shall keep the feast of weeks to Yahweh your God with a tribute of a free will offering of your hand, which you shall give according to how Yahweh your God blesses you.",
          "korean": "너희 하나님 여호와께 칠칠절을 지켜야 해요. 너희 하나님 여호와께서 복을 주시는 대로 네 손의 자원제물을 예물로 드려야 해요."
        },
        {
          "verse": 11,
          "original": "You shall rejoice before Yahweh your God: you, your son, your daughter, your male servant, your female servant, the Levite who is within your gates, the foreigner, the fatherless, and the widow who are among you, in the place which Yahweh your God shall choose to cause his name to dwell there.",
          "korean": "너희 하나님 여호와께서 자기 이름을 두시려고 택하신 곳에서 너희 하나님 여호와 앞에서 기뻐해야 해요. 너와 네 아들딸과 남종과 여종과 너희 성읍 안에 있는 레위 사람과 너희 가운데 있는 외국인과 고아와 과부가 함께요."
        },
        {
          "verse": 12,
          "original": "You shall remember that you were a slave in Egypt. You shall observe and do these statutes.",
          "korean": "네가 이집트에서 종이었던 것을 기억하고, 이 법도를 지켜 행해야 해요."
        },
        {
          "verse": 13,
          "original": "You shall keep the feast of booths seven days, after you have gathered in from your threshing floor and from your wine press.",
          "korean": "타작 마당과 포도즙 틀에서 거두어들인 후에 칠 일 동안 초막절을 지켜야 해요."
        },
        {
          "verse": 14,
          "original": "You shall rejoice in your feast, you, your son, your daughter, your male servant, your female servant, the Levite, the foreigner, the fatherless, and the widow who are within your gates.",
          "korean": "절기에 기뻐해야 해요. 너와 네 아들딸과 남종과 여종과 레위 사람과 너희 성읍 안에 있는 외국인과 고아와 과부가 함께요."
        },
        {
          "verse": 15,
          "original": "You shall keep a feast to Yahweh your God seven days in the place which Yahweh chooses, because Yahweh your God will bless you in all your increase and in all the work of your hands, and you shall be altogether joyful.",
          "korean": "여호와께서 택하시는 곳에서 너희 하나님 여호와께 칠 일 동안 절기를 지켜야 해요. 너희 하나님 여호와께서 너희의 모든 소출과 손이 하는 모든 일에 복을 주실 것이니, 너희는 완전히 기뻐해야 해요."
        },
        {
          "verse": 16,
          "original": "Three times in a year all of your males shall appear before Yahweh your God in the place which he chooses: in the feast of unleavened bread, in the feast of weeks, and in the feast of booths. They shall not appear before Yahweh empty.",
          "korean": "일 년에 세 번 모든 남자가 여호와께서 택하시는 곳에서 너희 하나님 여호와 앞에 나타나야 해요. 무교절과 칠칠절과 초막절이에요. 빈손으로 여호와 앞에 나타나지 말아야 해요."
        },
        {
          "verse": 17,
          "original": "Every man shall give as he is able, according to Yahweh your God's blessing which he has given you.",
          "korean": "각 사람이 너희 하나님 여호와께서 주신 복에 따라 힘대로 드려야 해요."
        },
        {
          "verse": 18,
          "original": "You shall make judges and officers in all your gates, which Yahweh your God gives you, according to your tribes; and they shall judge the people with righteous judgment.",
          "korean": "너희 하나님 여호와께서 주시는 모든 성읍에 지파를 따라 재판관과 관리를 세워야 해요. 그들이 의로운 재판으로 백성을 재판해야 해요."
        },
        {
          "verse": 19,
          "original": "You shall not pervert justice. You shall not show partiality. You shall not take a bribe, for a bribe blinds the eyes of the wise and perverts the words of the righteous.",
          "korean": "정의를 굽게 하지 말아야 해요. 편파적으로 대하지 말아야 해요. 뇌물을 받지 말아야 해요. 뇌물은 지혜로운 자의 눈을 멀게 하고 의로운 자의 말을 굽게 하기 때문이에요."
        },
        {
          "verse": 20,
          "original": "You shall follow that which is altogether just, that you may live and inherit the land which Yahweh your God gives you.",
          "korean": "오직 정의만을 따라야 해요. 그래야 너희가 살고 너희 하나님 여호와께서 주시는 땅을 기업으로 받을 수 있어요."
        },
        {
          "verse": 21,
          "original": "You shall not plant for yourselves an Asherah of any kind of tree beside Yahweh your God's altar, which you shall make for yourselves.",
          "korean": "너희가 만든 너희 하나님 여호와의 제단 곁에 어떤 종류의 나무로도 아세라 상을 세우지 말아야 해요."
        },
        {
          "verse": 22,
          "original": "Neither shall you set yourself up a sacred stone which Yahweh your God hates.",
          "korean": "너희 하나님 여호와께서 미워하시는 주상을 세우지 말아야 해요."
        }
      ]
    },
    {
      "chapter": 17,
      "verses": [
        {
          "verse": 1,
          "original": "You shall not sacrifice to Yahweh your God an ox or a sheep in which is a defect or anything evil; for that is an abomination to Yahweh your God.",
          "korean": "여러분은 여호와 하나님께 흠이 있거나 병든 소나 양을 드리면 안 돼요. 그것은 여호와 하나님께서 싫어하시는 일이에요."
        },
        {
          "verse": 2,
          "original": "If there is found among you, within any of your gates which Yahweh your God gives you, a man or woman who does that which is evil in Yahweh your God's sight in transgressing his covenant,",
          "korean": "여호와 하나님께서 주신 성읍에서 하나님 보시기에 악한 일을 하고 하나님의 언약을 어기는 남자나 여자가 있다면,"
        },
        {
          "verse": 3,
          "original": "and has gone and served other gods and worshiped them, or the sun, or the moon, or any of the stars of the sky, which I have not commanded,",
          "korean": "다른 신들이나 해나 달이나 별들을 섬기고 절하는 사람이 있다면 (이런 일은 하나님께서 명령하지 않으셨어요),"
        },
        {
          "verse": 4,
          "original": "and you are told, and you have heard of it, then you shall inquire diligently. Behold, if it is true, and the thing certain, that such abomination is done in Israel,",
          "korean": "그 소식을 들으면 자세히 조사해야 해요. 정말로 이스라엘에서 그런 나쁜 일이 일어났다면,"
        },
        {
          "verse": 5,
          "original": "then you shall bring out that man or that woman who has done this evil thing to your gates, even that same man or woman; and you shall stone them to death with stones.",
          "korean": "그 악한 일을 행한 남자나 여자를 성문으로 끌어내서 돌로 쳐서 죽여야 해요."
        },
        {
          "verse": 6,
          "original": "At the mouth of two witnesses, or three witnesses, he who is to die shall be put to death. At the mouth of one witness he shall not be put to death.",
          "korean": "두 명이나 세 명의 증인이 있어야 죽일 수 있어요. 한 사람의 증언만으로는 죽일 수 없어요."
        },
        {
          "verse": 7,
          "original": "The hands of the witnesses shall be first on him to put him to death, and afterward the hands of all the people. So you shall remove the evil from among you.",
          "korean": "증인들이 먼저 그에게 손을 대어 죽이고, 그 다음에 모든 백성이 해야 해요. 이렇게 하여 여러분 가운데서 악을 없애야 해요."
        },
        {
          "verse": 8,
          "original": "If there arises a matter too hard for you in judgment, between blood and blood, between plea and plea, and between stroke and stroke, being matters of controversy within your gates, then you shall arise, and go up to the place which Yahweh your God chooses.",
          "korean": "만약 살인 사건이나 재판이나 상해 사건에서 판단하기 너무 어려운 문제가 생기면, 여호와 하나님께서 선택하신 장소로 올라가세요."
        },
        {
          "verse": 9,
          "original": "You shall come to the priests who are Levites and to the judge who shall be in those days. You shall inquire, and they shall give you the verdict.",
          "korean": "레위 사람 제사장들과 그 때의 재판관에게 가서 물어보세요. 그들이 판결을 알려줄 거예요."
        },
        {
          "verse": 10,
          "original": "You shall do according to the decisions of the verdict which they shall give you from that place which Yahweh chooses. You shall observe to do according to all that they shall teach you.",
          "korean": "여호와께서 선택하신 그곳에서 그들이 알려주는 판결대로 행해야 해요. 그들이 가르치는 대로 주의 깊게 행해야 해요."
        },
        {
          "verse": 11,
          "original": "According to the decisions of the law which they shall teach you, and according to the judgment which they shall tell you, you shall do. You shall not turn away from the sentence which they announce to you, to the right hand, nor to the left.",
          "korean": "그들이 가르치는 율법대로, 그들이 말하는 판결대로 행해야 해요. 그들이 선언하는 판결에서 오른쪽으로도 왼쪽으로도 벗어나지 마세요."
        },
        {
          "verse": 12,
          "original": "The man who does presumptuously in not listening to the priest who stands to minister there before Yahweh your God, or to the judge, even that man shall die. You shall put away the evil from Israel.",
          "korean": "여호와 하나님 앞에서 섬기는 제사장이나 재판관의 말을 듣지 않고 건방지게 행동하는 사람은 죽어야 해요. 이스라엘에서 악을 없애야 해요."
        },
        {
          "verse": 13,
          "original": "All the people shall hear and fear, and do no more presumptuously.",
          "korean": "그러면 모든 백성이 듣고 두려워하며, 다시는 건방지게 행동하지 않을 거예요."
        },
        {
          "verse": 14,
          "original": "When you have come to the land which Yahweh your God gives you, and possess it and dwell in it, and say, \"I will set a king over me, like all the nations that are around me,\"",
          "korean": "여호와 하나님께서 주시는 땅에 들어가 살게 되었을 때, '주변 나라들처럼 우리도 왕을 세우자'라고 말하게 된다면,"
        },
        {
          "verse": 15,
          "original": "you shall surely set him whom Yahweh your God chooses as king over yourselves. You shall set as king over you one from among your brothers. You may not put a foreigner over you, who is not your brother.",
          "korean": "여호와 하나님께서 선택하신 사람을 왕으로 세워야 해요. 반드시 같은 이스라엘 형제 중에서 왕을 세워야 해요. 형제가 아닌 외국 사람을 왕으로 세우면 안 돼요."
        },
        {
          "verse": 16,
          "original": "Only he shall not multiply horses to himself, nor cause the people to return to Egypt, to the end that he may multiply horses; because Yahweh has said to you, \"You shall not go back that way again.\"",
          "korean": "왕은 말을 많이 모으면 안 돼요. 말을 더 얻으려고 백성을 이집트로 돌아가게 하면 안 돼요. 여호와께서 '다시는 그 길로 돌아가지 말라'고 말씀하셨기 때문이에요."
        },
        {
          "verse": 17,
          "original": "He shall not multiply wives to himself, that his heart not turn away. He shall not greatly multiply to himself silver and gold.",
          "korean": "왕은 아내를 많이 두어서 마음이 하나님에게서 떠나게 하면 안 돼요. 또한 은과 금을 너무 많이 모으면 안 돼요."
        },
        {
          "verse": 18,
          "original": "It shall be, when he sits on the throne of his kingdom, that he shall write himself a copy of this law in a book, out of that which is before the Levitical priests.",
          "korean": "왕이 왕좌에 앉게 되면, 레위 사람 제사장들이 가지고 있는 이 율법을 책에 직접 베껴 써야 해요."
        },
        {
          "verse": 19,
          "original": "It shall be with him, and he shall read from it all the days of his life, that he may learn to fear Yahweh his God, to keep all the words of this law and these statutes, to do them;",
          "korean": "그 책을 항상 가지고 다니며 평생 읽어야 해요. 그래야 여호와 하나님을 두려워하는 것을 배우고, 이 율법의 모든 말씀과 규정을 지키고 행할 수 있어요."
        },
        {
          "verse": 20,
          "original": "that his heart not be lifted up above his brothers, and that he not turn away from the commandment to the right hand, or to the left, to the end that he may prolong his days in his kingdom, he and his children, in the middle of Israel.",
          "korean": "그러면 마음이 교만해져서 형제들보다 자기가 높다고 생각하지 않을 거예요. 또한 계명에서 오른쪽이나 왼쪽으로 벗어나지 않을 거예요. 그래서 왕과 그의 자녀들이 이스라엘 가운데서 오랫동안 왕위를 지킬 수 있을 거예요."
        }
      ]
    },
    {
      "chapter": 18,
      "verses": [
        {
          "verse": 1,
          "original": "The priests and the Levites—all the tribe of Levi—shall have no portion nor inheritance with Israel. They shall eat the offerings of Yahweh made by fire and his portion.",
          "korean": "레위 지파 전체, 즉 제사장들과 레위 사람들은 이스라엘과 함께 땅을 받지 않아요. 그들은 여호와께 불로 드린 제물과 그분의 몫을 먹을 거예요."
        },
        {
          "verse": 2,
          "original": "They shall have no inheritance among their brothers. Yahweh is their inheritance, as he has spoken to them.",
          "korean": "그들은 형제들 가운데서 기업을 받지 않아요. 하나님께서 말씀하신 대로, 여호와께서 그들의 기업이에요."
        },
        {
          "verse": 3,
          "original": "This shall be the priests' due from the people, from those who offer a sacrifice, whether it be ox or sheep, that they shall give to the priest: the shoulder, the two cheeks, and the inner parts.",
          "korean": "백성들이 소나 양을 제물로 드릴 때, 제사장에게 주어야 할 몫이 있어요. 앞다리와 두 뺨과 내장을 제사장에게 주어야 해요."
        },
        {
          "verse": 4,
          "original": "You shall give him the first fruits of your grain, of your new wine, and of your oil, and the first of the fleece of your sheep.",
          "korean": "또한 곡식과 새 포도주와 기름의 첫 열매, 그리고 양의 첫 털도 제사장에게 주어야 해요."
        },
        {
          "verse": 5,
          "original": "For Yahweh your God has chosen him out of all your tribes to stand to minister in Yahweh's name, him and his sons forever.",
          "korean": "여호와 하나님께서 모든 지파 중에서 레위 지파를 선택하셔서 여호와의 이름으로 섬기게 하셨기 때문이에요. 그들과 그들의 자손들이 영원히 섬길 거예요."
        },
        {
          "verse": 6,
          "original": "If a Levite comes from any of your gates out of all Israel where he lives, and comes with all the desire of his soul to the place which Yahweh shall choose,",
          "korean": "만약 어떤 레위 사람이 이스라엘 어디에서 살다가 마음의 소원대로 여호와께서 선택하신 곳으로 온다면,"
        },
        {
          "verse": 7,
          "original": "then he shall minister in the name of Yahweh his God, as all his brothers the Levites do, who stand there before Yahweh.",
          "korean": "그는 여호와 앞에 서 있는 다른 레위 형제들처럼 여호와 하나님의 이름으로 섬길 수 있어요."
        },
        {
          "verse": 8,
          "original": "They shall have like portions to eat, in addition to that which comes from the sale of his family possessions.",
          "korean": "그는 다른 레위 사람들과 똑같은 몫을 먹을 수 있어요. 이것은 집안 재산을 팔아서 얻은 것과는 별도예요."
        },
        {
          "verse": 9,
          "original": "When you have come into the land which Yahweh your God gives you, you shall not learn to imitate the abominations of those nations.",
          "korean": "여호와 하나님께서 주시는 땅에 들어가면, 그 민족들의 역겨운 행동을 따라 배우면 안 돼요."
        },
        {
          "verse": 10,
          "original": "There shall not be found with you anyone who makes his son or his daughter to pass through the fire, one who uses divination, one who tells fortunes, or an enchanter, or a sorcerer,",
          "korean": "자기 아들이나 딸을 불에 태워 바치는 사람, 점치는 사람, 운세 보는 사람, 마술사, 마법사가 여러분 가운데 있으면 안 돼요."
        },
        {
          "verse": 11,
          "original": "or a charmer, or someone who consults with a familiar spirit, or a wizard, or a necromancer.",
          "korean": "주문을 외우는 사람, 귀신을 불러내는 사람, 무당, 죽은 사람에게 물어보는 사람도 있으면 안 돼요."
        },
        {
          "verse": 12,
          "original": "For whoever does these things is an abomination to Yahweh. Because of these abominations, Yahweh your God drives them out from before you.",
          "korean": "이런 일을 하는 사람은 누구든지 여호와께서 싫어하셔요. 여호와 하나님께서 이런 역겨운 일들 때문에 그 민족들을 여러분 앞에서 쫓아내시는 거예요."
        },
        {
          "verse": 13,
          "original": "You shall be blameless with Yahweh your God.",
          "korean": "여러분은 여호와 하나님 앞에서 흠이 없어야 해요."
        },
        {
          "verse": 14,
          "original": "For these nations that you shall dispossess listen to those who practice sorcery and to diviners; but as for you, Yahweh your God has not allowed you so to do.",
          "korean": "여러분이 쫓아낼 이 민족들은 마술사들과 점쟁이들의 말을 들어요. 하지만 여호와 하나님께서는 여러분이 그렇게 하는 것을 허락하지 않으셨어요."
        },
        {
          "verse": 15,
          "original": "Yahweh your God will raise up to you a prophet from among you, of your brothers, like me. You shall listen to him.",
          "korean": "여호와 하나님께서 여러분의 형제들 가운데서 나 같은 예언자를 일으키실 거예요. 여러분은 그의 말을 들어야 해요."
        },
        {
          "verse": 16,
          "original": "This is according to all that you desired of Yahweh your God in Horeb in the day of the assembly, saying, \"Let me not hear again Yahweh my God's voice, neither let me see this great fire any more, that I not die.\"",
          "korean": "이것은 호렙 산에서 모였던 날에 여러분이 원했던 대로예요. 그때 여러분이 말했어요. '여호와 하나님의 음성을 다시 듣지 않게 해주세요. 이 큰 불을 다시 보지 않게 해주세요. 죽고 싶지 않아요.'"
        },
        {
          "verse": 17,
          "original": "Yahweh said to me, \"They have well said that which they have spoken.",
          "korean": "여호와께서 내게 말씀하셨어요. '그들이 말한 것이 옳다."
        },
        {
          "verse": 18,
          "original": "I will raise them up a prophet from among their brothers, like you. I will put my words in his mouth, and he shall speak to them all that I shall command him.",
          "korean": "내가 그들의 형제들 가운데서 너 같은 예언자를 일으킬 것이다. 내가 내 말을 그의 입에 넣을 것이고, 그는 내가 명령하는 모든 것을 그들에게 말할 것이다."
        },
        {
          "verse": 19,
          "original": "It shall happen, that whoever will not listen to my words which he shall speak in my name, I will require it of him.",
          "korean": "그가 내 이름으로 말하는 내 말을 듣지 않는 자는 누구든지 내가 책임을 물을 것이다."
        },
        {
          "verse": 20,
          "original": "But the prophet who speaks a word presumptuously in my name, which I have not commanded him to speak, or who speaks in the name of other gods, that same prophet shall die.\"",
          "korean": "그러나 내가 명령하지 않은 말을 건방지게 내 이름으로 말하거나, 다른 신들의 이름으로 말하는 예언자는 죽어야 한다.'"
        },
        {
          "verse": 21,
          "original": "You may say in your heart, \"How shall we know the word which Yahweh has not spoken?\"",
          "korean": "여러분이 마음속으로 '여호와께서 하지 않으신 말씀을 어떻게 알 수 있을까?'라고 물을 수 있어요."
        },
        {
          "verse": 22,
          "original": "When a prophet speaks in Yahweh's name, if the thing doesn't follow, nor happen, that is the thing which Yahweh has not spoken. The prophet has spoken it presumptuously. You shall not be afraid of him.",
          "korean": "어떤 예언자가 여호와의 이름으로 말했는데 그 일이 일어나지 않으면, 그것은 여호와께서 하신 말씀이 아니에요. 그 예언자가 건방지게 말한 거예요. 그를 두려워하지 마세요."
        }
      ]
    },
    {
      "chapter": 19,
      "verses": [
        {
          "verse": 1,
          "original": "When Yahweh your God cuts off the nations whose land Yahweh your God gives you, and you succeed them and dwell in their cities and in their houses,",
          "korean": "여호와 하나님께서 그 민족들을 쫓아내시고 그들의 땅을 여러분에게 주실 거예요. 그러면 여러분은 그들의 성읍과 집에서 살게 될 거예요."
        },
        {
          "verse": 2,
          "original": "you shall set apart three cities for yourselves in the middle of your land, which Yahweh your God gives you to possess.",
          "korean": "그때 여호와 하나님께서 주시는 땅 한가운데 세 성읍을 따로 정해 두세요."
        },
        {
          "verse": 3,
          "original": "You shall prepare the way, and divide the borders of your land which Yahweh your God causes you to inherit into three parts, that every man slayer may flee there.",
          "korean": "그곳으로 가는 길을 잘 만들어 두고, 하나님께서 주시는 땅을 세 구역으로 나누세요. 그래야 사람을 죽인 사람이 그곳으로 도망갈 수 있어요."
        },
        {
          "verse": 4,
          "original": "This is the case of the man slayer who shall flee there and live: Whoever kills his neighbor unintentionally, and didn't hate him in time past—",
          "korean": "도피성으로 도망가서 살 수 있는 사람은 이런 경우예요. 전에 미워하지 않았는데 실수로 이웃을 죽인 사람이에요."
        },
        {
          "verse": 5,
          "original": "as when a man goes into the forest with his neighbor to chop wood and his hand swings the ax to cut down the tree, and the head slips from the handle and hits his neighbor so that he dies—he shall flee to one of these cities and live.",
          "korean": "예를 들어, 이웃과 함께 숲에 나무를 하러 갔다가 도끼를 휘두르는데 도끼 머리가 자루에서 빠져서 이웃을 쳐서 죽게 한 경우예요. 이런 사람은 이 성읍 중 하나로 도망가서 살 수 있어요."
        },
        {
          "verse": 6,
          "original": "Otherwise, the avenger of blood might pursue the man slayer while hot anger is in his heart and overtake him, because the way is long, and strike him mortally, even though he was not worthy of death, because he didn't hate him in time past.",
          "korean": "그렇지 않으면 피의 복수자가 화난 마음으로 그를 쫓아와서 길이 멀기 때문에 그를 따라잡아 죽일 수도 있어요. 하지만 그는 죽을 죄가 없어요. 전에 그 사람을 미워한 적이 없었기 때문이에요."
        },
        {
          "verse": 7,
          "original": "Therefore I command you to set apart three cities for yourselves.",
          "korean": "그러므로 내가 여러분에게 세 성읍을 따로 정해 두라고 명령하는 거예요."
        },
        {
          "verse": 8,
          "original": "If Yahweh your God enlarges your border, as he has sworn to your fathers, and gives you all the land which he promised to give to your fathers;",
          "korean": "만약 여호와 하나님께서 조상들에게 약속하신 대로 여러분의 영토를 넓혀 주시고, 약속하신 모든 땅을 주신다면,"
        },
        {
          "verse": 9,
          "original": "and if you keep all this commandment to do it, which I command you today, to love Yahweh your God, and to walk ever in his ways, then you shall add three cities more for yourselves, in addition to these three.",
          "korean": "그리고 내가 오늘 명령하는 대로 여호와 하나님을 사랑하고 항상 그분의 길을 걷는다면, 세 성읍을 더 추가해서 모두 여섯 성읍을 정해야 해요."
        },
        {
          "verse": 10,
          "original": "This is so that innocent blood will not be shed in the middle of your land which Yahweh your God gives you for an inheritance, leaving blood guilt on you.",
          "korean": "이것은 여호와 하나님께서 기업으로 주시는 땅에서 죄 없는 피가 흘려지지 않게 하려는 거예요. 그래야 여러분에게 피 흘린 죄가 없을 거예요."
        },
        {
          "verse": 11,
          "original": "But if any man hates his neighbor, lies in wait for him, rises up against him, strikes him mortally so that he dies, and he flees into one of these cities;",
          "korean": "하지만 이웃을 미워해서 숨어서 기다렸다가 덮쳐서 죽인 후에 이 성읍 중 하나로 도망간다면,"
        },
        {
          "verse": 12,
          "original": "then the elders of his city shall send and bring him there, and deliver him into the hand of the avenger of blood, that he may die.",
          "korean": "그의 성읍 장로들이 사람을 보내어 그를 거기서 잡아다가 피의 복수자에게 넘겨서 죽게 해야 해요."
        },
        {
          "verse": 13,
          "original": "Your eye shall not pity him, but you shall purge the innocent blood from Israel that it may go well with you.",
          "korean": "그를 불쌍히 여기지 마세요. 이스라엘에서 죄 없이 흘린 피에 대한 죄를 씻어야 해요. 그래야 여러분에게 좋을 거예요."
        },
        {
          "verse": 14,
          "original": "You shall not remove your neighbor's landmark, which they of old time have set, in your inheritance which you shall inherit, in the land that Yahweh your God gives you to possess.",
          "korean": "여호와 하나님께서 주시는 땅에서 기업으로 받을 땅의 이웃 경계표를 옮기면 안 돼요. 그것은 옛날 사람들이 정해 놓은 거예요."
        },
        {
          "verse": 15,
          "original": "One witness shall not rise up against a man for any iniquity, or for any sin that he sins. At the mouth of two witnesses, or at the mouth of three witnesses, shall a matter be established.",
          "korean": "어떤 죄에 대해서든 한 증인의 증언만으로는 안 돼요. 두 명이나 세 명의 증인이 있어야 사건이 확정돼요."
        },
        {
          "verse": 16,
          "original": "If an unrighteous witness rises up against any man to testify against him of wrongdoing,",
          "korean": "만약 거짓 증인이 어떤 사람을 고소해서 잘못했다고 증언한다면,"
        },
        {
          "verse": 17,
          "original": "then both the men, between whom the controversy is, shall stand before Yahweh, before the priests and the judges who shall be in those days;",
          "korean": "분쟁이 있는 두 사람이 여호와 앞, 그 때의 제사장들과 재판관들 앞에 서야 해요."
        },
        {
          "verse": 18,
          "original": "and the judges shall make diligent inquisition; and behold, if the witness is a false witness, and has testified falsely against his brother,",
          "korean": "재판관들이 자세히 조사해서, 그 증인이 거짓 증인이고 형제에 대해 거짓말을 했다면,"
        },
        {
          "verse": 19,
          "original": "then you shall do to him as he had thought to do to his brother. So you shall remove the evil from among you.",
          "korean": "그가 형제에게 하려고 했던 것을 그에게 해야 해요. 이렇게 해서 여러분 가운데서 악을 없애야 해요."
        },
        {
          "verse": 20,
          "original": "Those who remain shall hear, and fear, and will never again commit any such evil among you.",
          "korean": "나머지 사람들이 듣고 두려워하며, 다시는 여러분 가운데서 이런 악한 일을 하지 않을 거예요."
        },
        {
          "verse": 21,
          "original": "Your eyes shall not pity: life for life, eye for eye, tooth for tooth, hand for hand, foot for foot.",
          "korean": "불쌍히 여기지 마세요. 생명은 생명으로, 눈은 눈으로, 이는 이로, 손은 손으로, 발은 발로 갚아야 해요."
        }
      ]
    },
    {
      "chapter": 20,
      "verses": [
        {
          "verse": 1,
          "original": "When you go out to battle against your enemies, and see horses, chariots, and a people more numerous than you, you shall not be afraid of them; for Yahweh your God is with you, who brought you up out of the land of Egypt.",
          "korean": "적군과 싸우러 나갔을 때, 말과 병거와 여러분보다 많은 군대를 보더라도 두려워하지 마세요. 이집트에서 여러분을 데리고 나오신 여호와 하나님께서 함께 계시기 때문이에요."
        },
        {
          "verse": 2,
          "original": "It shall be, when you draw near to the battle, that the priest shall approach and speak to the people,",
          "korean": "전쟁터에 가까이 가면 제사장이 나아와서 백성에게 말해야 해요."
        },
        {
          "verse": 3,
          "original": "and shall tell them, \"Hear, Israel, you draw near today to battle against your enemies. Don't let your heart faint! Don't be afraid, nor tremble, neither be scared of them;",
          "korean": "'이스라엘아, 들으세요! 오늘 여러분은 적군과 싸우러 나갑니다. 마음이 약해지지 마세요! 두려워하지 마세요, 떨지 마세요, 무서워하지 마세요."
        },
        {
          "verse": 4,
          "original": "for Yahweh your God is he who goes with you, to fight for you against your enemies, to save you.\"",
          "korean": "여호와 하나님께서 여러분과 함께 가셔서 여러분의 적들과 싸워 주시고 여러분을 구해 주실 거예요.'"
        },
        {
          "verse": 5,
          "original": "The officers shall speak to the people, saying, \"What man is there who has built a new house, and has not dedicated it? Let him go and return to his house, lest he die in the battle, and another man dedicate it.",
          "korean": "지휘관들은 백성에게 말해야 해요. '새 집을 지었는데 아직 낙성식을 하지 못한 사람이 있나요? 집으로 돌아가세요. 전쟁에서 죽으면 다른 사람이 낙성식을 하게 될 거예요."
        },
        {
          "verse": 6,
          "original": "What man is there who has planted a vineyard, and has not used its fruit? Let him go and return to his house, lest he die in the battle, and another man use its fruit.",
          "korean": "포도원을 심었는데 아직 열매를 먹어보지 못한 사람이 있나요? 집으로 돌아가세요. 전쟁에서 죽으면 다른 사람이 그 열매를 먹게 될 거예요."
        },
        {
          "verse": 7,
          "original": "What man is there who has pledged to be married to a wife, and has not taken her? Let him go and return to his house, lest he die in the battle, and another man take her.\"",
          "korean": "약혼했는데 아직 결혼하지 못한 사람이 있나요? 집으로 돌아가세요. 전쟁에서 죽으면 다른 사람이 그녀와 결혼하게 될 거예요.'"
        },
        {
          "verse": 8,
          "original": "The officers shall speak further to the people, and they shall say, \"What man is there who is fearful and faint-hearted? Let him go and return to his house, lest his brother's heart melt as his heart.\"",
          "korean": "지휘관들이 또 말해야 해요. '무섭고 마음이 약한 사람이 있나요? 집으로 돌아가세요. 그의 두려움이 다른 형제들의 마음도 약하게 할 수 있어요.'"
        },
        {
          "verse": 9,
          "original": "It shall be, when the officers have finished speaking to the people, that they shall appoint captains of armies at the head of the people.",
          "korean": "지휘관들이 백성에게 말을 마치면, 군대 장군들을 임명해서 백성을 이끌게 해야 해요."
        },
        {
          "verse": 10,
          "original": "When you draw near to a city to fight against it, then proclaim peace to it.",
          "korean": "어떤 성을 공격하려고 가까이 가면, 먼저 평화를 선언하세요."
        },
        {
          "verse": 11,
          "original": "It shall be, if it gives you answer of peace and opens to you, then it shall be that all the people who are found therein shall become forced laborers to you, and shall serve you.",
          "korean": "만약 그 성이 평화롭게 대답하고 문을 열면, 그 안에 있는 모든 사람이 여러분의 일꾼이 되어 섬기게 될 거예요."
        },
        {
          "verse": 12,
          "original": "If it will make no peace with you, but will make war against you, then you shall besiege it.",
          "korean": "만약 평화를 거부하고 여러분과 싸우려 한다면, 그 성을 포위하세요."
        },
        {
          "verse": 13,
          "original": "When Yahweh your God delivers it into your hand, you shall strike every male of it with the edge of the sword;",
          "korean": "여호와 하나님께서 그 성을 여러분 손에 넘겨주시면, 모든 남자를 칼로 쳐야 해요."
        },
        {
          "verse": 14,
          "original": "but the women, the little ones, the livestock, and all that is in the city, even all its plunder, you shall take for plunder for yourself. You may use the plunder of your enemies, which Yahweh your God has given you.",
          "korean": "그러나 여자들과 아이들과 가축과 성 안에 있는 모든 것은 여러분의 것으로 가지세요. 여호와 하나님께서 주신 적의 전리품을 사용할 수 있어요."
        },
        {
          "verse": 15,
          "original": "Thus you shall do to all the cities which are very far off from you, which are not of the cities of these nations.",
          "korean": "이렇게 하는 것은 멀리 있는 성읍들, 즉 이 땅의 민족들이 아닌 성읍들에게 해요."
        },
        {
          "verse": 16,
          "original": "But of the cities of these peoples that Yahweh your God gives you for an inheritance, you shall save alive nothing that breathes;",
          "korean": "하지만 여호와 하나님께서 기업으로 주시는 이 땅의 민족들의 성읍에서는 숨 쉬는 것을 하나도 살려두면 안 돼요."
        },
        {
          "verse": 17,
          "original": "but you shall utterly destroy them: the Hittite, the Amorite, the Canaanite, the Perizzite, the Hivite, and the Jebusite, as Yahweh your God has commanded you;",
          "korean": "여호와 하나님께서 명령하신 대로 헷 족속, 아모리 족속, 가나안 족속, 브리스 족속, 히위 족속, 여부스 족속을 완전히 멸해야 해요."
        },
        {
          "verse": 18,
          "original": "that they not teach you to follow all their abominations, which they have done for their gods; so would you sin against Yahweh your God.",
          "korean": "이것은 그들이 자기 신들을 위해 행하는 역겨운 일들을 여러분에게 가르쳐서 여호와 하나님께 죄를 짓게 하지 못하게 하려는 거예요."
        },
        {
          "verse": 19,
          "original": "When you shall besiege a city a long time, in making war against it to take it, you shall not destroy its trees by wielding an ax against them; for you may eat of them. You shall not cut them down, for is the tree of the field man, that it should be besieged by you?",
          "korean": "어떤 성을 오래 포위해서 싸울 때, 그 주변의 나무를 도끼로 찍어서 없애면 안 돼요. 그 열매를 먹을 수 있기 때문이에요. 나무를 베지 마세요. 들의 나무가 사람인가요? 그것도 포위해야 하나요?"
        },
        {
          "verse": 20,
          "original": "Only the trees that you know are not trees for food, you shall destroy and cut them down. You shall build bulwarks against the city that makes war with you, until it falls.",
          "korean": "열매를 맺지 않는 나무만 없애고 베어도 돼요. 그 나무로 여러분과 싸우는 성을 치기 위한 공성 무기를 만들어서, 그 성이 무너질 때까지 사용하세요."
        }
      ]
    },
    {
      "chapter": 21,
      "verses": [
        {
          "verse": 1,
          "original": "If someone is found slain in the land which Yahweh your God gives you to possess, lying in the field, and it isn't known who has struck him,",
          "korean": "여호와 하나님께서 주시는 땅의 들판에서 누군가가 죽어 있는데, 누가 그를 죽였는지 모른다면,"
        },
        {
          "verse": 2,
          "original": "then your elders and your judges shall come out, and they shall measure to the cities which are around him who is slain.",
          "korean": "장로들과 재판관들이 나가서 시체 주변의 성읍들까지 거리를 재야 해요."
        },
        {
          "verse": 3,
          "original": "It shall be that the elders of the city which is nearest to the slain man shall take a heifer of the herd, which hasn't been worked with and which has not drawn in the yoke.",
          "korean": "시체에서 가장 가까운 성읍의 장로들이 아직 일에 쓰이지 않고 멍에를 메지 않은 어린 암소를 가져와야 해요."
        },
        {
          "verse": 4,
          "original": "The elders of that city shall bring the heifer down to a valley with running water, which is neither plowed nor sown, and shall break the heifer's neck there in the valley.",
          "korean": "그 성읍의 장로들은 암소를 갈지도 씨 뿌리지도 않은 곳, 물이 흐르는 골짜기로 데려가서 거기서 암소의 목을 꺾어야 해요."
        },
        {
          "verse": 5,
          "original": "The priests the sons of Levi shall come near, for them Yahweh your God has chosen to minister to him, and to bless in Yahweh's name; and according to their word shall every controversy and every assault be decided.",
          "korean": "레위의 아들들인 제사장들이 가까이 와야 해요. 여호와 하나님께서 그들을 선택하셔서 섬기게 하시고 여호와의 이름으로 축복하게 하셨어요. 모든 분쟁과 상해 사건은 그들의 말에 따라 결정돼요."
        },
        {
          "verse": 6,
          "original": "All the elders of that city which is nearest to the slain man shall wash their hands over the heifer whose neck was broken in the valley.",
          "korean": "시체에서 가장 가까운 성읍의 모든 장로들은 골짜기에서 목이 꺾인 암소 위에서 손을 씻어야 해요."
        },
        {
          "verse": 7,
          "original": "They shall answer and say, \"Our hands have not shed this blood, neither have our eyes seen it.",
          "korean": "그들은 말해야 해요. '우리 손이 이 피를 흘리지 않았고, 우리 눈이 보지도 못했습니다."
        },
        {
          "verse": 8,
          "original": "Forgive, Yahweh, your people Israel, whom you have redeemed, and don't allow innocent blood among your people Israel.\" The blood shall be forgiven them.",
          "korean": "여호와여, 주께서 구속하신 주의 백성 이스라엘을 용서해 주세요. 주의 백성 이스라엘 가운데 죄 없는 피 흘림이 있게 하지 마세요.' 그러면 그 피 흘림의 죄가 용서받을 거예요."
        },
        {
          "verse": 9,
          "original": "So you shall put away the innocent blood from among you, when you shall do that which is right in Yahweh's eyes.",
          "korean": "여러분이 여호와께서 보시기에 옳은 일을 행하면, 죄 없는 피 흘림의 죄를 여러분 가운데서 씻어낼 수 있어요."
        },
        {
          "verse": 10,
          "original": "When you go out to battle against your enemies, and Yahweh your God delivers them into your hands and you carry them away captive,",
          "korean": "적군과 싸우러 나가서 여호와 하나님께서 그들을 여러분 손에 넘겨주셔서 포로로 잡아왔을 때,"
        },
        {
          "verse": 11,
          "original": "and see among the captives a beautiful woman, and you are attracted to her, and desire to take her as your wife,",
          "korean": "만약 포로 중에 아름다운 여자를 보고 마음이 끌려서 아내로 삼고 싶다면,"
        },
        {
          "verse": 12,
          "original": "then you shall bring her home to your house. She shall shave her head and trim her nails.",
          "korean": "그녀를 집으로 데려오세요. 그녀는 머리를 밀고 손톱을 깎아야 해요."
        },
        {
          "verse": 13,
          "original": "She shall take off the clothing of her captivity, and shall remain in your house, and bewail her father and her mother a full month. After that you shall go in to her and be her husband, and she shall be your wife.",
          "korean": "그녀는 포로 때 입던 옷을 벗고 여러분의 집에 머물면서 한 달 동안 부모를 위해 슬퍼해야 해요. 그 후에 그녀에게 가서 남편이 되면, 그녀가 여러분의 아내가 될 거예요."
        },
        {
          "verse": 14,
          "original": "It shall be, if you have no delight in her, then you shall let her go where she desires; but you shall not sell her at all for money. You shall not deal with her as a slave, because you have humbled her.",
          "korean": "만약 나중에 그녀가 마음에 들지 않으면, 그녀가 원하는 곳으로 가게 하세요. 돈을 받고 팔면 안 돼요. 그녀를 종처럼 대하면 안 돼요. 이미 그녀를 아내로 삼았기 때문이에요."
        },
        {
          "verse": 15,
          "original": "If a man has two wives, the one beloved and the other hated, and they have borne him children, both the beloved and the hated, and if the firstborn son is hers who was hated,",
          "korean": "어떤 사람에게 두 아내가 있는데, 하나는 사랑하고 다른 하나는 미워해요. 두 아내 모두 아들을 낳았는데, 맏아들이 미워하는 아내에게서 태어났다면,"
        },
        {
          "verse": 16,
          "original": "then it shall be, in the day that he causes his sons to inherit that which he has, that he may not give the son of the beloved the rights of the firstborn before the son of the hated, who is the firstborn;",
          "korean": "아들들에게 재산을 물려줄 때, 사랑하는 아내의 아들을 진짜 맏아들보다 먼저 맏아들로 삼으면 안 돼요. 미워하는 아내의 아들이 맏아들이에요."
        },
        {
          "verse": 17,
          "original": "but he shall acknowledge the firstborn, the son of the hated, by giving him a double portion of all that he has; for he is the beginning of his strength. The right of the firstborn is his.",
          "korean": "미워하는 아내의 아들이 맏아들임을 인정하고, 그에게 자기 재산의 두 배를 주어야 해요. 그가 아버지의 힘의 시작이니까요. 장자의 권리는 그의 것이에요."
        },
        {
          "verse": 18,
          "original": "If a man has a stubborn and rebellious son who will not obey the voice of his father or the voice of his mother, and though they chasten him, will not listen to them,",
          "korean": "어떤 사람에게 완고하고 반항적인 아들이 있어서 아버지나 어머니의 말을 듣지 않고, 혼내도 말을 듣지 않는다면,"
        },
        {
          "verse": 19,
          "original": "then his father and his mother shall take hold of him and bring him out to the elders of his city and to the gate of his place.",
          "korean": "그의 부모가 그를 붙잡아서 성읍의 장로들에게, 성문으로 데려가야 해요."
        },
        {
          "verse": 20,
          "original": "They shall tell the elders of his city, \"This our son is stubborn and rebellious. He will not obey our voice. He is a glutton and a drunkard.\"",
          "korean": "그리고 성읍의 장로들에게 말해야 해요. '이 우리 아들은 완고하고 반항적입니다. 우리 말을 듣지 않습니다. 먹보에 술꾼입니다.'"
        },
        {
          "verse": 21,
          "original": "All the men of his city shall stone him to death with stones. So you shall remove the evil from among you. All Israel shall hear, and fear.",
          "korean": "그러면 성읍의 모든 남자들이 그를 돌로 쳐서 죽여야 해요. 이렇게 해서 여러분 가운데서 악을 없애야 해요. 온 이스라엘이 듣고 두려워할 거예요."
        },
        {
          "verse": 22,
          "original": "If a man has committed a sin worthy of death, and he is put to death, and you hang him on a tree,",
          "korean": "어떤 사람이 죽을 죄를 지어서 처형되어 나무에 매달리면,"
        },
        {
          "verse": 23,
          "original": "his body shall not remain all night on the tree, but you shall surely bury him the same day; for he who is hanged is accursed of God. Don't defile your land which Yahweh your God gives you for an inheritance.",
          "korean": "시체를 밤새도록 나무에 두면 안 돼요. 반드시 그날 묻어야 해요. 매달린 자는 하나님께 저주받은 자이기 때문이에요. 여호와 하나님께서 기업으로 주시는 땅을 더럽히면 안 돼요."
        }
      ]
    },
    {
      "chapter": 22,
      "verses": [
        {
          "verse": 1,
          "original": "You shall not see your brother's ox or his sheep go astray and hide yourself from them. You shall surely bring them again to your brother.",
          "korean": "형제의 소나 양이 길을 잃고 헤매는 것을 보고 모른 척하면 안 돼요. 반드시 형제에게 다시 데려다 주어야 해요."
        },
        {
          "verse": 2,
          "original": "If your brother isn't near to you, or if you don't know him, then you shall bring it home to your house, and it shall be with you until your brother comes looking for it, and you shall restore it to him.",
          "korean": "만약 형제가 가까이 살지 않거나 누구의 것인지 모른다면, 여러분의 집으로 데려와서 주인이 찾으러 올 때까지 돌봐 주세요. 그리고 돌려주세요."
        },
        {
          "verse": 3,
          "original": "So you shall do with his donkey. So you shall do with his garment. So you shall do with every lost thing of your brother's, which he has lost and you have found. You may not hide yourself.",
          "korean": "나귀도 그렇게 하세요. 옷도 그렇게 하세요. 형제가 잃어버린 것을 여러분이 찾으면 무엇이든지 그렇게 하세요. 모른 척하면 안 돼요."
        },
        {
          "verse": 4,
          "original": "You shall not see your brother's donkey or his ox fallen down by the way, and hide yourself from them. You shall surely help him to lift them up again.",
          "korean": "형제의 나귀나 소가 길에서 넘어진 것을 보고 모른 척하면 안 돼요. 반드시 그것을 일으키는 것을 도와주어야 해요."
        },
        {
          "verse": 5,
          "original": "A woman shall not wear men's clothing, neither shall a man put on women's clothing; for whoever does these things is an abomination to Yahweh your God.",
          "korean": "여자는 남자 옷을 입으면 안 되고, 남자는 여자 옷을 입으면 안 돼요. 이런 일을 하는 사람은 여호와 하나님께서 싫어하셔요."
        },
        {
          "verse": 6,
          "original": "If you come across a bird's nest on the way, in any tree or on the ground, with young ones or eggs, and the hen sitting on the young, or on the eggs, you shall not take the hen with the young.",
          "korean": "길을 가다가 나무나 땅에 있는 새 둥지를 발견했는데, 새끼나 알이 있고 어미 새가 새끼나 알 위에 앉아 있으면, 어미 새와 새끼를 함께 가져가면 안 돼요."
        },
        {
          "verse": 7,
          "original": "You shall surely let the hen go, but the young you may take for yourself, that it may be well with you, and that you may prolong your days.",
          "korean": "어미 새는 반드시 보내주세요. 새끼는 가져갈 수 있어요. 그러면 여러분에게 좋고, 오래 살 거예요."
        },
        {
          "verse": 8,
          "original": "When you build a new house, then you shall make a railing around your roof, so that you don't bring blood on your house if anyone falls from there.",
          "korean": "새 집을 지을 때, 지붕 주위에 난간을 만드세요. 그래야 누가 거기서 떨어져도 여러분의 집에 피 흘린 죄가 없을 거예요."
        },
        {
          "verse": 9,
          "original": "You shall not sow your vineyard with two kinds of seed, lest all the fruit be defiled, the seed which you have sown, and the increase of the vineyard.",
          "korean": "포도원에 두 종류의 씨를 뿌리면 안 돼요. 그렇게 하면 뿌린 씨앗과 포도원의 열매가 모두 더럽혀질 거예요."
        },
        {
          "verse": 10,
          "original": "You shall not plow with an ox and a donkey together.",
          "korean": "소와 나귀를 함께 멍에에 메고 밭을 갈면 안 돼요."
        },
        {
          "verse": 11,
          "original": "You shall not wear clothes of wool and linen woven together.",
          "korean": "양털과 베를 섞어 짠 옷을 입으면 안 돼요."
        },
        {
          "verse": 12,
          "original": "You shall make yourselves fringes on the four corners of your cloak with which you cover yourself.",
          "korean": "몸을 덮는 겉옷 네 모퉁이에 술을 달아야 해요."
        },
        {
          "verse": 13,
          "original": "If any man takes a wife, and goes in to her, hates her,",
          "korean": "어떤 남자가 아내를 맞아 함께 살다가 그녀를 미워해서,"
        },
        {
          "verse": 14,
          "original": "accuses her of shameful things, gives her a bad name, and says, \"I took this woman, and when I came near to her, I didn't find in her the tokens of virginity;\"",
          "korean": "부끄러운 일로 그녀를 고소하고 나쁜 소문을 퍼뜨리며 말해요. '내가 이 여자를 아내로 맞았는데, 처녀의 증거를 찾지 못했습니다.'"
        },
        {
          "verse": 15,
          "original": "then the young lady's father and mother shall take and bring the tokens of the young lady's virginity to the elders of the city in the gate.",
          "korean": "그러면 그 젊은 여자의 부모가 딸의 처녀임을 증명하는 것을 가져다가 성문에 있는 장로들에게 보여야 해요."
        },
        {
          "verse": 16,
          "original": "The young lady's father shall tell the elders, \"I gave my daughter to this man as his wife, and he hates her.",
          "korean": "그 젊은 여자의 아버지가 장로들에게 말해야 해요. '내가 내 딸을 이 남자에게 아내로 주었는데, 그가 그녀를 미워합니다."
        },
        {
          "verse": 17,
          "original": "Behold, he has accused her of shameful things, saying, 'I didn't find in your daughter the tokens of virginity;' and yet these are the tokens of my daughter's virginity.\" They shall spread the cloth before the elders of the city.",
          "korean": "보세요, 그가 그녀를 부끄러운 일로 고소하며 \"당신 딸에게서 처녀의 증거를 찾지 못했습니다\"라고 합니다. 그러나 이것이 내 딸의 처녀임을 증명하는 것입니다.' 그리고 그 천을 성읍 장로들 앞에 펴야 해요."
        },
        {
          "verse": 18,
          "original": "The elders of that city shall take the man and chastise him.",
          "korean": "그러면 그 성읍의 장로들이 그 남자를 잡아서 벌을 주어야 해요."
        },
        {
          "verse": 19,
          "original": "They shall fine him one hundred shekels of silver, and give them to the father of the young lady, because he has given a bad name to a virgin of Israel. She shall be his wife. He may not put her away all his days.",
          "korean": "그에게 은 백 세겔의 벌금을 물려서 그 젊은 여자의 아버지에게 주어야 해요. 이스라엘의 처녀에게 나쁜 소문을 퍼뜨렸기 때문이에요. 그녀는 계속 그의 아내로 있어야 해요. 그는 평생 그녀를 버릴 수 없어요."
        },
        {
          "verse": 20,
          "original": "But if this thing is true, that the tokens of virginity were not found in the young lady,",
          "korean": "그러나 만약 이것이 사실이고, 그 젊은 여자에게서 처녀의 증거가 발견되지 않았다면,"
        },
        {
          "verse": 21,
          "original": "then they shall bring out the young lady to the door of her father's house, and the men of her city shall stone her to death with stones, because she has done folly in Israel, to play the prostitute in her father's house. So you shall remove the evil from among you.",
          "korean": "그녀를 아버지 집 문으로 데리고 나와서 성읍의 남자들이 돌로 쳐서 죽여야 해요. 그녀가 이스라엘에서 어리석은 일을 행하여 아버지 집에서 음행을 했기 때문이에요. 이렇게 해서 여러분 가운데서 악을 없애야 해요."
        },
        {
          "verse": 22,
          "original": "If a man is found lying with a woman married to a husband, then they shall both die, the man who lay with the woman and the woman. So you shall remove the evil from Israel.",
          "korean": "남의 아내와 동침하다가 발각되면, 그 남자와 그 여자 둘 다 죽어야 해요. 이렇게 해서 이스라엘에서 악을 없애야 해요."
        },
        {
          "verse": 23,
          "original": "If there is a young lady who is a virgin pledged to be married to a husband, and a man finds her in the city, and lies with her,",
          "korean": "어떤 처녀가 남자와 약혼했는데, 다른 남자가 성읍에서 그녀를 만나 동침하면,"
        },
        {
          "verse": 24,
          "original": "then you shall bring them both out to the gate of that city, and you shall stone them to death with stones; the lady, because she didn't cry, being in the city; and the man, because he has humbled his neighbor's wife. So you shall remove the evil from among you.",
          "korean": "둘 다 성문으로 데려와서 돌로 쳐서 죽여야 해요. 그 여자는 성읍 안에 있으면서 소리 지르지 않았기 때문이고, 그 남자는 이웃의 아내를 욕되게 했기 때문이에요. 이렇게 해서 여러분 가운데서 악을 없애야 해요."
        },
        {
          "verse": 25,
          "original": "But if the man finds the lady who is pledged to be married in the field, and the man forces her and lies with her, then only the man who lay with her shall die;",
          "korean": "그러나 만약 들판에서 약혼한 여자를 만나 강제로 동침했다면, 그 남자만 죽어야 해요."
        },
        {
          "verse": 26,
          "original": "but to the lady you shall do nothing. There is in the lady no sin worthy of death; for as when a man rises against his neighbor and kills him, even so is this matter;",
          "korean": "그 여자에게는 아무 것도 하면 안 돼요. 그 여자에게는 죽을 죄가 없어요. 이 일은 어떤 사람이 이웃을 공격해서 죽이는 것과 같아요."
        },
        {
          "verse": 27,
          "original": "for he found her in the field, the pledged to be married lady cried, and there was no one to save her.",
          "korean": "그가 들판에서 그녀를 만났고, 약혼한 여자가 소리를 질렀지만 구해줄 사람이 없었기 때문이에요."
        },
        {
          "verse": 28,
          "original": "If a man finds a lady who is a virgin, who is not pledged to be married, grabs her and lies with her, and they are found,",
          "korean": "만약 약혼하지 않은 처녀를 붙잡고 동침하다가 발각되면,"
        },
        {
          "verse": 29,
          "original": "then the man who lay with her shall give to the lady's father fifty shekels of silver. She shall be his wife, because he has humbled her. He may not put her away all his days.",
          "korean": "그 남자는 그 여자의 아버지에게 은 오십 세겔을 주어야 해요. 그녀는 그의 아내가 되어야 해요. 그가 그녀를 욕되게 했기 때문이에요. 그는 평생 그녀를 버릴 수 없어요."
        },
        {
          "verse": 30,
          "original": "A man shall not take his father's wife, and shall not uncover his father's skirt.",
          "korean": "남자는 아버지의 아내를 취하면 안 돼요. 아버지의 부인과 관계해서는 안 돼요."
        }
      ]
    },
    {
      "chapter": 23,
      "verses": [
        {
          "verse": 1,
          "original": "He who is emasculated by crushing or cutting shall not enter into Yahweh's assembly.",
          "korean": "고환이 상하거나 잘린 남자는 여호와의 총회에 들어갈 수 없어요."
        },
        {
          "verse": 2,
          "original": "A person born of a forbidden union shall not enter into Yahweh's assembly; even to the tenth generation shall no one of his enter into Yahweh's assembly.",
          "korean": "부정한 결합에서 태어난 사람은 여호와의 총회에 들어갈 수 없어요. 십 대째까지도 여호와의 총회에 들어갈 수 없어요."
        },
        {
          "verse": 3,
          "original": "An Ammonite or a Moabite shall not enter into Yahweh's assembly; even to the tenth generation shall no one belonging to them enter into Yahweh's assembly forever,",
          "korean": "암몬 사람이나 모압 사람은 여호와의 총회에 들어갈 수 없어요. 십 대째까지도 영원히 여호와의 총회에 들어갈 수 없어요."
        },
        {
          "verse": 4,
          "original": "because they didn't meet you with bread and with water on the way when you came out of Egypt, and because they hired against you Balaam the son of Beor from Pethor of Mesopotamia, to curse you.",
          "korean": "여러분이 이집트에서 나올 때 그들이 빵과 물로 여러분을 맞이하지 않았고, 메소포타미아의 브돌에서 브올의 아들 발람을 돈 주고 사서 여러분을 저주하게 했기 때문이에요."
        },
        {
          "verse": 5,
          "original": "Nevertheless Yahweh your God wouldn't listen to Balaam, but Yahweh your God turned the curse into a blessing to you, because Yahweh your God loved you.",
          "korean": "하지만 여호와 하나님께서 발람의 말을 듣지 않으시고, 저주를 축복으로 바꾸어 주셨어요. 여호와 하나님께서 여러분을 사랑하시기 때문이에요."
        },
        {
          "verse": 6,
          "original": "You shall not seek their peace nor their prosperity all your days forever.",
          "korean": "평생 그들의 평안이나 번영을 구하지 마세요."
        },
        {
          "verse": 7,
          "original": "You shall not abhor an Edomite, for he is your brother. You shall not abhor an Egyptian, because you lived as a foreigner in his land.",
          "korean": "에돔 사람을 미워하지 마세요. 그는 여러분의 형제예요. 이집트 사람을 미워하지 마세요. 여러분이 그 땅에서 나그네로 살았기 때문이에요."
        },
        {
          "verse": 8,
          "original": "The children of the third generation who are born to them may enter into Yahweh's assembly.",
          "korean": "그들에게서 태어난 삼 대째 자손들은 여호와의 총회에 들어갈 수 있어요."
        },
        {
          "verse": 9,
          "original": "When you go out and camp against your enemies, then you shall keep yourselves from every evil thing.",
          "korean": "적군과 싸우러 진을 치고 나가면, 모든 악한 것을 멀리해야 해요."
        },
        {
          "verse": 10,
          "original": "If there is among you any man who is not clean by reason of that which happens to him by night, then shall he go outside of the camp. He shall not come within the camp;",
          "korean": "밤에 일어난 일 때문에 부정해진 남자가 있으면, 진영 밖으로 나가야 해요. 진영 안으로 들어오면 안 돼요."
        },
        {
          "verse": 11,
          "original": "but it shall be, when evening comes, he shall bathe himself in water. When the sun is down, he shall come within the camp.",
          "korean": "저녁이 되면 물로 몸을 씻고, 해가 진 후에 진영 안으로 들어올 수 있어요."
        },
        {
          "verse": 12,
          "original": "You shall have a place also outside of the camp where you go relieve yourself.",
          "korean": "진영 밖에 용변을 보는 장소를 정해 두세요."
        },
        {
          "verse": 13,
          "original": "You shall have a trowel among your weapons. It shall be, when you relieve yourself, you shall dig with it, and shall turn back and cover your excrement;",
          "korean": "무기 사이에 작은 삽을 가지고 다니세요. 용변을 볼 때 그것으로 땅을 파고, 돌아서서 덮으세요."
        },
        {
          "verse": 14,
          "original": "for Yahweh your God walks in the middle of your camp, to deliver you, and to give up your enemies before you. Therefore your camp shall be holy, that he may not see an unclean thing in you, and turn away from you.",
          "korean": "여호와 하나님께서 여러분을 구하시고 적을 넘겨주시려고 진영 가운데 다니시기 때문이에요. 그러므로 진영을 깨끗하게 해야 해요. 하나님께서 더러운 것을 보시고 여러분에게서 떠나시면 안 되니까요."
        },
        {
          "verse": 15,
          "original": "You shall not deliver to his master a servant who has escaped from his master to you.",
          "korean": "주인에게서 도망쳐 여러분에게 온 종을 다시 주인에게 넘겨주면 안 돼요."
        },
        {
          "verse": 16,
          "original": "He shall dwell with you, among you, in the place which he shall choose within one of your gates, where it pleases him best. You shall not oppress him.",
          "korean": "그가 여러분 가운데 살도록 하세요. 여러분의 성읍 중에서 좋은 곳을 선택해서 살게 하세요. 그를 괴롭히면 안 돼요."
        },
        {
          "verse": 17,
          "original": "There shall be no prostitute of the daughters of Israel, neither shall there be a sodomite of the sons of Israel.",
          "korean": "이스라엘의 딸 중에 창녀가 있으면 안 되고, 이스라엘의 아들 중에 남창이 있으면 안 돼요."
        },
        {
          "verse": 18,
          "original": "You shall not bring the hire of a prostitute, or the wages of a male prostitute, into the house of Yahweh your God for any vow; for both of these are an abomination to Yahweh your God.",
          "korean": "창녀나 남창이 번 돈을 어떤 서원을 위해서든 여호와 하나님의 집에 가져오면 안 돼요. 둘 다 여호와 하나님께서 싫어하시는 것이에요."
        },
        {
          "verse": 19,
          "original": "You shall not lend on interest to your brother: interest of money, interest of food, interest of anything that is lent on interest.",
          "korean": "형제에게 이자를 받고 빌려주면 안 돼요. 돈이든, 음식이든, 무엇이든 이자를 받고 빌려주면 안 돼요."
        },
        {
          "verse": 20,
          "original": "You may charge a foreigner interest; but you shall not your brother interest, that Yahweh your God may bless you in all that you put your hand to, in the land where you go in to possess it.",
          "korean": "외국 사람에게는 이자를 받을 수 있어요. 하지만 형제에게는 이자를 받으면 안 돼요. 그래야 여호와 하나님께서 여러분이 들어가 살 땅에서 하는 모든 일에 복을 주실 거예요."
        },
        {
          "verse": 21,
          "original": "When you vow a vow to Yahweh your God, you shall not be slack to pay it, for Yahweh your God will surely require it of you; and it would be sin in you.",
          "korean": "여호와 하나님께 서원하면 늦추지 말고 지키세요. 여호와 하나님께서 반드시 갚으라고 하실 거예요. 지키지 않으면 죄가 될 거예요."
        },
        {
          "verse": 22,
          "original": "But if you refrain from making a vow, it shall be no sin in you.",
          "korean": "하지만 서원하지 않으면 죄가 되지 않아요."
        },
        {
          "verse": 23,
          "original": "You shall observe and do that which has gone out of your lips. Whatever you have vowed to Yahweh your God as a free will offering, which you have promised with your mouth, you must do.",
          "korean": "입에서 나온 것은 지키고 행해야 해요. 여호와 하나님께 자원 예물로 서원한 것, 입으로 약속한 것은 반드시 행해야 해요."
        },
        {
          "verse": 24,
          "original": "When you come into your neighbor's vineyard, then you may eat your fill of grapes at your own pleasure; but you shall not put any in your container.",
          "korean": "이웃의 포도원에 들어가면, 원하는 대로 배불리 포도를 먹을 수 있어요. 하지만 그릇에 담아가면 안 돼요."
        },
        {
          "verse": 25,
          "original": "When you come into your neighbor's standing grain, then you may pluck the ears with your hand; but you shall not use a sickle on your neighbor's standing grain.",
          "korean": "이웃의 곡식 밭에 들어가면, 손으로 이삭을 꺾어 먹을 수 있어요. 하지만 낫을 사용하면 안 돼요."
        }
      ]
    },
    {
      "chapter": 24,
      "verses": [
        {
          "verse": 1,
          "original": "When a man takes a wife and marries her, then it shall be, if she finds no favor in his eyes because he has found some unseemly thing in her, that he shall write her a certificate of divorce, put it in her hand, and send her out of his house.",
          "korean": "어떤 남자가 아내를 맞아 결혼했는데, 그녀에게서 부끄러운 점을 발견해서 마음에 들지 않으면, 이혼 증서를 써서 그녀 손에 주고 집에서 내보낼 수 있어요."
        },
        {
          "verse": 2,
          "original": "When she has departed out of his house, she may go and be another man's wife.",
          "korean": "그녀가 그의 집에서 나가면, 다른 남자의 아내가 될 수 있어요."
        },
        {
          "verse": 3,
          "original": "If the latter husband hates her, and write her a certificate of divorce, puts it in her hand, and sends her out of his house; or if the latter husband dies, who took her to be his wife;",
          "korean": "만약 두 번째 남편도 그녀를 미워해서 이혼 증서를 써서 주고 내보내거나, 두 번째 남편이 죽으면,"
        },
        {
          "verse": 4,
          "original": "her former husband, who sent her away, may not take her again to be his wife after she is defiled; for that would be an abomination to Yahweh. You shall not cause the land to sin, which Yahweh your God gives you for an inheritance.",
          "korean": "처음 남편은 그녀를 다시 아내로 삼으면 안 돼요. 그녀가 더럽혀졌기 때문이에요. 그것은 여호와께서 싫어하시는 일이에요. 여호와 하나님께서 기업으로 주시는 땅을 더럽히면 안 돼요."
        },
        {
          "verse": 5,
          "original": "When a man takes a new wife, he shall not go out in the army, neither shall he be assigned any business. He shall be free at home one year, and shall cheer his wife whom he has taken.",
          "korean": "새로 결혼한 남자는 군대에 나가면 안 되고, 어떤 공무도 맡으면 안 돼요. 일 년 동안 집에서 자유롭게 지내며 아내를 기쁘게 해야 해요."
        },
        {
          "verse": 6,
          "original": "No man shall take the mill or the upper millstone as a pledge, for he takes a life in pledge.",
          "korean": "맷돌이나 윗 맷돌을 담보로 잡으면 안 돼요. 그것은 생명을 담보로 잡는 것과 같아요."
        },
        {
          "verse": 7,
          "original": "If a man is found stealing any of his brothers of the children of Israel, and he deals with him as a slave, or sells him, then that thief shall die. So you shall remove the evil from among you.",
          "korean": "이스라엘 자손 중에서 형제를 유괴해서 종으로 부리거나 팔면, 그 도둑은 죽어야 해요. 이렇게 해서 여러분 가운데서 악을 없애야 해요."
        },
        {
          "verse": 8,
          "original": "Be careful in the plague of leprosy, that you observe diligently and do according to all that the Levitical priests teach you. As I commanded them, so you shall observe to do.",
          "korean": "피부병에 걸렸을 때 조심하세요. 레위 사람 제사장들이 가르치는 대로 주의 깊게 행하세요. 내가 그들에게 명령한 대로 지키세요."
        },
        {
          "verse": 9,
          "original": "Remember what Yahweh your God did to Miriam, by the way as you came out of Egypt.",
          "korean": "이집트에서 나올 때 여호와 하나님께서 미리암에게 하신 일을 기억하세요."
        },
        {
          "verse": 10,
          "original": "When you lend your neighbor any kind of loan, you shall not go into his house to get his pledge.",
          "korean": "이웃에게 무엇이든 빌려줄 때, 담보물을 받으러 그의 집에 들어가면 안 돼요."
        },
        {
          "verse": 11,
          "original": "You shall stand outside, and the man to whom you lend shall bring the pledge outside to you.",
          "korean": "밖에 서 있으면, 빌린 사람이 담보물을 밖으로 가져올 거예요."
        },
        {
          "verse": 12,
          "original": "If he is a poor man, you shall not sleep with his pledge.",
          "korean": "만약 그가 가난한 사람이면, 그의 담보물을 가지고 자면 안 돼요."
        },
        {
          "verse": 13,
          "original": "You shall surely restore to him the pledge when the sun goes down, that he may sleep in his garment and bless you. It shall be righteousness to you before Yahweh your God.",
          "korean": "해가 질 때 반드시 담보물을 돌려주세요. 그래야 그가 자기 옷을 덮고 자면서 여러분을 축복할 거예요. 그것이 여호와 하나님 앞에서 의로운 일이에요."
        },
        {
          "verse": 14,
          "original": "You shall not oppress a hired servant who is poor and needy, whether he is one of your brothers or one of the foreigners who are in your land within your gates.",
          "korean": "가난하고 궁핍한 품꾼을 억압하면 안 돼요. 그가 여러분의 형제든 땅에 사는 외국 사람이든 마찬가지예요."
        },
        {
          "verse": 15,
          "original": "In his day you shall give him his wages, neither shall the sun go down on it; for he is poor and sets his heart on it; lest he cry against you to Yahweh, and it be sin to you.",
          "korean": "그날 해가 지기 전에 그에게 품삯을 주세요. 그는 가난해서 그 품삯을 간절히 기다리고 있어요. 그렇지 않으면 그가 여호와께 울부짖을 거예요. 그러면 여러분에게 죄가 될 거예요."
        },
        {
          "verse": 16,
          "original": "The fathers shall not be put to death for the children, neither shall the children be put to death for the fathers. Every man shall be put to death for his own sin.",
          "korean": "아버지가 자녀 때문에 죽임을 당하면 안 되고, 자녀가 아버지 때문에 죽임을 당하면 안 돼요. 각 사람은 자기 죄로만 죽음을 당해야 해요."
        },
        {
          "verse": 17,
          "original": "You shall not deprive the foreigner or the fatherless of justice, nor take a widow's clothing in pledge;",
          "korean": "외국 사람이나 고아의 재판을 굽게 하면 안 돼요. 과부의 옷을 담보로 잡으면 안 돼요."
        },
        {
          "verse": 18,
          "original": "but you shall remember that you were a slave in Egypt, and Yahweh your God redeemed you there. Therefore I command you to do this thing.",
          "korean": "여러분이 이집트에서 종이었는데 여호와 하나님께서 거기서 구속해 주셨다는 것을 기억하세요. 그래서 내가 이 일을 하라고 명령하는 거예요."
        },
        {
          "verse": 19,
          "original": "When you reap your harvest in your field, and have forgotten a sheaf in the field, you shall not go again to get it. It shall be for the foreigner, for the fatherless, and for the widow, that Yahweh your God may bless you in all the work of your hands.",
          "korean": "밭에서 곡식을 거둘 때, 곡식 단을 잊어버리고 두고 왔으면 다시 가져가지 마세요. 그것은 외국 사람과 고아와 과부의 것이에요. 그래야 여호와 하나님께서 여러분의 모든 일에 복을 주실 거예요."
        },
        {
          "verse": 20,
          "original": "When you beat your olive tree, you shall not go over the boughs again. It shall be for the foreigner, for the fatherless, and for the widow.",
          "korean": "감람나무 열매를 딸 때, 다시 가지를 털면 안 돼요. 남은 것은 외국 사람과 고아와 과부의 것이에요."
        },
        {
          "verse": 21,
          "original": "When you harvest your vineyard, you shall not glean it after yourselves. It shall be for the foreigner, for the fatherless, and for the widow.",
          "korean": "포도를 거둘 때, 다시 줍지 마세요. 남은 것은 외국 사람과 고아와 과부의 것이에요."
        },
        {
          "verse": 22,
          "original": "You shall remember that you were a slave in the land of Egypt. Therefore I command you to do this thing.",
          "korean": "여러분이 이집트 땅에서 종이었다는 것을 기억하세요. 그래서 내가 이 일을 하라고 명령하는 거예요."
        }
      ]
    },
    {
      "chapter": 25,
      "verses": [
        {
          "verse": 1,
          "original": "If there is a controversy between men, and they come to judgment and the judges judge them, then they shall justify the righteous and condemn the wicked.",
          "korean": "사람들 사이에 분쟁이 생겨서 재판을 받으면, 재판관들은 의로운 사람이 옳다고 하고 악한 사람을 정죄해야 해요."
        },
        {
          "verse": 2,
          "original": "It shall be, if the wicked man is worthy to be beaten, that the judge shall cause him to lie down and to be beaten before his face, according to his wickedness, by number.",
          "korean": "만약 악한 사람이 매를 맞아야 한다면, 재판관이 그를 눕히고 재판관 앞에서 그의 악한 정도에 따라 횟수대로 때려야 해요."
        },
        {
          "verse": 3,
          "original": "He may sentence him to no more than forty stripes. He shall not give more, lest if he should give more and beat him more than that many stripes, then your brother will be degraded in your sight.",
          "korean": "사십 대까지만 때릴 수 있어요. 그보다 더 많이 때리면 안 돼요. 더 많이 때리면 여러분의 형제가 수치를 당할 거예요."
        },
        {
          "verse": 4,
          "original": "You shall not muzzle the ox when he treads out the grain.",
          "korean": "곡식을 밟아 타작하는 소의 입에 망을 씌우면 안 돼요."
        },
        {
          "verse": 5,
          "original": "If brothers dwell together, and one of them dies and has no son, the wife of the dead shall not be married outside to a stranger. Her husband's brother shall go in to her, and take her as his wife, and perform the duty of a husband's brother to her.",
          "korean": "형제가 함께 살다가 한 사람이 아들 없이 죽으면, 죽은 사람의 아내가 외부인과 결혼하면 안 돼요. 그의 형제가 그녀에게 가서 아내로 삼고 시동생으로서의 의무를 행해야 해요."
        },
        {
          "verse": 6,
          "original": "It shall be that the firstborn whom she bears shall succeed in the name of his brother who is dead, that his name not be blotted out of Israel.",
          "korean": "그녀가 낳은 맏아들이 죽은 형제의 이름을 이어받아야 해요. 그래야 그의 이름이 이스라엘에서 지워지지 않아요."
        },
        {
          "verse": 7,
          "original": "If the man doesn't want to take his brother's wife, then his brother's wife shall go up to the gate to the elders, and say, \"My husband's brother refuses to raise up to his brother a name in Israel. He will not perform the duty of a husband's brother to me.\"",
          "korean": "만약 그 남자가 형제의 아내를 맞이하기 싫으면, 형제의 아내가 성문에 있는 장로들에게 가서 말해야 해요. '시아주버니가 형제의 이름을 이스라엘에서 세우기를 거부합니다. 그가 시동생으로서의 의무를 행하지 않으려 합니다.'"
        },
        {
          "verse": 8,
          "original": "Then the elders of his city shall call him, and speak to him. If he stands and says, \"I don't want to take her,\"",
          "korean": "그러면 성읍의 장로들이 그를 불러서 말해야 해요. 그가 '그녀를 맞이하고 싶지 않습니다'라고 고집하면,"
        },
        {
          "verse": 9,
          "original": "then his brother's wife shall come to him in the presence of the elders, and loose his sandal from off his foot, and spit in his face. She shall answer and say, \"So shall it be done to the man who does not build up his brother's house.\"",
          "korean": "형제의 아내가 장로들 앞에서 그에게 다가가 그의 발에서 신발을 벗기고, 그의 얼굴에 침을 뱉어야 해요. 그리고 말해야 해요. '형제의 집을 세우지 않는 자에게는 이렇게 해야 합니다.'"
        },
        {
          "verse": 10,
          "original": "His name shall be called in Israel, \"The house of him who had his sandal removed.\"",
          "korean": "그의 집은 이스라엘에서 '신발 벗긴 자의 집'이라고 불릴 거예요."
        },
        {
          "verse": 11,
          "original": "When men strive against each other, and the wife of one draws near to deliver her husband out of the hand of him who strikes him, and puts out her hand, and grabs him by his private parts,",
          "korean": "두 남자가 싸우고 있을 때, 한 남자의 아내가 자기 남편을 때리는 자에게서 구하려고 손을 내밀어 상대방의 은밀한 곳을 잡으면,"
        },
        {
          "verse": 12,
          "original": "then you shall cut off her hand. Your eye shall have no pity.",
          "korean": "그녀의 손을 잘라야 해요. 불쌍히 여기면 안 돼요."
        },
        {
          "verse": 13,
          "original": "You shall not have in your bag diverse weights, one heavy and one light.",
          "korean": "주머니에 무거운 것과 가벼운 것, 두 종류의 저울추를 가지고 다니면 안 돼요."
        },
        {
          "verse": 14,
          "original": "You shall not have in your house diverse measures, one large and one small.",
          "korean": "집에 큰 것과 작은 것, 두 종류의 되를 두면 안 돼요."
        },
        {
          "verse": 15,
          "original": "You shall have a perfect and just weight. You shall have a perfect and just measure, that your days may be long in the land which Yahweh your God gives you.",
          "korean": "완전하고 정확한 저울추를 가지세요. 완전하고 정확한 되를 가지세요. 그래야 여호와 하나님께서 주시는 땅에서 오래 살 거예요."
        },
        {
          "verse": 16,
          "original": "For all who do such things, all who do unrighteously, are an abomination to Yahweh your God.",
          "korean": "이런 불의한 일을 하는 사람은 누구나 여호와 하나님께서 싫어하셔요."
        },
        {
          "verse": 17,
          "original": "Remember what Amalek did to you by the way as you came out of Egypt;",
          "korean": "이집트에서 나올 때 길에서 아말렉이 여러분에게 한 일을 기억하세요."
        },
        {
          "verse": 18,
          "original": "how he met you by the way, and struck the rearmost of you, all who were feeble behind you, when you were faint and weary; and he didn't fear God.",
          "korean": "그들이 길에서 여러분을 만났을 때, 여러분이 지치고 피곤할 때 뒤에 처져 있는 약한 자들을 공격했어요. 그들은 하나님을 두려워하지 않았어요."
        },
        {
          "verse": 19,
          "original": "Therefore it shall be, when Yahweh your God has given you rest from all your enemies all around, in the land which Yahweh your God gives you for an inheritance to possess it, that you shall blot out the memory of Amalek from under the sky. You shall not forget.",
          "korean": "그러므로 여호와 하나님께서 기업으로 주시는 땅에서 주변의 모든 적들로부터 쉼을 주시면, 하늘 아래에서 아말렉에 대한 기억을 지워버려야 해요. 잊지 마세요."
        }
      ]
    },
    {
      "chapter": 26,
      "verses": [
        {
          "verse": 1,
          "original": "It shall be, when you have come in to the land which Yahweh your God gives you for an inheritance, possess it, and dwell in it,",
          "korean": "여호와 하나님께서 기업으로 주시는 땅에 들어가 살게 되면,"
        },
        {
          "verse": 2,
          "original": "that you shall take some of the first of all the fruit of the ground, which you shall bring in from your land that Yahweh your God gives you. You shall put it in a basket, and shall go to the place which Yahweh your God shall choose to cause his name to dwell there.",
          "korean": "여호와 하나님께서 주시는 땅에서 거둔 모든 열매의 첫 것을 좀 가져다가 바구니에 담아서, 여호와 하나님께서 그의 이름을 두시려고 선택하신 곳으로 가세요."
        },
        {
          "verse": 3,
          "original": "You shall come to the priest who shall be in those days, and tell him, \"I profess today to Yahweh your God, that I have come to the land which Yahweh swore to our fathers to give us.\"",
          "korean": "그때의 제사장에게 가서 말하세요. '나는 오늘 여호와 하나님께 고백합니다. 여호와께서 우리 조상들에게 약속하신 땅에 내가 들어왔습니다.'"
        },
        {
          "verse": 4,
          "original": "The priest shall take the basket out of your hand, and set it down before Yahweh your God's altar.",
          "korean": "제사장이 여러분 손에서 바구니를 받아 여호와 하나님의 제단 앞에 놓을 거예요."
        },
        {
          "verse": 5,
          "original": "You shall answer and say before Yahweh your God, \"My father was a Syrian ready to perish. He went down into Egypt, and lived there, few in number. There he became a great, mighty, and populous nation.",
          "korean": "그리고 여호와 하나님 앞에서 이렇게 말하세요. '내 조상은 떠돌아다니던 아람 사람이었습니다. 그가 적은 수로 이집트에 내려가 거기서 살았는데, 거기서 크고 강하고 많은 민족이 되었습니다."
        },
        {
          "verse": 6,
          "original": "The Egyptians mistreated us, afflicted us, and imposed hard labor on us.",
          "korean": "이집트 사람들이 우리를 학대하고, 괴롭히고, 힘든 노동을 시켰습니다."
        },
        {
          "verse": 7,
          "original": "Then we cried to Yahweh, the God of our fathers. Yahweh heard our voice, and saw our affliction, our toil, and our oppression.",
          "korean": "그래서 우리가 조상의 하나님 여호와께 부르짖었습니다. 여호와께서 우리 음성을 들으시고 우리의 고통과 수고와 압제를 보셨습니다."
        },
        {
          "verse": 8,
          "original": "Yahweh brought us out of Egypt with a mighty hand, with an outstretched arm, with great terror, with signs, and with wonders;",
          "korean": "여호와께서 강한 손과 펴신 팔로 우리를 이집트에서 데리고 나오셨습니다. 큰 두려움과 표적과 기사로 하셨습니다."
        },
        {
          "verse": 9,
          "original": "and he has brought us into this place, and has given us this land, a land flowing with milk and honey.",
          "korean": "그리고 우리를 이곳으로 데려오셔서 이 땅, 젖과 꿀이 흐르는 땅을 주셨습니다."
        },
        {
          "verse": 10,
          "original": "Now, behold, I have brought the first of the fruit of the ground, which you, Yahweh, have given me.\" You shall set it down before Yahweh your God, and worship before Yahweh your God.",
          "korean": "이제 보세요, 여호와께서 내게 주신 땅의 열매 첫 것을 가져왔습니다.' 그것을 여호와 하나님 앞에 내려놓고, 여호와 하나님 앞에 경배하세요."
        },
        {
          "verse": 11,
          "original": "You shall rejoice in all the good which Yahweh your God has given to you, and to your house, you, and the Levite, and the foreigner who is among you.",
          "korean": "여호와 하나님께서 여러분과 여러분의 집에 주신 모든 좋은 것으로 기뻐하세요. 여러분과 레위 사람과 여러분 가운데 사는 외국 사람이 함께 기뻐하세요."
        },
        {
          "verse": 12,
          "original": "When you have finished tithing all the tithe of your increase in the third year, which is the year of tithing, then you shall give it to the Levite, to the foreigner, to the fatherless, and to the widow, that they may eat within your gates and be filled.",
          "korean": "십일조의 해인 셋째 해에 모든 소출의 십일조를 다 드리면, 레위 사람과 외국 사람과 고아와 과부에게 주어서 그들이 여러분의 성읍에서 배불리 먹게 하세요."
        },
        {
          "verse": 13,
          "original": "You shall say before Yahweh your God, \"I have put away the holy things out of my house, and also have given them to the Levite, to the foreigner, to the fatherless, and to the widow, according to all your commandment which you have commanded me. I have not transgressed any of your commandments, neither have I forgotten them.",
          "korean": "그리고 여호와 하나님 앞에서 말하세요. '내가 거룩한 것을 내 집에서 다 꺼내어 레위 사람과 외국 사람과 고아와 과부에게 주었습니다. 주께서 명령하신 대로 다 행했습니다. 주의 명령을 어기지도 않았고 잊지도 않았습니다."
        },
        {
          "verse": 14,
          "original": "I have not eaten of it in my mourning, neither have I removed any of it while I was unclean, nor given of it for the dead. I have listened to Yahweh my God's voice. I have done according to all that you have commanded me.",
          "korean": "슬플 때 그것을 먹지 않았고, 부정할 때 그것을 치우지 않았고, 죽은 자를 위해 그것을 주지 않았습니다. 여호와 내 하나님의 음성을 들었습니다. 주께서 명령하신 대로 다 행했습니다."
        },
        {
          "verse": 15,
          "original": "Look down from your holy habitation, from heaven, and bless your people Israel, and the ground which you have given us, as you swore to our fathers, a land flowing with milk and honey.\"",
          "korean": "하늘에 있는 주의 거룩한 처소에서 내려다보시고, 주의 백성 이스라엘을 축복해 주세요. 조상들에게 약속하신 대로 우리에게 주신 땅, 젖과 꿀이 흐르는 땅을 축복해 주세요.'"
        },
        {
          "verse": 16,
          "original": "Today Yahweh your God commands you to do these statutes and ordinances. You shall therefore keep and do them with all your heart and with all your soul.",
          "korean": "오늘 여호와 하나님께서 여러분에게 이 규정과 법도를 지키라고 명령하셨어요. 그러므로 마음을 다하고 뜻을 다하여 지키고 행하세요."
        },
        {
          "verse": 17,
          "original": "You have declared today that Yahweh is your God, and that you would walk in his ways, keep his statutes, his commandments, and his ordinances, and listen to his voice.",
          "korean": "오늘 여러분은 여호와가 여러분의 하나님이시라고 선언했어요. 또한 그분의 길을 걷고, 그분의 규정과 명령과 법도를 지키고, 그분의 음성을 듣겠다고 했어요."
        },
        {
          "verse": 18,
          "original": "Yahweh has declared today that you are a people for his own possession, as he has promised you, and that you should keep all his commandments.",
          "korean": "오늘 여호와께서 여러분이 그분의 보배로운 백성이라고 선언하셨어요. 약속하신 대로요. 또한 그분의 모든 명령을 지키라고 하셨어요."
        },
        {
          "verse": 19,
          "original": "He will make you high above all nations that he has made, in praise, in name, and in honor; and that you may be a holy people to Yahweh your God, as he has spoken.",
          "korean": "그분께서 만드신 모든 민족보다 여러분을 높이실 거예요. 찬양과 명예와 영광에서요. 말씀하신 대로 여러분이 여호와 하나님께 거룩한 백성이 될 거예요."
        }
      ]
    },
    {
      "chapter": 27,
      "verses": [
        {
          "verse": 1,
          "original": "Moses and the elders of Israel commanded the people, saying, \"Keep all the commandment which I command you today.",
          "korean": "모세와 이스라엘 장로들이 백성에게 명령했어요. '내가 오늘 명령하는 모든 것을 지키세요."
        },
        {
          "verse": 2,
          "original": "It shall be on the day when you shall pass over the Jordan to the land which Yahweh your God gives you, that you shall set yourself up great stones, and coat them with plaster.",
          "korean": "여호와 하나님께서 주시는 땅으로 요단강을 건너는 날, 큰 돌들을 세우고 회를 바르세요."
        },
        {
          "verse": 3,
          "original": "You shall write on them all the words of this law, when you have passed over, that you may go in to the land which Yahweh your God gives you, a land flowing with milk and honey, as Yahweh, the God of your fathers, has promised you.",
          "korean": "요단강을 건넌 후에 이 율법의 모든 말씀을 그 돌에 쓰세요. 그래야 조상의 하나님 여호와께서 약속하신 대로 젖과 꿀이 흐르는 땅에 들어갈 수 있어요."
        },
        {
          "verse": 4,
          "original": "It shall be, when you have crossed over the Jordan, that you shall set up these stones, which I command you today, on Mount Ebal, and you shall coat them with plaster.",
          "korean": "요단강을 건너면 내가 오늘 명령하는 대로 이 돌들을 에발 산에 세우고 회를 바르세요."
        },
        {
          "verse": 5,
          "original": "There you shall build an altar to Yahweh your God, an altar of stones. You shall not use any iron tool on them.",
          "korean": "거기서 여호와 하나님께 돌로 제단을 쌓으세요. 그 돌에 쇠 연장을 대면 안 돼요."
        },
        {
          "verse": 6,
          "original": "You shall build Yahweh your God's altar of uncut stones. You shall offer burnt offerings on it to Yahweh your God.",
          "korean": "다듬지 않은 돌로 여호와 하나님의 제단을 쌓으세요. 그 위에서 여호와 하나님께 번제를 드리세요."
        },
        {
          "verse": 7,
          "original": "You shall sacrifice peace offerings, and shall eat there. You shall rejoice before Yahweh your God.",
          "korean": "화목제를 드리고 거기서 먹으세요. 여호와 하나님 앞에서 기뻐하세요."
        },
        {
          "verse": 8,
          "original": "You shall write on the stones all the words of this law very plainly.\"",
          "korean": "이 율법의 모든 말씀을 돌에 분명하게 쓰세요.'"
        },
        {
          "verse": 9,
          "original": "Moses and the Levitical priests spoke to all Israel, saying, \"Be silent and listen, Israel! Today you have become the people of Yahweh your God.",
          "korean": "모세와 레위 사람 제사장들이 온 이스라엘에게 말했어요. '이스라엘아, 조용히 하고 들으세요! 오늘 여러분은 여호와 하나님의 백성이 되었어요."
        },
        {
          "verse": 10,
          "original": "You shall therefore obey Yahweh your God's voice, and do his commandments and his statutes, which I command you today.\"",
          "korean": "그러므로 여호와 하나님의 음성을 듣고, 내가 오늘 명령하는 그분의 명령과 규정을 행하세요.'"
        },
        {
          "verse": 11,
          "original": "Moses commanded the people the same day, saying,",
          "korean": "그날 모세가 백성에게 명령했어요."
        },
        {
          "verse": 12,
          "original": "\"These shall stand on Mount Gerizim to bless the people, when you have crossed over the Jordan: Simeon, Levi, Judah, Issachar, Joseph, and Benjamin.",
          "korean": "'요단강을 건넌 후에 이들은 그리심 산에 서서 백성을 축복하세요. 시므온, 레위, 유다, 잇사갈, 요셉, 베냐민이에요."
        },
        {
          "verse": 13,
          "original": "These shall stand on Mount Ebal for the curse: Reuben, Gad, Asher, Zebulun, Dan, and Naphtali.",
          "korean": "이들은 에발 산에 서서 저주를 선포하세요. 르우벤, 갓, 아셀, 스불론, 단, 납달리예요."
        },
        {
          "verse": 14,
          "original": "With a loud voice, the Levites shall say to all the men of Israel,",
          "korean": "레위 사람들이 큰 소리로 이스라엘 모든 사람에게 말해야 해요."
        },
        {
          "verse": 15,
          "original": "\"Cursed is the man who makes an engraved or molten image, an abomination to Yahweh, the work of the hands of the craftsman, and sets it up in secret.\" All the people shall answer and say, \"Amen.\"",
          "korean": "'새긴 우상이나 부어 만든 우상을 만들어 몰래 세우는 자는 저주를 받을 것입니다. 그것은 여호와께서 싫어하시는 사람 손으로 만든 것입니다.' 모든 백성이 대답하여 '아멘'이라고 해야 해요."
        },
        {
          "verse": 16,
          "original": "\"Cursed is he who dishonors his father or his mother.\" All the people shall say, \"Amen.\"",
          "korean": "'자기 아버지나 어머니를 업신여기는 자는 저주를 받을 것입니다.' 모든 백성이 '아멘'이라고 해야 해요."
        },
        {
          "verse": 17,
          "original": "\"Cursed is he who removes his neighbor's landmark.\" All the people shall say, \"Amen.\"",
          "korean": "'이웃의 경계표를 옮기는 자는 저주를 받을 것입니다.' 모든 백성이 '아멘'이라고 해야 해요."
        },
        {
          "verse": 18,
          "original": "\"Cursed is he who leads the blind astray on the road.\" All the people shall say, \"Amen.\"",
          "korean": "'눈먼 사람을 길에서 잘못 인도하는 자는 저주를 받을 것입니다.' 모든 백성이 '아멘'이라고 해야 해요."
        },
        {
          "verse": 19,
          "original": "\"Cursed is he who withholds justice from the foreigner, fatherless, and widow.\" All the people shall say, \"Amen.\"",
          "korean": "'외국 사람과 고아와 과부의 재판을 굽게 하는 자는 저주를 받을 것입니다.' 모든 백성이 '아멘'이라고 해야 해요."
        },
        {
          "verse": 20,
          "original": "\"Cursed is he who lies with his father's wife, because he dishonors his father's bed.\" All the people shall say, \"Amen.\"",
          "korean": "'아버지의 아내와 동침하는 자는 저주를 받을 것입니다. 그것은 아버지의 이불을 더럽히는 것입니다.' 모든 백성이 '아멘'이라고 해야 해요."
        },
        {
          "verse": 21,
          "original": "\"Cursed is he who lies with any kind of animal.\" All the people shall say, \"Amen.\"",
          "korean": "'어떤 짐승과도 관계하는 자는 저주를 받을 것입니다.' 모든 백성이 '아멘'이라고 해야 해요."
        },
        {
          "verse": 22,
          "original": "\"Cursed is he who lies with his sister, his father's daughter or his mother's daughter.\" All the people shall say, \"Amen.\"",
          "korean": "'자기 누이, 아버지의 딸이든 어머니의 딸이든 동침하는 자는 저주를 받을 것입니다.' 모든 백성이 '아멘'이라고 해야 해요."
        },
        {
          "verse": 23,
          "original": "\"Cursed is he who lies with his mother-in-law.\" All the people shall say, \"Amen.\"",
          "korean": "'장모와 동침하는 자는 저주를 받을 것입니다.' 모든 백성이 '아멘'이라고 해야 해요."
        },
        {
          "verse": 24,
          "original": "\"Cursed is he who secretly kills his neighbor.\" All the people shall say, \"Amen.\"",
          "korean": "'몰래 이웃을 죽이는 자는 저주를 받을 것입니다.' 모든 백성이 '아멘'이라고 해야 해요."
        },
        {
          "verse": 25,
          "original": "\"Cursed is he who takes a bribe to kill an innocent person.\" All the people shall say, \"Amen.\"",
          "korean": "'뇌물을 받고 죄 없는 사람을 죽이는 자는 저주를 받을 것입니다.' 모든 백성이 '아멘'이라고 해야 해요."
        },
        {
          "verse": 26,
          "original": "\"Cursed is he who doesn't uphold the words of this law by doing them.\" All the people shall say, \"Amen.\"",
          "korean": "'이 율법의 말씀을 행하여 지키지 않는 자는 저주를 받을 것입니다.' 모든 백성이 '아멘'이라고 해야 해요."
        }
      ]
    },
    {
      "chapter": 28,
      "verses": [
        {
          "verse": 1,
          "original": "It shall happen, if you shall listen diligently to Yahweh your God's voice, to observe to do all his commandments which I command you today, that Yahweh your God will set you high above all the nations of the earth.",
          "korean": "만약 여러분이 여호와 하나님의 말씀을 잘 듣고, 오늘 내가 명령하는 모든 계명을 지켜 행하면, 여호와 하나님께서 여러분을 세상의 모든 민족 위에 높이 세워 주실 거예요."
        },
        {
          "verse": 2,
          "original": "All these blessings will come upon you, and overtake you, if you listen to Yahweh your God's voice.",
          "korean": "만약 여호와 하나님의 말씀을 들으면, 이 모든 복이 여러분에게 찾아와서 함께할 거예요."
        },
        {
          "verse": 3,
          "original": "You shall be blessed in the city, and you shall be blessed in the field.",
          "korean": "여러분은 성읍에서도 복을 받고, 들에서도 복을 받을 거예요."
        },
        {
          "verse": 4,
          "original": "You shall be blessed in the fruit of your body, the fruit of your ground, the fruit of your animals, the increase of your livestock, and the young of your flock.",
          "korean": "여러분의 자녀들도 복을 받고, 땅의 열매와 가축의 새끼들과 양 떼의 새끼들도 복을 받을 거예요."
        },
        {
          "verse": 5,
          "original": "Your basket and your kneading trough shall be blessed.",
          "korean": "여러분의 광주리와 반죽 그릇도 복을 받을 거예요."
        },
        {
          "verse": 6,
          "original": "You shall be blessed when you come in, and you shall be blessed when you go out.",
          "korean": "여러분이 들어올 때도 복을 받고, 나갈 때도 복을 받을 거예요."
        },
        {
          "verse": 7,
          "original": "Yahweh will cause your enemies who rise up against you to be struck before you. They will come out against you one way, and will flee before you seven ways.",
          "korean": "여호와께서 여러분에게 대항하여 일어나는 적들을 여러분 앞에서 물리쳐 주실 거예요. 그들이 한 길로 여러분을 치러 왔다가 일곱 길로 도망갈 거예요."
        },
        {
          "verse": 8,
          "original": "Yahweh will command the blessing on you in your barns, and in all that you put your hand to. He will bless you in the land which Yahweh your God gives you.",
          "korean": "여호와께서 여러분의 창고와 여러분이 하는 모든 일에 복을 내려 주실 거예요. 여호와 하나님께서 여러분에게 주시는 땅에서 복을 받을 거예요."
        },
        {
          "verse": 9,
          "original": "Yahweh will establish you for a holy people to himself, as he has sworn to you, if you shall keep the commandments of Yahweh your God, and walk in his ways.",
          "korean": "만약 여러분이 여호와 하나님의 계명을 지키고 그분의 길을 따라 살면, 여호와께서 약속하신 대로 여러분을 자기의 거룩한 백성으로 세워 주실 거예요."
        },
        {
          "verse": 10,
          "original": "All the peoples of the earth shall see that you are called by Yahweh's name, and they will be afraid of you.",
          "korean": "세상의 모든 민족이 여러분이 여호와의 이름으로 불리는 것을 보고 두려워할 거예요."
        },
        {
          "verse": 11,
          "original": "Yahweh will grant you abundant prosperity in the fruit of your body, in the fruit of your livestock, and in the fruit of your ground, in the land which Yahweh swore to your fathers to give you.",
          "korean": "여호와께서 여러분의 조상들에게 주겠다고 약속하신 땅에서, 여러분의 자녀와 가축과 땅의 열매를 풍성하게 주실 거예요."
        },
        {
          "verse": 12,
          "original": "Yahweh will open to you his good treasure in the sky, to give the rain of your land in its season, and to bless all the work of your hand. You will lend to many nations, and you will not borrow.",
          "korean": "여호와께서 하늘의 좋은 보물 창고를 열어서, 때에 맞게 비를 내려 주시고 여러분이 하는 모든 일에 복을 주실 거예요. 여러분은 많은 민족에게 빌려주고 빌리지 않을 거예요."
        },
        {
          "verse": 13,
          "original": "Yahweh will make you the head, and not the tail. You will be above only, and you will not be beneath, if you listen to the commandments of Yahweh your God which I command you today, to observe and to do,",
          "korean": "여호와께서 여러분을 머리가 되게 하시고 꼬리가 되지 않게 하실 거예요. 여러분이 오늘 내가 명령하는 여호와 하나님의 계명을 듣고 지키면, 위에만 있고 아래에 있지 않을 거예요."
        },
        {
          "verse": 14,
          "original": "and shall not turn away from any of the words which I command you today, to the right hand or to the left, to go after other gods to serve them.",
          "korean": "오늘 내가 명령하는 말씀에서 오른쪽으로나 왼쪽으로 돌이키지 말고, 다른 신들을 따라가 섬기지 마세요."
        },
        {
          "verse": 15,
          "original": "But it shall come to pass, if you will not listen to Yahweh your God's voice, to observe to do all his commandments and his statutes which I command you today, that all these curses will come on you and overtake you.",
          "korean": "그러나 만약 여러분이 여호와 하나님의 말씀을 듣지 않고, 오늘 내가 명령하는 모든 계명과 규례를 지키지 않으면, 이 모든 저주가 여러분에게 찾아와 함께할 거예요."
        },
        {
          "verse": 16,
          "original": "You will be cursed in the city, and you will be cursed in the field.",
          "korean": "여러분은 성읍에서도 저주를 받고, 들에서도 저주를 받을 거예요."
        },
        {
          "verse": 17,
          "original": "Your basket and your kneading trough will be cursed.",
          "korean": "여러분의 광주리와 반죽 그릇도 저주를 받을 거예요."
        },
        {
          "verse": 18,
          "original": "The fruit of your body, the fruit of your ground, the increase of your livestock, and the young of your flock will be cursed.",
          "korean": "여러분의 자녀들과 땅의 열매와 가축의 새끼들과 양 떼의 새끼들도 저주를 받을 거예요."
        },
        {
          "verse": 19,
          "original": "You will be cursed when you come in, and you will be cursed when you go out.",
          "korean": "여러분이 들어올 때도 저주를 받고, 나갈 때도 저주를 받을 거예요."
        },
        {
          "verse": 20,
          "original": "Yahweh will send on you cursing, confusion, and rebuke in all that you put your hand to do, until you are destroyed and until you perish quickly, because of the evil of your doings, by which you have forsaken me.",
          "korean": "여러분이 나를 버리고 악한 일을 행했기 때문에, 여호와께서 여러분이 하는 모든 일에 저주와 혼란과 책망을 보내실 거예요. 결국 여러분은 멸망하고 빨리 망할 거예요."
        },
        {
          "verse": 21,
          "original": "Yahweh will make the pestilence cling to you, until he has consumed you from off the land where you go in to possess it.",
          "korean": "여호와께서 전염병이 여러분에게 붙어 있게 하셔서, 여러분이 들어가 차지할 땅에서 여러분을 없애실 거예요."
        },
        {
          "verse": 22,
          "original": "Yahweh will strike you with consumption, with fever, with inflammation, with fiery heat, with the sword, with blight, and with mildew. They will pursue you until you perish.",
          "korean": "여호와께서 폐병과 열병과 염증과 심한 더위와 칼과 흑사병과 곰팡이로 여러분을 치실 거예요. 이것들이 여러분을 쫓아다니다가 마침내 멸망시킬 거예요."
        },
        {
          "verse": 23,
          "original": "Your sky that is over your head will be bronze, and the earth that is under you will be iron.",
          "korean": "여러분 머리 위의 하늘은 놋이 되고, 여러분 아래의 땅은 쇠가 될 거예요."
        },
        {
          "verse": 24,
          "original": "Yahweh will make the rain of your land powder and dust. It will come down on you from the sky, until you are destroyed.",
          "korean": "여호와께서 여러분 땅의 비를 먼지와 모래로 바꾸실 거예요. 하늘에서 내려와서 여러분이 멸망할 때까지 계속될 거예요."
        },
        {
          "verse": 25,
          "original": "Yahweh will cause you to be struck before your enemies. You will go out one way against them, and will flee seven ways before them. You will be tossed back and forth among all the kingdoms of the earth.",
          "korean": "여호와께서 여러분이 적들 앞에서 패하게 하실 거예요. 한 길로 나가서 싸우다가 일곱 길로 도망갈 거예요. 그리고 세상의 모든 나라들 사이에서 이리저리 흩어질 거예요."
        },
        {
          "verse": 26,
          "original": "Your dead bodies will be food to all birds of the sky, and to the animals of the earth; and there will be no one to frighten them away.",
          "korean": "여러분의 시체가 하늘의 모든 새와 땅의 짐승들의 먹이가 될 거예요. 아무도 그것들을 쫓아내지 못할 거예요."
        },
        {
          "verse": 27,
          "original": "Yahweh will strike you with the boils of Egypt, with the tumors, with the scurvy, and with the itch, of which you can not be healed.",
          "korean": "여호와께서 여러분을 이집트의 종기와 종양과 피부병과 가려움으로 치실 거예요. 그것들은 고칠 수 없을 거예요."
        },
        {
          "verse": 28,
          "original": "Yahweh will strike you with madness, with blindness, and with astonishment of heart.",
          "korean": "여호와께서 여러분을 미침과 눈멂과 마음의 혼란으로 치실 거예요."
        },
        {
          "verse": 29,
          "original": "You will grope at noonday, as the blind gropes in darkness, and you shall not prosper in your ways. You will only be oppressed and robbed always, and there will be no one to save you.",
          "korean": "여러분은 소경이 어둠 속에서 더듬듯이 대낮에도 더듬을 거예요. 여러분의 길이 형통하지 않고, 항상 압제를 받고 빼앗길 거예요. 아무도 여러분을 구해 주지 않을 거예요."
        },
        {
          "verse": 30,
          "original": "You will betroth a wife, and another man shall lie with her. You will build a house, and you won't dwell in it. You will plant a vineyard, and not use its fruit.",
          "korean": "여러분이 여자와 약혼하면 다른 남자가 그녀를 데려갈 거예요. 집을 지어도 거기서 살지 못할 거예요. 포도원을 심어도 그 열매를 먹지 못할 거예요."
        },
        {
          "verse": 31,
          "original": "Your ox will be slain before your eyes, and you will not eat any of it. Your donkey will be violently taken away from before your face, and will not be restored to you. Your sheep will be given to your enemies, and you will have no one to save you.",
          "korean": "여러분의 소가 눈앞에서 잡혀도 먹지 못할 거예요. 나귀가 눈앞에서 빼앗겨도 돌려받지 못할 거예요. 양 떼가 적들에게 넘어가도 아무도 구해 주지 않을 거예요."
        },
        {
          "verse": 32,
          "original": "Your sons and your daughters will be given to another people. Your eyes will look, and fail with longing for them all day long. There will be no power in your hand.",
          "korean": "여러분의 아들과 딸들이 다른 민족에게 넘어갈 거예요. 여러분의 눈이 하루 종일 그들을 그리워하며 쳐다보지만 아무것도 할 수 없을 거예요."
        },
        {
          "verse": 33,
          "original": "A nation which you don't know will eat the fruit of your ground and all of your work. You will only be oppressed and crushed always,",
          "korean": "여러분이 알지 못하는 민족이 여러분의 땅의 열매와 모든 수고를 먹을 거예요. 여러분은 항상 압제를 받고 짓밟힐 거예요."
        },
        {
          "verse": 34,
          "original": "so that the sights that you see with your eyes will drive you mad.",
          "korean": "여러분이 눈으로 보는 것 때문에 미치게 될 거예요."
        },
        {
          "verse": 35,
          "original": "Yahweh will strike you in the knees and in the legs with a sore boil, of which you cannot be healed, from the sole of your foot to the crown of your head.",
          "korean": "여호와께서 여러분의 무릎과 다리에 고칠 수 없는 심한 종기를 치실 거예요. 발바닥부터 정수리까지 퍼질 거예요."
        },
        {
          "verse": 36,
          "original": "Yahweh will bring you, and your king whom you will set over yourselves, to a nation that you have not known, you nor your fathers. There you will serve other gods of wood and stone.",
          "korean": "여호와께서 여러분과 여러분이 세운 왕을 여러분과 여러분의 조상들이 알지 못하는 민족에게 끌려가게 하실 거예요. 거기서 나무와 돌로 만든 다른 신들을 섬기게 될 거예요."
        },
        {
          "verse": 37,
          "original": "You will become an astonishment, a proverb, and a byword among all the peoples where Yahweh will lead you away.",
          "korean": "여러분은 여호와께서 끌고 가시는 모든 민족 사이에서 놀라움과 속담과 조롱거리가 될 거예요."
        },
        {
          "verse": 38,
          "original": "You will carry much seed out into the field, and will gather little in, for the locust will consume it.",
          "korean": "여러분이 많은 씨를 밭에 뿌려도 거두는 것은 적을 거예요. 메뚜기가 다 먹어 버릴 거예요."
        },
        {
          "verse": 39,
          "original": "You will plant vineyards and dress them, but you will neither drink of the wine, nor harvest, because worms will eat them.",
          "korean": "여러분이 포도원을 심고 가꾸어도 포도주를 마시거나 거두지 못할 거예요. 벌레가 다 먹어 버릴 거예요."
        },
        {
          "verse": 40,
          "original": "You will have olive trees throughout all your borders, but you won't anoint yourself with the oil, for your olives will drop off.",
          "korean": "여러분의 땅 어디에나 올리브나무가 있어도 기름을 바르지 못할 거예요. 올리브가 다 떨어질 거예요."
        },
        {
          "verse": 41,
          "original": "You will father sons and daughters, but they will not be yours, for they will go into captivity.",
          "korean": "여러분이 아들딸을 낳아도 그들은 여러분 것이 아닐 거예요. 그들이 포로로 끌려갈 거예요."
        },
        {
          "verse": 42,
          "original": "Locusts will consume all of your trees and the fruit of your ground.",
          "korean": "메뚜기가 여러분의 모든 나무와 땅의 열매를 먹어 버릴 거예요."
        },
        {
          "verse": 43,
          "original": "The foreigner who is among you will mount up above you higher and higher, and you will come down lower and lower.",
          "korean": "여러분 가운데 사는 외국인은 점점 높아지고, 여러분은 점점 낮아질 거예요."
        },
        {
          "verse": 44,
          "original": "He will lend to you, and you won't lend to him. He will be the head, and you will be the tail.",
          "korean": "그가 여러분에게 빌려주고, 여러분은 그에게 빌려주지 못할 거예요. 그가 머리가 되고, 여러분은 꼬리가 될 거예요."
        },
        {
          "verse": 45,
          "original": "All these curses will come on you, and will pursue you and overtake you, until you are destroyed, because you didn't listen to Yahweh your God's voice, to keep his commandments and his statutes which he commanded you.",
          "korean": "이 모든 저주가 여러분에게 찾아와서 쫓아다니며 여러분을 멸망시킬 거예요. 여러분이 여호와 하나님의 말씀을 듣지 않고, 그분이 명령하신 계명과 규례를 지키지 않았기 때문이에요."
        },
        {
          "verse": 46,
          "original": "They will be for a sign and for a wonder to you and to your offspring forever.",
          "korean": "이것들이 여러분과 여러분의 자손에게 영원히 표징과 증거가 될 거예요."
        },
        {
          "verse": 47,
          "original": "Because you didn't serve Yahweh your God with joyfulness and with gladness of heart, by reason of the abundance of all things;",
          "korean": "여러분이 모든 것이 풍성할 때 기쁨과 즐거운 마음으로 여호와 하나님을 섬기지 않았기 때문이에요."
        },
        {
          "verse": 48,
          "original": "therefore you will serve your enemies whom Yahweh sends against you, in hunger, in thirst, in nakedness, and in lack of all things. He will put an iron yoke on your neck until he has destroyed you.",
          "korean": "그래서 여러분은 여호와께서 보내시는 적들을 굶주림과 목마름과 헐벗음과 모든 것이 부족한 가운데 섬기게 될 거예요. 그분이 여러분을 멸망시킬 때까지 쇠 멍에를 목에 채우실 거예요."
        },
        {
          "verse": 49,
          "original": "Yahweh will bring a nation against you from far, from the end of the earth, as the eagle flies: a nation whose language you will not understand,",
          "korean": "여호와께서 먼 곳, 땅 끝에서 독수리가 날듯이 한 민족을 여러분에게 보내실 거예요. 그 민족의 언어를 여러분은 알아듣지 못할 거예요."
        },
        {
          "verse": 50,
          "original": "a nation of fierce facial expressions, that doesn't respect the elderly, nor show favor to the young.",
          "korean": "그 민족은 무서운 얼굴을 하고 있고, 노인을 공경하지 않고 어린이에게도 자비를 베풀지 않을 거예요."
        },
        {
          "verse": 51,
          "original": "They will eat the fruit of your livestock and the fruit of your ground, until you are destroyed. They also won't leave you grain, new wine, oil, the increase of your livestock, or the young of your flock, until they have caused you to perish.",
          "korean": "그들은 여러분의 가축의 새끼와 땅의 열매를 먹어서 여러분을 멸망시킬 거예요. 곡식도 새 포도주도 기름도 소의 새끼도 양 떼의 새끼도 남기지 않고 여러분을 멸망시킬 거예요."
        },
        {
          "verse": 52,
          "original": "They will besiege you in all your gates until your high and fortified walls in which you trusted come down throughout all your land. They will besiege you in all your gates throughout all your land which Yahweh your God has given you.",
          "korean": "그들이 여러분의 모든 성문을 포위해서, 여러분이 믿고 있던 높고 견고한 성벽이 온 땅에서 무너질 거예요. 여호와 하나님께서 주신 온 땅의 모든 성문이 포위당할 거예요."
        },
        {
          "verse": 53,
          "original": "You will eat the fruit of your own body, the flesh of your sons and of your daughters, whom Yahweh your God has given you, in the siege and in the distress with which your enemies will distress you.",
          "korean": "적들이 포위하고 괴롭힐 때, 여러분은 여호와 하나님께서 주신 자녀들, 곧 여러분의 아들딸의 살을 먹게 될 거예요."
        },
        {
          "verse": 54,
          "original": "The man who is tender among you, and very delicate, his eye will be evil toward his brother, toward the wife whom he loves, and toward the remnant of his children whom he has remaining,",
          "korean": "여러분 가운데 가장 부드럽고 섬세한 남자도, 자기 형제와 사랑하는 아내와 남은 자녀들을 악한 눈으로 볼 거예요."
        },
        {
          "verse": 55,
          "original": "so that he will not give to any of them of the flesh of his children whom he will eat, because he has nothing left to him, in the siege and in the distress with which your enemy will distress you in all your gates.",
          "korean": "적들이 모든 성문에서 포위하고 괴롭힐 때, 아무것도 남은 것이 없어서 자기가 먹는 자녀의 살을 그들에게 나눠 주지 않을 거예요."
        },
        {
          "verse": 56,
          "original": "The tender and delicate woman among you, who would not venture to set the sole of her foot on the ground for delicateness and tenderness, her eye will be evil toward the husband that she loves, toward her son, toward her daughter,",
          "korean": "여러분 가운데 부드럽고 섬세해서 발바닥을 땅에 대지 않으려 하던 여자도, 사랑하는 남편과 아들과 딸을 악한 눈으로 볼 거예요."
        },
        {
          "verse": 57,
          "original": "toward her young one who comes out from between her feet, and toward her children whom she bears; for she will eat them secretly for lack of all things in the siege and in the distress with which your enemy will distress you in your gates.",
          "korean": "적들이 성문에서 포위하고 괴롭힐 때, 모든 것이 부족해서 자기가 낳은 갓난아기와 자녀들을 몰래 먹을 거예요."
        },
        {
          "verse": 58,
          "original": "If you will not observe to do all the words of this law that are written in this book, that you may fear this glorious and fearful name, YAHWEH your God,",
          "korean": "만약 여러분이 이 책에 기록된 이 율법의 모든 말씀을 지키지 않고, 영광스럽고 두려운 이름인 '여호와 하나님'을 경외하지 않으면,"
        },
        {
          "verse": 59,
          "original": "then Yahweh will make your plagues and the plagues of your offspring fearful, even great plagues, and of long duration, and severe sicknesses, and of long duration.",
          "korean": "여호와께서 여러분과 여러분의 자손에게 무서운 재앙을 내리실 거예요. 크고 오래가는 재앙과 심하고 오래가는 질병을 내리실 거예요."
        },
        {
          "verse": 60,
          "original": "He will bring on you again all the diseases of Egypt, which you were afraid of; and they will cling to you.",
          "korean": "여러분이 두려워하던 이집트의 모든 질병을 다시 여러분에게 가져오시고, 그것들이 여러분에게 붙어 있게 하실 거예요."
        },
        {
          "verse": 61,
          "original": "Also every sickness and every plague which is not written in the book of this law, Yahweh will bring them on you until you are destroyed.",
          "korean": "이 율법 책에 기록되지 않은 모든 질병과 재앙도 여호와께서 여러분에게 내려서 멸망시키실 거예요."
        },
        {
          "verse": 62,
          "original": "You will be left few in number, even though you were as the stars of the sky for multitude, because you didn't listen to Yahweh your God's voice.",
          "korean": "여러분이 하늘의 별처럼 많았지만, 여호와 하나님의 말씀을 듣지 않았기 때문에 수가 적어질 거예요."
        },
        {
          "verse": 63,
          "original": "It will happen that as Yahweh rejoiced over you to do you good, and to multiply you, so Yahweh will rejoice over you to cause you to perish and to destroy you. You will be plucked from the land that you are going in to possess.",
          "korean": "여호와께서 기뻐하시며 여러분에게 복을 주고 번성하게 하셨듯이, 이제는 기뻐하시며 여러분을 멸망시키고 없애실 거예요. 여러분이 들어가 차지할 땅에서 뽑힐 거예요."
        },
        {
          "verse": 64,
          "original": "Yahweh will scatter you among all peoples, from one end of the earth to the other end of the earth. There you will serve other gods which you have not known, you nor your fathers, even wood and stone.",
          "korean": "여호와께서 여러분을 땅 이쪽 끝에서 저쪽 끝까지 모든 민족 가운데로 흩으실 거예요. 거기서 여러분과 여러분의 조상들이 알지 못하던 나무와 돌로 만든 다른 신들을 섬기게 될 거예요."
        },
        {
          "verse": 65,
          "original": "Among these nations you will find no ease, and there will be no rest for the sole of your foot; but Yahweh will give you there a trembling heart, failing of eyes, and pining of soul.",
          "korean": "그 민족들 가운데서 여러분은 편히 쉬지 못하고, 발을 쉴 곳도 없을 거예요. 여호와께서 거기서 떨리는 마음과 흐려지는 눈과 절망하는 영혼을 주실 거예요."
        },
        {
          "verse": 66,
          "original": "Your life will hang in doubt before you. You will be afraid night and day, and will have no assurance of your life.",
          "korean": "여러분의 생명이 위태로워서 밤낮으로 두려워하고, 생명의 확신이 없을 거예요."
        },
        {
          "verse": 67,
          "original": "In the morning you will say, 'I wish it were evening!' and at evening you will say, 'I wish it were morning!' for the fear of your heart which you will fear, and for the sights which your eyes will see.",
          "korean": "마음의 두려움과 눈으로 보는 광경 때문에, 아침에는 '저녁이 됐으면!'이라고 말하고, 저녁에는 '아침이 됐으면!'이라고 말할 거예요."
        },
        {
          "verse": 68,
          "original": "Yahweh will bring you into Egypt again with ships, by the way of which I told to you that you would never see it again. There you will offer yourselves to your enemies for male and female slaves, and nobody will buy you.",
          "korean": "여호와께서 여러분을 배에 태워 다시 이집트로 보내실 거예요. 내가 '다시는 보지 못할 것'이라고 말했던 그 길로요. 거기서 여러분은 남녀 노예로 팔리려 해도 아무도 사지 않을 거예요."
        }
      ]
    },
    {
      "chapter": 29,
      "verses": [
        {
          "verse": 1,
          "original": "These are the words of the covenant which Yahweh commanded Moses to make with the children of Israel in the land of Moab, in addition to the covenant which he made with them in Horeb.",
          "korean": "이것은 여호와께서 모세에게 명령하셔서 이스라엘 백성과 모압 땅에서 맺은 언약의 말씀이에요. 호렙 산에서 맺은 언약에 더해진 것이에요."
        },
        {
          "verse": 2,
          "original": "Moses called to all Israel, and said to them: Your eyes have seen all that Yahweh did in the land of Egypt to Pharaoh, and to all his servants, and to all his land;",
          "korean": "모세가 온 이스라엘을 불러서 말했어요. \"여러분의 눈이 여호와께서 이집트 땅에서 바로와 그의 모든 신하들과 그의 온 땅에 하신 일을 보았어요."
        },
        {
          "verse": 3,
          "original": "the great trials which your eyes saw, the signs, and those great wonders.",
          "korean": "여러분의 눈이 본 그 큰 시험들과 표징들과 그 큰 기적들을 보았어요."
        },
        {
          "verse": 4,
          "original": "But Yahweh has not given you a heart to know, eyes to see, and ears to hear, to this day.",
          "korean": "그러나 여호와께서 오늘까지 여러분에게 깨닫는 마음과 보는 눈과 듣는 귀를 주지 않으셨어요."
        },
        {
          "verse": 5,
          "original": "I have led you forty years in the wilderness. Your clothes have not grown old on you, and your sandals have not grown old on your feet.",
          "korean": "내가 사십 년 동안 광야에서 여러분을 이끌었어요. 여러분의 옷이 해어지지 않았고, 신발도 닳지 않았어요."
        },
        {
          "verse": 6,
          "original": "You have not eaten bread, neither have you drunk wine or strong drink, that you may know that I am Yahweh your God.",
          "korean": "여러분이 빵을 먹지도 않았고 포도주나 독한 술을 마시지도 않았어요. 그것은 내가 여호와 여러분의 하나님인 것을 알게 하려는 것이었어요."
        },
        {
          "verse": 7,
          "original": "When you came to this place, Sihon the king of Heshbon and Og the king of Bashan came out against us to battle, and we struck them.",
          "korean": "여러분이 이곳에 왔을 때, 헤스본 왕 시혼과 바산 왕 옥이 우리에게 나와서 싸웠는데, 우리가 그들을 쳤어요."
        },
        {
          "verse": 8,
          "original": "We took their land, and gave it for an inheritance to the Reubenites, and to the Gadites, and to the half-tribe of the Manassites.",
          "korean": "우리가 그들의 땅을 빼앗아서 르우벤 지파와 갓 지파와 므낫세 반 지파에게 기업으로 주었어요."
        },
        {
          "verse": 9,
          "original": "Therefore keep the words of this covenant and do them, that you may prosper in all that you do.",
          "korean": "그러므로 이 언약의 말씀을 지키고 행하세요. 그러면 여러분이 하는 모든 일이 형통할 거예요."
        },
        {
          "verse": 10,
          "original": "All of you stand today in the presence of Yahweh your God: your heads, your tribes, your elders, and your officers, even all the men of Israel,",
          "korean": "오늘 여러분 모두가 여호와 하나님 앞에 서 있어요. 여러분의 지도자들과 지파들과 장로들과 관리들과 이스라엘의 모든 남자들이요."
        },
        {
          "verse": 11,
          "original": "your little ones, your wives, and the foreigners who are in the middle of your camps, from the one who cuts your wood to the one who draws your water,",
          "korean": "여러분의 아이들과 아내들과 진영 안에 있는 외국인들, 나무를 패는 사람부터 물을 긷는 사람까지요."
        },
        {
          "verse": 12,
          "original": "that you may enter into the covenant of Yahweh your God, and into his oath, which Yahweh your God makes with you today,",
          "korean": "이것은 여러분이 오늘 여호와 하나님께서 맺으시는 언약과 맹세 안으로 들어가기 위함이에요."
        },
        {
          "verse": 13,
          "original": "that he may establish you today as his people, and that he may be your God, as he spoke to you and as he swore to your fathers, to Abraham, to Isaac, and to Jacob.",
          "korean": "그분이 오늘 여러분을 자기 백성으로 세우시고, 그분이 여러분의 하나님이 되시려는 것이에요. 여러분에게 말씀하셨고 여러분의 조상 아브라함과 이삭과 야곱에게 약속하신 대로요."
        },
        {
          "verse": 14,
          "original": "Neither do I make this covenant and this oath with you only,",
          "korean": "내가 이 언약과 맹세를 여러분에게만 맺는 것이 아니에요."
        },
        {
          "verse": 15,
          "original": "but with those who stand here with us today before Yahweh our God, and also with those who are not here with us today",
          "korean": "오늘 여호와 우리 하나님 앞에서 우리와 함께 서 있는 사람들뿐 아니라, 오늘 우리와 함께 여기 있지 않은 사람들과도 맺는 것이에요."
        },
        {
          "verse": 16,
          "original": "(for you know how we lived in the land of Egypt, and how we came through the middle of the nations through which you passed;",
          "korean": "여러분은 우리가 어떻게 이집트 땅에서 살았는지, 어떻게 여러분이 지나온 민족들 사이를 통과했는지 알고 있어요."
        },
        {
          "verse": 17,
          "original": "and you have seen their abominations and their idols of wood, stone, silver, and gold, which were among them);",
          "korean": "여러분은 그들 사이에 있던 역겨운 것들과 나무와 돌과 은과 금으로 만든 우상들을 보았어요."
        },
        {
          "verse": 18,
          "original": "lest there should be among you man, woman, family, or tribe whose heart turns away today from Yahweh our God, to go to serve the gods of those nations; lest there should be among you a root that produces bitter poison;",
          "korean": "여러분 가운데 남자나 여자나 가족이나 지파 중에 오늘 여호와 우리 하나님에게서 마음이 돌아서서 그 민족들의 신들을 섬기러 가는 자가 없도록 하세요. 쓰디쓴 독을 내는 뿌리가 여러분 가운데 없도록 하세요."
        },
        {
          "verse": 19,
          "original": "and it happen, when he hears the words of this curse, that he bless himself in his heart, saying, 'I shall have peace, though I walk in the stubbornness of my heart,' to destroy the moist with the dry.",
          "korean": "만약 어떤 사람이 이 저주의 말을 듣고도 마음속으로 '내가 고집대로 살아도 평안할 거야'라고 생각하면, 마른 것과 젖은 것이 함께 망할 거예요."
        },
        {
          "verse": 20,
          "original": "Yahweh will not pardon him, but then Yahweh's anger and his jealousy will smoke against that man, and all the curse that is written in this book will fall on him, and Yahweh will blot out his name from under the sky.",
          "korean": "여호와께서 그를 용서하지 않으실 거예요. 여호와의 진노와 질투가 그 사람에게 불붙듯 일어나고, 이 책에 기록된 모든 저주가 그에게 내릴 거예요. 여호와께서 하늘 아래에서 그의 이름을 지워 버리실 거예요."
        },
        {
          "verse": 21,
          "original": "Yahweh will set him apart for evil out of all the tribes of Israel, according to all the curses of the covenant written in this book of the law.",
          "korean": "여호와께서 이 율법 책에 기록된 언약의 모든 저주대로 그를 이스라엘의 모든 지파 가운데서 재앙을 받도록 구별하실 거예요."
        },
        {
          "verse": 22,
          "original": "The generation to come—your children who will rise up after you, and the foreigner who will come from a far land—will say, when they see the plagues of that land, and the sicknesses with which Yahweh has made it sick,",
          "korean": "여러분 다음에 일어날 후세대, 곧 여러분의 자녀들과 먼 땅에서 온 외국인이 그 땅의 재앙과 여호와께서 내리신 질병을 보고 말할 거예요."
        },
        {
          "verse": 23,
          "original": "that all of its land is sulfur, salt, and burning, that it is not sown, doesn't produce, nor does any grass grow in it, like the overthrow of Sodom, Gomorrah, Admah, and Zeboiim, which Yahweh overthrew in his anger, and in his wrath.",
          "korean": "'온 땅이 유황과 소금으로 불타서 씨를 뿌리지도 못하고 소출도 없고 풀도 자라지 않는구나. 여호와께서 진노와 분노로 멸망시키신 소돔과 고모라와 아드마와 스보임처럼 되었구나.'"
        },
        {
          "verse": 24,
          "original": "Even all the nations will say, 'Why has Yahweh done this to this land? What does the heat of this great anger mean?'",
          "korean": "모든 민족이 말할 거예요. '여호와께서 왜 이 땅에 이렇게 하셨을까? 이 큰 진노의 열기는 무엇일까?'"
        },
        {
          "verse": 25,
          "original": "Then men will say, 'Because they abandoned the covenant of Yahweh, the God of their fathers, which he made with them when he brought them out of the land of Egypt,",
          "korean": "그러면 사람들이 말할 거예요. '그들이 조상의 하나님 여호와께서 이집트 땅에서 데려오실 때 맺은 언약을 버렸기 때문이야."
        },
        {
          "verse": 26,
          "original": "and went and served other gods and worshiped them, gods that they didn't know and that he had not given to them.",
          "korean": "그들이 알지도 못하고 여호와께서 주지도 않은 다른 신들을 섬기고 절했기 때문이야."
        },
        {
          "verse": 27,
          "original": "Therefore Yahweh's anger burned against this land, to bring on it all the curses that are written in this book.",
          "korean": "그래서 여호와의 진노가 이 땅에 불붙어서, 이 책에 기록된 모든 저주를 내리신 거야."
        },
        {
          "verse": 28,
          "original": "Yahweh rooted them out of their land in anger, in wrath, and in great indignation, and thrust them into another land, as it is today.'",
          "korean": "여호와께서 진노와 분노와 큰 격분으로 그들을 그 땅에서 뽑아내어 다른 땅으로 내던지셨어. 오늘날처럼.'\""
        },
        {
          "verse": 29,
          "original": "The secret things belong to Yahweh our God; but the things that are revealed belong to us and to our children forever, that we may do all the words of this law.",
          "korean": "숨겨진 일은 여호와 우리 하나님께 속해 있어요. 그러나 드러난 일은 우리와 우리 자녀에게 영원히 속해 있어서, 이 율법의 모든 말씀을 행하게 해요."
        }
      ]
    },
    {
      "chapter": 30,
      "verses": [
        {
          "verse": 1,
          "original": "It shall happen, when all these things have come on you, the blessing and the curse, which I have set before you, and you shall call them to mind among all the nations where Yahweh your God has driven you,",
          "korean": "내가 여러분 앞에 놓은 이 모든 일, 곧 복과 저주가 여러분에게 임하고, 여호와 하나님께서 여러분을 쫓아 보내신 모든 민족 가운데서 여러분이 이것을 마음에 떠올릴 때가 올 거예요."
        },
        {
          "verse": 2,
          "original": "and return to Yahweh your God and obey his voice according to all that I command you today, you and your children, with all your heart and with all your soul,",
          "korean": "그때 여러분과 여러분의 자녀들이 온 마음과 온 영혼으로 여호와 하나님께 돌아와서, 오늘 내가 명령하는 대로 그분의 말씀에 순종하면,"
        },
        {
          "verse": 3,
          "original": "that then Yahweh your God will release you from captivity, have compassion on you, and will return and gather you from all the peoples where Yahweh your God has scattered you.",
          "korean": "여호와 하나님께서 여러분을 포로에서 풀어 주시고 불쌍히 여기실 거예요. 여호와 하나님께서 흩으신 모든 민족 가운데서 다시 모아 주실 거예요."
        },
        {
          "verse": 4,
          "original": "If your outcasts are in the uttermost parts of the heavens, from there Yahweh your God will gather you, and from there he will bring you back.",
          "korean": "만약 여러분이 하늘 끝까지 흩어졌더라도, 여호와 하나님께서 거기서 여러분을 모아서 데려오실 거예요."
        },
        {
          "verse": 5,
          "original": "Yahweh your God will bring you into the land which your fathers possessed, and you will possess it. He will do you good, and increase your numbers more than your fathers.",
          "korean": "여호와 하나님께서 여러분의 조상들이 차지했던 땅으로 데려오셔서 여러분이 차지하게 하실 거예요. 그분이 여러분에게 복을 주시고 조상들보다 더 번성하게 하실 거예요."
        },
        {
          "verse": 6,
          "original": "Yahweh your God will circumcise your heart, and the heart of your offspring, to love Yahweh your God with all your heart and with all your soul, that you may live.",
          "korean": "여호와 하나님께서 여러분의 마음과 여러분 자녀의 마음에 할례를 베푸셔서, 온 마음과 온 영혼으로 여호와 하나님을 사랑하게 하실 거예요. 그래서 여러분이 살 거예요."
        },
        {
          "verse": 7,
          "original": "Yahweh your God will put all these curses on your enemies and on those who hate you, who persecuted you.",
          "korean": "여호와 하나님께서 이 모든 저주를 여러분의 적들과 여러분을 미워하고 핍박하던 자들에게 내리실 거예요."
        },
        {
          "verse": 8,
          "original": "You shall return and obey Yahweh's voice, and do all his commandments which I command you today.",
          "korean": "여러분은 돌아와서 여호와의 말씀에 순종하고, 오늘 내가 명령하는 모든 계명을 행하세요."
        },
        {
          "verse": 9,
          "original": "Yahweh your God will make you prosperous in all the work of your hand, in the fruit of your body, in the fruit of your livestock, and in the fruit of your ground, for good; for Yahweh will again rejoice over you for good, as he rejoiced over your fathers,",
          "korean": "여호와 하나님께서 여러분이 손으로 하는 모든 일과 자녀와 가축의 새끼와 땅의 열매를 풍성하게 하셔서 복을 주실 거예요. 여호와께서 조상들을 기뻐하셨듯이 다시 여러분을 기뻐하시며 복을 주실 거예요."
        },
        {
          "verse": 10,
          "original": "if you will obey Yahweh your God's voice, to keep his commandments and his statutes which are written in this book of the law; if you turn to Yahweh your God with all your heart and with all your soul.",
          "korean": "그것은 여러분이 여호와 하나님의 말씀을 듣고, 이 율법 책에 기록된 그분의 계명과 규례를 지키며, 온 마음과 온 영혼으로 여호와 하나님께 돌아올 때예요."
        },
        {
          "verse": 11,
          "original": "For this commandment which I command you today is not too hard for you or too distant.",
          "korean": "오늘 내가 명령하는 이 계명은 여러분에게 너무 어렵거나 멀리 있지 않아요."
        },
        {
          "verse": 12,
          "original": "It is not in heaven, that you should say, 'Who will go up for us to heaven, bring it to us, and proclaim it to us, that we may do it?'",
          "korean": "그것이 하늘에 있어서 '누가 우리를 위해 하늘에 올라가서 가져다가 우리에게 알려 주어야 우리가 행할 수 있어'라고 말할 것이 아니에요."
        },
        {
          "verse": 13,
          "original": "Neither is it beyond the sea, that you should say, 'Who will go over the sea for us, bring it to us, and proclaim it to us, that we may do it?'",
          "korean": "그것이 바다 저편에 있어서 '누가 우리를 위해 바다를 건너가서 가져다가 우리에게 알려 주어야 우리가 행할 수 있어'라고 말할 것도 아니에요."
        },
        {
          "verse": 14,
          "original": "But the word is very near to you, in your mouth and in your heart, that you may do it.",
          "korean": "그 말씀은 여러분에게 아주 가까이 있어요. 여러분의 입과 마음에 있어서 여러분이 행할 수 있어요."
        },
        {
          "verse": 15,
          "original": "Behold, I have set before you today life and prosperity, and death and evil.",
          "korean": "보세요, 내가 오늘 여러분 앞에 생명과 복, 그리고 죽음과 재앙을 놓았어요."
        },
        {
          "verse": 16,
          "original": "For I command you today to love Yahweh your God, to walk in his ways and to keep his commandments, his statutes, and his ordinances, that you may live and multiply, and that Yahweh your God may bless you in the land where you go in to possess it.",
          "korean": "오늘 내가 여러분에게 명령해요. 여호와 하나님을 사랑하고 그분의 길을 따라 살며 그분의 계명과 규례와 법도를 지키세요. 그러면 여러분이 살고 번성하며, 여호와 하나님께서 여러분이 들어가 차지할 땅에서 여러분에게 복을 주실 거예요."
        },
        {
          "verse": 17,
          "original": "But if your heart turns away, and you will not hear, but are drawn away and worship other gods, and serve them,",
          "korean": "그러나 만약 여러분의 마음이 돌아서서 듣지 않고, 끌려가서 다른 신들에게 절하고 섬기면,"
        },
        {
          "verse": 18,
          "original": "I declare to you today that you will surely perish. You will not prolong your days in the land where you pass over the Jordan to go in to possess it.",
          "korean": "내가 오늘 여러분에게 선언해요. 여러분은 반드시 망할 거예요. 요단강을 건너가 차지할 땅에서 오래 살지 못할 거예요."
        },
        {
          "verse": 19,
          "original": "I call heaven and earth to witness against you today that I have set before you life and death, the blessing and the curse. Therefore choose life, that you may live, you and your descendants,",
          "korean": "내가 오늘 하늘과 땅을 불러서 여러분에게 증인으로 세워요. 내가 생명과 죽음, 복과 저주를 여러분 앞에 놓았어요. 그러므로 생명을 선택하세요. 여러분과 여러분의 자손이 살 수 있도록요."
        },
        {
          "verse": 20,
          "original": "to love Yahweh your God, to obey his voice, and to cling to him; for he is your life, and the length of your days, that you may dwell in the land which Yahweh swore to your fathers, to Abraham, to Isaac, and to Jacob, to give them.",
          "korean": "여호와 하나님을 사랑하고, 그분의 말씀에 순종하며, 그분께 붙어 있으세요. 왜냐하면 그분이 여러분의 생명이시고, 여러분 날들의 길이이시기 때문이에요. 그래야 여호와께서 여러분의 조상 아브라함과 이삭과 야곱에게 주겠다고 약속하신 땅에서 살 수 있어요.\""
        }
      ]
    },
    {
      "chapter": 31,
      "verses": [
        {
          "verse": 1,
          "original": "Moses went and spoke these words to all Israel.",
          "korean": "모세가 나아가서 온 이스라엘에게 이 말씀을 전했어요."
        },
        {
          "verse": 2,
          "original": "He said to them, 'I am one hundred twenty years old today. I can no more go out and come in. Yahweh has said to me, \"You shall not go over this Jordan.\"'",
          "korean": "모세가 말했어요. \"오늘 내 나이가 백이십 세예요. 나는 더 이상 나가고 들어오지 못해요. 여호와께서 나에게 '너는 이 요단강을 건너지 못한다'고 말씀하셨어요."
        },
        {
          "verse": 3,
          "original": "Yahweh your God himself will go over before you. He will destroy these nations from before you, and you shall dispossess them. Joshua will go over before you, as Yahweh has spoken.",
          "korean": "여호와 하나님께서 친히 여러분 앞에서 건너가실 거예요. 그분이 이 민족들을 여러분 앞에서 멸망시키실 거예요. 여호와께서 말씀하신 대로 여호수아가 여러분 앞에서 건너갈 거예요."
        },
        {
          "verse": 4,
          "original": "Yahweh will do to them as he did to Sihon and to Og, the kings of the Amorites, and to their land, when he destroyed them.",
          "korean": "여호와께서 아모리 왕 시혼과 옥과 그들의 땅에 하셨던 것처럼 그들에게 하실 거예요. 그들을 멸망시키셨던 것처럼요."
        },
        {
          "verse": 5,
          "original": "Yahweh will deliver them up before you, and you shall do to them according to all the commandment which I have commanded you.",
          "korean": "여호와께서 그들을 여러분 앞에 넘겨 주실 거예요. 내가 명령한 모든 계명대로 그들에게 행하세요."
        },
        {
          "verse": 6,
          "original": "Be strong and courageous. Don't be afraid or scared of them; for Yahweh your God himself is who goes with you. He will not fail you nor forsake you.",
          "korean": "강하고 담대하세요. 그들을 두려워하거나 무서워하지 마세요. 여호와 하나님께서 친히 여러분과 함께 가시기 때문이에요. 그분은 여러분을 떠나거나 버리지 않으실 거예요.\""
        },
        {
          "verse": 7,
          "original": "Moses called to Joshua, and said to him in the sight of all Israel, 'Be strong and courageous, for you shall go with this people into the land which Yahweh has sworn to their fathers to give them; and you shall cause them to inherit it.",
          "korean": "모세가 여호수아를 불러서 온 이스라엘이 보는 앞에서 말했어요. \"강하고 담대하세요. 왜냐하면 당신이 이 백성과 함께 여호와께서 그들의 조상들에게 주겠다고 약속하신 땅으로 들어갈 거예요. 당신이 그들에게 그 땅을 기업으로 주어야 해요."
        },
        {
          "verse": 8,
          "original": "Yahweh himself is who goes before you. He will be with you. He will not fail you nor forsake you. Don't be afraid. Don't be discouraged.",
          "korean": "여호와께서 친히 당신 앞에 가실 거예요. 그분이 당신과 함께 계실 거예요. 그분은 당신을 떠나거나 버리지 않으실 거예요. 두려워하지 마세요. 낙심하지 마세요.\""
        },
        {
          "verse": 9,
          "original": "Moses wrote this law and delivered it to the priests the sons of Levi, who bore the ark of Yahweh's covenant, and to all the elders of Israel.",
          "korean": "모세가 이 율법을 기록해서 여호와의 언약궤를 메는 레위 자손 제사장들과 이스라엘의 모든 장로들에게 주었어요."
        },
        {
          "verse": 10,
          "original": "Moses commanded them, saying, 'At the end of every seven years, in the set time of the year of release, in the feast of booths,",
          "korean": "모세가 그들에게 명령했어요. \"매 칠 년 끝 해, 면제년의 정해진 때, 초막절에,"
        },
        {
          "verse": 11,
          "original": "when all Israel has come to appear before Yahweh your God in the place which he will choose, you shall read this law before all Israel in their hearing.",
          "korean": "온 이스라엘이 여호와 하나님 앞에 나아오기 위해 그분이 택하신 곳으로 왔을 때, 이 율법을 온 이스라엘이 듣는 앞에서 읽으세요."
        },
        {
          "verse": 12,
          "original": "Assemble the people, the men and the women and the little ones, and the foreigners who are within your gates, that they may hear, learn, fear Yahweh your God, and observe to do all the words of this law,",
          "korean": "남자들과 여자들과 아이들과 성문 안에 있는 외국인들, 모든 백성을 모으세요. 그들이 듣고 배우고 여호와 하나님을 경외하며, 이 율법의 모든 말씀을 지켜 행하게 하려는 것이에요."
        },
        {
          "verse": 13,
          "original": "and that their children, who have not known, may hear and learn to fear Yahweh your God, as long as you live in the land where you go over the Jordan to possess it.",
          "korean": "아직 모르는 그들의 자녀들도 듣고 여호와 하나님을 경외하는 것을 배우게 하세요. 여러분이 요단강을 건너가 차지할 땅에서 사는 모든 날 동안이에요.\""
        },
        {
          "verse": 14,
          "original": "Yahweh said to Moses, 'Behold, your days approach that you must die. Call Joshua, and present yourselves in the Tent of Meeting, that I may commission him.' Moses and Joshua went, and presented themselves in the Tent of Meeting.",
          "korean": "여호와께서 모세에게 말씀하셨어요. \"보아라, 네가 죽을 날이 가까왔다. 여호수아를 불러서 회막에 함께 나와라. 내가 그에게 임무를 맡기겠다.\" 모세와 여호수아가 가서 회막에 섰어요."
        },
        {
          "verse": 15,
          "original": "Yahweh appeared in the Tent in a pillar of cloud, and the pillar of cloud stood over the Tent's door.",
          "korean": "여호와께서 구름 기둥 안에서 장막에 나타나셨고, 구름 기둥이 장막 문 위에 서 있었어요."
        },
        {
          "verse": 16,
          "original": "Yahweh said to Moses, 'Behold, you shall sleep with your fathers. This people will rise up and play the prostitute after the strange gods of the land where they go to be among them, and will forsake me and break my covenant which I have made with them.",
          "korean": "여호와께서 모세에게 말씀하셨어요. \"보아라, 너는 조상들과 함께 잠들 것이다. 이 백성은 일어나서 그들이 들어가 살 땅의 이상한 신들을 따라 음행하며, 나를 버리고 내가 그들과 맺은 언약을 깨뜨릴 것이다."
        },
        {
          "verse": 17,
          "original": "Then my anger shall be kindled against them in that day, and I will forsake them, and I will hide my face from them, and they shall be devoured, and many evils and troubles shall come on them; so that they will say in that day, 'Haven't these evils come on us because our God is not among us?'",
          "korean": "그 날에 나의 진노가 그들에게 불붙을 것이다. 나는 그들을 버리고 내 얼굴을 그들에게서 숨길 것이다. 그들이 삼킴을 당하고 많은 재앙과 환난이 닥쳐서, 그 날에 그들이 말할 것이다. '우리 하나님이 우리 가운데 계시지 않아서 이런 재앙이 우리에게 온 것 아닌가?'"
        },
        {
          "verse": 18,
          "original": "I will surely hide my face in that day for all the evil which they have done, in that they have turned to other gods.",
          "korean": "그들이 다른 신들에게 돌아서서 행한 모든 악 때문에, 나는 그 날에 반드시 내 얼굴을 숨길 것이다."
        },
        {
          "verse": 19,
          "original": "Now therefore write this song for yourselves, and teach it to the children of Israel. Put it in their mouths, that this song may be a witness for me against the children of Israel.",
          "korean": "그러므로 이제 이 노래를 너희를 위해 기록하고, 이스라엘 백성에게 가르쳐서 그들의 입에 두어라. 이 노래가 이스라엘 백성에게 나를 위한 증거가 되게 하려는 것이다."
        },
        {
          "verse": 20,
          "original": "For when I have brought them into the land which I swore to their fathers, flowing with milk and honey, and they have eaten and filled themselves, and grown fat, then they will turn to other gods, and serve them, and despise me, and break my covenant.",
          "korean": "내가 그들을 조상들에게 약속한 젖과 꿀이 흐르는 땅으로 데려갔을 때, 그들이 먹고 배부르고 살찌면, 다른 신들에게 돌아서서 그들을 섬기고 나를 멸시하며 내 언약을 깨뜨릴 것이다."
        },
        {
          "verse": 21,
          "original": "It will happen, when many evils and troubles have come on them, that this song will testify before them as a witness; for it will not be forgotten out of the mouths of their descendants; for I know their ways and what they are doing today, before I have brought them into the land which I promised them.",
          "korean": "많은 재앙과 환난이 그들에게 닥쳤을 때, 이 노래가 그들 앞에서 증거로 증언할 것이다. 그들의 자손의 입에서 잊혀지지 않을 것이다. 내가 약속한 땅으로 데려가기 전인 오늘도 그들의 길과 그들이 하는 일을 내가 알기 때문이다.\""
        },
        {
          "verse": 22,
          "original": "So Moses wrote this song the same day, and taught it to the children of Israel.",
          "korean": "그래서 모세가 그 날 이 노래를 기록해서 이스라엘 백성에게 가르쳤어요."
        },
        {
          "verse": 23,
          "original": "He commissioned Joshua the son of Nun, and said, 'Be strong and courageous; for you shall bring the children of Israel into the land which I swore to them. I will be with you.'",
          "korean": "여호와께서 눈의 아들 여호수아에게 임무를 맡기시며 말씀하셨어요. \"강하고 담대하여라. 왜냐하면 네가 이스라엘 백성을 내가 그들에게 약속한 땅으로 데려갈 것이기 때문이다. 내가 너와 함께 할 것이다.\""
        },
        {
          "verse": 24,
          "original": "When Moses had finished writing the words of this law in a book, until they were finished,",
          "korean": "모세가 이 율법의 말씀을 책에 기록하기를 마쳤을 때,"
        },
        {
          "verse": 25,
          "original": "Moses commanded the Levites, who bore the ark of Yahweh's covenant, saying,",
          "korean": "모세가 여호와의 언약궤를 메는 레위 사람들에게 명령했어요."
        },
        {
          "verse": 26,
          "original": "Take this book of the law, and put it by the side of the ark of Yahweh your God's covenant, that it may be there for a witness against you.",
          "korean": "\"이 율법 책을 가져다가 여호와 하나님의 언약궤 곁에 두세요. 그것이 여러분에게 증거가 되도록요."
        },
        {
          "verse": 27,
          "original": "For I know your rebellion and your stiff neck. Behold, while I am yet alive with you today, you have been rebellious against Yahweh. How much more after my death?",
          "korean": "왜냐하면 나는 여러분의 반역과 목이 뻣뻣함을 알기 때문이에요. 보세요, 내가 오늘 여러분과 함께 살아 있는 동안에도 여러분이 여호와를 거역했는데, 내가 죽은 후에는 얼마나 더하겠어요?"
        },
        {
          "verse": 28,
          "original": "Assemble to me all the elders of your tribes and your officers, that I may speak these words in their ears, and call heaven and earth to witness against them.",
          "korean": "여러분 지파의 모든 장로들과 관리들을 내게로 모으세요. 내가 이 말씀을 그들의 귀에 전하고, 하늘과 땅을 불러서 그들에게 증거로 삼겠어요."
        },
        {
          "verse": 29,
          "original": "For I know that after my death you will utterly corrupt yourselves, and turn away from the way which I have commanded you; and evil will happen to you in the latter days, because you will do that which is evil in Yahweh's sight, to provoke him to anger through the work of your hands.",
          "korean": "나는 내가 죽은 후에 여러분이 스스로를 완전히 타락시키고, 내가 명령한 길에서 떠날 것을 알아요. 여러분이 여호와 보시기에 악한 일을 행하고 손으로 만든 것으로 그분을 노하게 하기 때문에, 후일에 재앙이 여러분에게 닥칠 거예요.\""
        },
        {
          "verse": 30,
          "original": "Moses spoke in the ears of all the assembly of Israel the words of this song, until they were finished.",
          "korean": "모세가 이 노래의 말씀을 끝까지 온 이스라엘 회중이 듣도록 말했어요."
        }
      ]
    },
    {
      "chapter": 32,
      "verses": [
        {
          "verse": 1,
          "original": "Give ear, you heavens, and I will speak. Let the earth hear the words of my mouth.",
          "korean": "하늘이여, 귀를 기울이세요. 내가 말하겠어요. 땅이여, 내 입의 말을 들으세요."
        },
        {
          "verse": 2,
          "original": "My doctrine will drop as the rain. My speech will condense as the dew, as the misty rain on the tender grass, as the showers on the herb.",
          "korean": "내 가르침은 비처럼 내리고, 내 말은 이슬처럼 맺힐 거예요. 연한 풀 위에 내리는 가랑비처럼, 채소 위에 내리는 소나기처럼요."
        },
        {
          "verse": 3,
          "original": "For I will proclaim Yahweh's name. Ascribe greatness to our God!",
          "korean": "내가 여호와의 이름을 선포할 거예요. 우리 하나님께 위대함을 돌려드려요!"
        },
        {
          "verse": 4,
          "original": "The Rock: his work is perfect, for all his ways are just. A God of faithfulness who does no wrong, just and right is he.",
          "korean": "반석이신 하나님, 그분의 일은 완전해요. 모든 길이 공정하시죠. 신실하신 하나님은 잘못을 행하지 않으시고, 공의롭고 올바르세요."
        },
        {
          "verse": 5,
          "original": "They have dealt corruptly with him. They are not his children, because of their defect. They are a perverse and crooked generation.",
          "korean": "그들은 하나님께 나쁘게 행했어요. 그들의 허물 때문에 하나님의 자녀가 아니에요. 그들은 비뚤어지고 구부러진 세대예요."
        },
        {
          "verse": 6,
          "original": "Is this the way you repay Yahweh, foolish and unwise people? Isn't he your father who has bought you? He has made you and established you.",
          "korean": "어리석고 지혜 없는 백성이여, 이것이 여호와께 갚는 방법인가요? 그분이 너희를 사신 아버지가 아닌가요? 그분이 너희를 만드시고 세우셨어요."
        },
        {
          "verse": 7,
          "original": "Remember the days of old. Consider the years of many generations. Ask your father, and he will show you; your elders, and they will tell you.",
          "korean": "옛날을 기억하고, 여러 세대의 해를 생각해 보세요. 너희 아버지에게 물으면 보여줄 것이고, 어른들에게 물으면 말해줄 거예요."
        },
        {
          "verse": 8,
          "original": "When the Most High gave to the nations their inheritance, when he separated the children of men, he set the bounds of the peoples according to the number of the children of Israel.",
          "korean": "지극히 높으신 분이 민족들에게 기업을 주실 때, 사람들을 나누실 때, 이스라엘 자손의 수에 따라 민족들의 경계를 정하셨어요."
        },
        {
          "verse": 9,
          "original": "For Yahweh's portion is his people. Jacob is the lot of his inheritance.",
          "korean": "여호와의 몫은 그분의 백성이에요. 야곱이 그분의 기업의 몫이에요."
        },
        {
          "verse": 10,
          "original": "He found him in a desert land, in the waste howling wilderness. He surrounded him. He cared for him. He kept him as the apple of his eye.",
          "korean": "하나님께서 사막 땅에서, 황폐하고 울부짖는 광야에서 그를 찾으셨어요. 그를 둘러싸 보호하시고, 돌보시고, 눈동자처럼 지키셨어요."
        },
        {
          "verse": 11,
          "original": "As an eagle that stirs up her nest, that flutters over her young, he spread abroad his wings, he took them, he bore them on his feathers.",
          "korean": "독수리가 둥지를 휘저어 새끼 위로 날개를 펄럭이듯이, 하나님께서 날개를 펴시고 그들을 데려가셔서, 날개 위에 업고 가셨어요."
        },
        {
          "verse": 12,
          "original": "Yahweh alone led him. There was no foreign god with him.",
          "korean": "여호와께서 홀로 그를 인도하셨어요. 그와 함께한 다른 신은 없었어요."
        },
        {
          "verse": 13,
          "original": "He made him ride on the high places of the earth. He ate the increase of the field. He caused him to suck honey out of the rock, oil out of the flinty rock;",
          "korean": "하나님께서 그를 땅의 높은 곳에 오르게 하셨어요. 그는 밭의 소출을 먹었어요. 하나님께서 바위에서 꿀을, 단단한 바위에서 기름을 빨아먹게 하셨어요."
        },
        {
          "verse": 14,
          "original": "butter from the herd, and milk from the flock, with fat of lambs, rams of the breed of Bashan, and goats, with the finest of the wheat. From the blood of the grape, you drank wine.",
          "korean": "소 떼에서 나온 버터와 양 떼에서 나온 젖, 어린 양의 기름, 바산 품종의 숫양들과 염소들, 최상품의 밀을 먹었어요. 포도즙으로 포도주를 마셨어요."
        },
        {
          "verse": 15,
          "original": "But Jeshurun grew fat, and kicked. You have grown fat. You have grown thick. You have become sleek. Then he abandoned God who made him, and rejected the Rock of his salvation.",
          "korean": "그러나 여수룬이 살찌자 발길질을 했어요. 너희가 살지고, 두꺼워지고, 윤기가 흘렀어요. 그리고는 자기를 만드신 하나님을 버리고, 자기를 구원하신 반석을 업신여겼어요."
        },
        {
          "verse": 16,
          "original": "They moved him to jealousy with strange gods. They provoked him to anger with abominations.",
          "korean": "그들이 다른 신들로 하나님을 질투하게 하고, 역겨운 것들로 화나게 했어요."
        },
        {
          "verse": 17,
          "original": "They sacrificed to demons, not God, to gods that they didn't know, to new gods that came up recently, which your fathers didn't dread.",
          "korean": "그들이 하나님이 아닌 귀신들에게 제사를 드렸어요. 그들이 알지 못하는 신들, 최근에 생긴 새 신들, 너희 조상들이 두려워하지 않았던 것들에게요."
        },
        {
          "verse": 18,
          "original": "Of the Rock who became your father, you are unmindful, and have forgotten God who gave you birth.",
          "korean": "너희 아버지가 되신 반석을 잊고, 너희를 낳으신 하나님을 잊어버렸어요."
        },
        {
          "verse": 19,
          "original": "Yahweh saw and abhorred, because of the provocation of his sons and his daughters.",
          "korean": "여호와께서 이것을 보시고 미워하셨어요. 그분의 아들딸들이 화나게 했기 때문이에요."
        },
        {
          "verse": 20,
          "original": "He said, \"I will hide my face from them. I will see what their end will be; for they are a very perverse generation, children in whom is no faithfulness.",
          "korean": "그분이 말씀하셨어요. '내가 그들에게서 얼굴을 숨기고, 그들의 끝이 어떻게 되는지 볼 것이다. 그들은 아주 비뚤어진 세대, 신실함이 없는 자녀들이다."
        },
        {
          "verse": 21,
          "original": "They have moved me to jealousy with that which is not God. They have provoked me to anger with their vanities. I will move them to jealousy with those who are not a people. I will provoke them to anger with a foolish nation.",
          "korean": "그들이 신이 아닌 것으로 나를 질투하게 하고, 헛된 것들로 화나게 했다. 나도 민족이 아닌 것으로 그들을 질투하게 하고, 어리석은 나라로 그들을 화나게 하겠다."
        },
        {
          "verse": 22,
          "original": "For a fire is kindled in my anger, that burns to the lowest Sheol, devours the earth with its increase, and sets the foundations of the mountains on fire.",
          "korean": "내 분노에 불이 붙어서 가장 깊은 스올까지 타오르고, 땅과 그 소출을 삼키며, 산들의 기초에 불을 붙인다."
        },
        {
          "verse": 23,
          "original": "\"I will heap evils on them. I will spend my arrows on them.",
          "korean": "'내가 재앙을 그들에게 쌓고, 내 화살을 그들에게 다 쏘겠다."
        },
        {
          "verse": 24,
          "original": "They shall be wasted with hunger, and devoured with burning heat and bitter destruction. I will send the teeth of animals on them, with the venom of vipers that glide in the dust.",
          "korean": "그들이 굶주림에 시들고, 뜨거운 열기와 쓴 파멸에 삼켜질 것이다. 내가 짐승의 이빨과 먼지 속에 기어다니는 독사의 독을 그들에게 보내겠다."
        },
        {
          "verse": 25,
          "original": "Outside the sword will bereave, and in the rooms, terror on both young man and virgin, the nursing infant with the gray-haired man.",
          "korean": "밖에서는 칼이 자녀를 빼앗고, 방 안에서는 공포가 있을 것이다. 젊은 남자와 처녀, 젖먹이와 백발노인 모두에게."
        },
        {
          "verse": 26,
          "original": "I said that I would scatter them afar. I would make their memory to cease from among men;",
          "korean": "내가 그들을 멀리 흩어버리고, 사람들 가운데서 그들에 대한 기억을 사라지게 하겠다고 말했다."
        },
        {
          "verse": 27,
          "original": "were it not that I feared the provocation of the enemy, lest their adversaries should judge wrongly, lest they should say, 'Our hand is exalted, Yahweh has not done all this.'\"",
          "korean": "그러나 원수의 비웃음이 두려웠다. 대적들이 잘못 판단하여 '우리 손이 이겼다. 여호와가 이 모든 것을 한 것이 아니다'라고 말할까 봐.'"
        },
        {
          "verse": 28,
          "original": "For they are a nation void of counsel. There is no understanding in them.",
          "korean": "그들은 지혜가 없는 민족이에요. 그들에게는 깨달음이 없어요."
        },
        {
          "verse": 29,
          "original": "Oh that they were wise, that they understood this, that they would consider their latter end!",
          "korean": "아, 그들이 지혜로워서 이것을 깨닫고, 자기들의 마지막을 생각했으면 좋겠어요!"
        },
        {
          "verse": 30,
          "original": "How could one chase a thousand, and two put ten thousand to flight, unless their Rock had sold them, and Yahweh had delivered them up?",
          "korean": "어떻게 한 사람이 천 명을 쫓고, 두 사람이 만 명을 도망치게 할 수 있을까요? 그들의 반석이 그들을 팔고, 여호와께서 그들을 넘겨주시지 않았다면 말이에요."
        },
        {
          "verse": 31,
          "original": "For their rock is not as our Rock, even our enemies themselves concede.",
          "korean": "그들의 반석은 우리의 반석과 같지 않아요. 우리 원수들 자신도 이것을 인정해요."
        },
        {
          "verse": 32,
          "original": "For their vine is of the vine of Sodom, of the fields of Gomorrah. Their grapes are poison grapes. Their clusters are bitter.",
          "korean": "그들의 포도나무는 소돔의 포도나무에서 났고, 고모라 밭에서 났어요. 그들의 포도는 독이 든 포도이고, 그들의 포도송이는 써요."
        },
        {
          "verse": 33,
          "original": "Their wine is the poison of serpents, the cruel venom of asps.",
          "korean": "그들의 포도주는 뱀의 독이고, 독사의 무서운 독이에요."
        },
        {
          "verse": 34,
          "original": "\"Isn't this laid up in store with me, sealed up among my treasures?",
          "korean": "'이것이 내게 저장되어 있지 않은가? 내 보물 중에 봉인되어 있지 않은가?"
        },
        {
          "verse": 35,
          "original": "Vengeance is mine, and recompense, at the time when their foot slides; for the day of their calamity is at hand. Their doom rushes at them.\"",
          "korean": "복수와 보응은 내 것이다. 그들의 발이 미끄러지는 때에, 그들의 재앙의 날이 가깝다. 그들의 운명이 그들에게 달려온다.'"
        },
        {
          "verse": 36,
          "original": "For Yahweh will judge his people, and have compassion on his servants, when he sees that their power is gone; that there is no one remaining, shut up or left at large.",
          "korean": "여호와께서 자기 백성을 심판하시고, 자기 종들을 불쌍히 여기실 거예요. 그들의 힘이 다 없어지고, 갇힌 자나 자유로운 자나 아무도 남지 않은 것을 보실 때요."
        },
        {
          "verse": 37,
          "original": "He will say, \"Where are their gods, the rock in which they took refuge;",
          "korean": "그분이 말씀하실 거예요. '그들의 신들이 어디 있느냐? 그들이 피난처로 삼은 반석이 어디 있느냐?"
        },
        {
          "verse": 38,
          "original": "which ate the fat of their sacrifices, and drank the wine of their drink offering? Let them rise up and help you! Let them be your protection.",
          "korean": "그들의 제물의 기름을 먹고, 그들의 전제 포도주를 마신 것들이 어디 있느냐? 그것들이 일어나 너희를 도와보게 하라! 그것들이 너희의 보호가 되어보게 하라."
        },
        {
          "verse": 39,
          "original": "\"See now that I myself am he. There is no god with me. I kill and I make alive. I wound and I heal. There is no one who can deliver out of my hand.",
          "korean": "이제 보라, 나 자신이 그분이다. 나와 함께 다른 신은 없다. 내가 죽이기도 하고 살리기도 한다. 내가 상하게 하기도 하고 고치기도 한다. 내 손에서 건져낼 자가 없다."
        },
        {
          "verse": 40,
          "original": "For I lift up my hand to heaven and declare, as I live forever,",
          "korean": "내가 하늘을 향해 손을 들고 선언한다. 내가 영원히 살리라."
        },
        {
          "verse": 41,
          "original": "if I sharpen my glittering sword, my hand grasps it in judgment; I will take vengeance on my adversaries, and will repay those who hate me.",
          "korean": "내가 번쩍이는 칼을 갈고, 내 손이 심판을 잡으면, 내가 내 대적에게 복수하고, 나를 미워하는 자들에게 갚겠다."
        },
        {
          "verse": 42,
          "original": "I will make my arrows drunk with blood. My sword shall devour flesh with the blood of the slain and the captives, from the head of the leaders of the enemy.\"",
          "korean": "내가 내 화살을 피에 취하게 하겠다. 내 칼이 죽임당한 자와 포로의 피로 살을 삼킬 것이다. 원수 지도자들의 머리부터.'"
        },
        {
          "verse": 43,
          "original": "Rejoice, you nations, with his people, for he will avenge the blood of his servants. He will take vengeance on his adversaries, and will make atonement for his land and for his people.",
          "korean": "민족들아, 그분의 백성과 함께 기뻐하세요. 그분이 자기 종들의 피에 대해 복수하실 거예요. 그분이 대적들에게 복수하시고, 자기 땅과 백성을 위해 속죄하실 거예요."
        },
        {
          "verse": 44,
          "original": "Moses came and spoke all the words of this song in the ears of the people, he and Joshua the son of Nun.",
          "korean": "모세와 눈의 아들 여호수아가 와서 이 노래의 모든 말을 백성의 귀에 전했어요."
        },
        {
          "verse": 45,
          "original": "Moses finished reciting all these words to all Israel.",
          "korean": "모세가 온 이스라엘에게 이 모든 말을 다 암송하고 나서요."
        },
        {
          "verse": 46,
          "original": "He said to them, \"Set your heart to all the words which I testify to you today, which you shall command your children to observe to do, all the words of this law.",
          "korean": "그가 그들에게 말했어요. '오늘 내가 너희에게 전하는 이 모든 말에 마음을 두세요. 이 율법의 모든 말씀을 지켜 행하라고 너희 자녀에게 명령하세요."
        },
        {
          "verse": 47,
          "original": "For it is no vain thing for you, because it is your life, and through this thing you shall prolong your days in the land, where you go over the Jordan to possess it.\"",
          "korean": "이것이 너희에게 헛된 것이 아니에요. 이것이 너희의 생명이에요. 이것을 통해 너희가 요단을 건너 차지할 땅에서 오래 살 거예요.'"
        },
        {
          "verse": 48,
          "original": "Yahweh spoke to Moses that same day, saying,",
          "korean": "그 날에 여호와께서 모세에게 말씀하셨어요."
        },
        {
          "verse": 49,
          "original": "\"Go up into this mountain of Abarim, to Mount Nebo, which is in the land of Moab, that is across from Jericho; and see the land of Canaan, which I give to the children of Israel for a possession.",
          "korean": "'이 아바림 산으로, 여리고 맞은편 모압 땅에 있는 느보 산으로 올라가라. 그리고 내가 이스라엘 자손에게 기업으로 주는 가나안 땅을 바라보아라."
        },
        {
          "verse": 50,
          "original": "Die on the mountain where you go up, and be gathered to your people, as Aaron your brother died on Mount Hor, and was gathered to his people;",
          "korean": "네가 올라가는 산에서 죽어서 네 조상에게로 돌아갈 것이다. 네 형 아론이 호르 산에서 죽어서 조상에게로 돌아간 것처럼."
        },
        {
          "verse": 51,
          "original": "because you trespassed against me among the children of Israel at the waters of Meribah of Kadesh, in the wilderness of Zin; because you didn't uphold my holiness among the children of Israel.",
          "korean": "너희가 신 광야의 가데스 므리바 물가에서 이스라엘 자손 가운데 나를 거역했기 때문이다. 너희가 이스라엘 자손 가운데서 나의 거룩함을 높이지 않았기 때문이다."
        },
        {
          "verse": 52,
          "original": "For you shall see the land from a distance; but you shall not go there into the land which I give the children of Israel.\"",
          "korean": "네가 그 땅을 멀리서 볼 것이다. 그러나 내가 이스라엘 자손에게 주는 그 땅에 들어가지는 못할 것이다.'"
        }
      ]
    },
    {
      "chapter": 33,
      "verses": [
        {
          "verse": 1,
          "original": "This is the blessing with which Moses the man of God blessed the children of Israel before his death.",
          "korean": "이것은 하나님의 사람 모세가 죽기 전에 이스라엘 자손에게 축복한 말씀이에요."
        },
        {
          "verse": 2,
          "original": "He said, \"Yahweh came from Sinai, and rose from Seir to them. He shone from Mount Paran. He came from the ten thousands of holy ones. At his right hand was a fiery law for them.",
          "korean": "그가 말했어요. '여호와께서 시내산에서 오시고, 세일에서 그들에게 떠오르셨어요. 바란 산에서 빛나셨어요. 수만의 거룩한 자들 가운데서 오셨어요. 그분의 오른손에는 그들을 위한 불의 율법이 있었어요."
        },
        {
          "verse": 3,
          "original": "Yes, he loves the people. All his saints are in your hand. They sat down at your feet. Each receives your words.",
          "korean": "참으로 그분은 백성을 사랑하세요. 모든 거룩한 자들이 주의 손에 있어요. 그들이 주의 발치에 앉아서, 각자 주의 말씀을 받아요."
        },
        {
          "verse": 4,
          "original": "Moses commanded us a law, an inheritance for the assembly of Jacob.",
          "korean": "모세가 우리에게 율법을 명령했어요. 야곱의 회중의 기업이에요."
        },
        {
          "verse": 5,
          "original": "He was king in Jeshurun, when the heads of the people were gathered, all the tribes of Israel together.",
          "korean": "여수룬에 왕이 되셨어요. 백성의 지도자들이 모이고, 이스라엘의 모든 지파가 함께했을 때요."
        },
        {
          "verse": 6,
          "original": "\"Let Reuben live, and not die; Nor let his men be few.\"",
          "korean": "'르우벤이 살고 죽지 않기를! 그의 사람들이 적지 않기를!'"
        },
        {
          "verse": 7,
          "original": "This is for Judah. He said, \"Hear, Yahweh, the voice of Judah. Bring him in to his people. With his hands he contended for himself. You shall be a help against his adversaries.\"",
          "korean": "유다에 대해 이렇게 말했어요. '여호와여, 유다의 목소리를 들으세요. 그를 그의 백성에게로 데려오세요. 그가 자기 손으로 싸웠어요. 주께서 그의 대적을 막는 도움이 되세요.'"
        },
        {
          "verse": 8,
          "original": "About Levi he said, \"Your Thummim and your Urim are with your godly one, whom you proved at Massah, with whom you contended at the waters of Meribah.",
          "korean": "레위에 대해 말했어요. '당신의 둠밈과 우림이 당신의 경건한 자에게 있어요. 당신이 맛사에서 그를 시험하시고, 므리바 물가에서 그와 다투셨어요."
        },
        {
          "verse": 9,
          "original": "He said of his father, and of his mother, 'I have not seen him.' He didn't acknowledge his brothers, nor did he know his own children; for they have observed your word, and keep your covenant.",
          "korean": "그가 아버지와 어머니에 대해 '나는 그를 보지 않았다'고 말했어요. 그가 형제들을 인정하지 않고, 자기 자녀도 알지 않았어요. 그들이 주의 말씀을 지키고, 주의 언약을 따랐기 때문이에요."
        },
        {
          "verse": 10,
          "original": "They shall teach Jacob your ordinances, and Israel your law. They shall put incense before you, and whole burnt offering on your altar.",
          "korean": "그들이 야곱에게 주의 규례를, 이스라엘에게 주의 율법을 가르칠 거예요. 그들이 주 앞에 향을 피우고, 제단 위에 온전한 번제를 드릴 거예요."
        },
        {
          "verse": 11,
          "original": "Yahweh, bless his skills. Accept the work of his hands. Strike through the hips of those who rise up against him, of those who hate him, that they not rise again.\"",
          "korean": "여호와여, 그의 능력을 축복하시고, 그의 손이 한 일을 받아주세요. 그를 대적하여 일어나는 자들, 그를 미워하는 자들의 허리를 쳐서 다시 일어나지 못하게 하세요.'"
        },
        {
          "verse": 12,
          "original": "About Benjamin he said, \"The beloved of Yahweh will dwell in safety by him. He covers him all day long. He dwells between his shoulders.\"",
          "korean": "베냐민에 대해 말했어요. '여호와께서 사랑하시는 자가 그분 곁에 안전히 살 거예요. 그분이 온종일 그를 덮어주세요. 그분이 그의 어깨 사이에 거하세요.'"
        },
        {
          "verse": 13,
          "original": "About Joseph he said, \"His land is blessed by Yahweh, for the precious things of the heavens, for the dew, for the deep that couches beneath,",
          "korean": "요셉에 대해 말했어요. '그의 땅이 여호와께 복을 받았어요. 하늘의 보물, 이슬, 아래에 숨어있는 깊은 물로요."
        },
        {
          "verse": 14,
          "original": "for the precious things of the fruits of the sun, for the precious things that the moon can yield,",
          "korean": "해가 익게 하는 좋은 열매로, 달이 나게 하는 귀한 것들로요."
        },
        {
          "verse": 15,
          "original": "for the best things of the ancient mountains, for the precious things of the everlasting hills,",
          "korean": "옛 산들의 가장 좋은 것으로, 영원한 언덕들의 귀한 것들로요."
        },
        {
          "verse": 16,
          "original": "for the precious things of the earth and its fullness, the good will of him who lived in the bush. Let this come on the head of Joseph, on the crown of the head of him who was separated from his brothers.",
          "korean": "땅의 귀한 것과 그 충만함으로, 떨기나무에 거하신 분의 은혜로요. 이것이 요셉의 머리 위에, 형제들과 떨어진 자의 정수리 위에 임하기를.'"
        },
        {
          "verse": 17,
          "original": "Majesty belongs to the firstborn of his herd. His horns are the horns of the wild ox. With them he will push all the peoples to the ends of the earth. They are the ten thousands of Ephraim. They are the thousands of Manasseh.\"",
          "korean": "그의 소 떼 맏아들 같은 위엄이 있어요. 그의 뿔은 들소의 뿔이에요. 그것으로 모든 민족을 땅 끝까지 밀어붙일 거예요. 이것이 에브라임의 만이고, 므낫세의 천이에요.'"
        },
        {
          "verse": 18,
          "original": "About Zebulun he said, \"Rejoice, Zebulun, in your going out; and Issachar, in your tents.",
          "korean": "스불론에 대해 말했어요. '스불론아, 네가 나갈 때 기뻐하라. 잇사갈아, 네 장막 안에서 기뻐하라."
        },
        {
          "verse": 19,
          "original": "They will call the peoples to the mountain. There they will offer sacrifices of righteousness, for they will draw out the abundance of the seas, the hidden treasures of the sand.\"",
          "korean": "그들이 민족들을 산으로 부를 거예요. 거기서 의로운 제사를 드릴 거예요. 바다의 풍요와 모래 속의 숨겨진 보물을 얻을 것이기 때문이에요.'"
        },
        {
          "verse": 20,
          "original": "About Gad he said, \"He who enlarges Gad is blessed. He dwells as a lioness, and tears the arm and the crown of the head.",
          "korean": "갓에 대해 말했어요. '갓을 넓혀주시는 분이 복을 받으셨어요. 그가 암사자처럼 살면서, 팔과 정수리를 찢어요."
        },
        {
          "verse": 21,
          "original": "He provided the first part for himself, for the lawgiver's portion reserved was reserved for him. He came with the heads of the people. He executed the righteousness of Yahweh, His ordinances with Israel.\"",
          "korean": "그가 자기를 위해 첫 번째 몫을 택했어요. 그를 위해 율법을 주신 분의 몫이 예비되어 있었어요. 그가 백성의 지도자들과 함께 왔어요. 여호와의 공의와 이스라엘에 대한 규례를 행했어요.'"
        },
        {
          "verse": 22,
          "original": "About Dan he said, \"Dan is a lion's cub that leaps out of Bashan.\"",
          "korean": "단에 대해 말했어요. '단은 바산에서 뛰쳐나오는 사자 새끼예요.'"
        },
        {
          "verse": 23,
          "original": "About Naphtali he said, \"Naphtali, satisfied with favor, full of Yahweh's blessing, Possess the west and the south.\"",
          "korean": "납달리에 대해 말했어요. '납달리여, 은혜에 만족하고, 여호와의 축복으로 가득 차서, 서쪽과 남쪽을 차지하라.'"
        },
        {
          "verse": 24,
          "original": "About Asher he said, \"Asher is blessed with children. Let him be acceptable to his brothers. Let him dip his foot in oil.",
          "korean": "아셀에 대해 말했어요. '아셀이 자녀들로 복을 받았어요. 그가 형제들에게 받아들여지기를. 그가 발을 기름에 담그기를."
        },
        {
          "verse": 25,
          "original": "Your bars will be iron and bronze. As your days, so your strength will be.",
          "korean": "네 빗장이 철과 놋이 될 거예요. 네 날이 지나는 대로 네 힘도 그러할 거예요."
        },
        {
          "verse": 26,
          "original": "\"There is no one like God, Jeshurun, who rides on the heavens for your help, in his excellency on the skies.",
          "korean": "'여수룬아, 하나님 같은 분이 없어요. 그분이 너를 돕기 위해 하늘을 타시고, 하늘 위에서 위엄을 보이세요."
        },
        {
          "verse": 27,
          "original": "The eternal God is your dwelling place. Underneath are the everlasting arms. He thrust out the enemy from before you, and said, 'Destroy!'",
          "korean": "영원하신 하나님이 네 거처이시고, 그 아래에는 영원한 팔이 있어요. 그분이 네 앞에서 원수를 몰아내시며 '멸망시켜라!'고 말씀하셨어요."
        },
        {
          "verse": 28,
          "original": "Israel dwells in safety, the fountain of Jacob alone, In a land of grain and new wine. Yes, his heavens drop down dew.",
          "korean": "이스라엘이 안전하게 살아요. 야곱의 샘이 홀로 있어요. 곡식과 새 포도주의 땅에서요. 참으로 그의 하늘이 이슬을 내려요."
        },
        {
          "verse": 29,
          "original": "You are happy, Israel! Who is like you, a people saved by Yahweh, the shield of your help, the sword of your excellency? Your enemies will submit themselves to you. You will tread on their high places.\"",
          "korean": "이스라엘아, 너는 행복해요! 여호와께 구원받은 백성, 너와 같은 자가 누구예요? 그분이 너를 돕는 방패요, 너를 빛나게 하는 칼이에요. 네 원수들이 네게 굴복할 거예요. 네가 그들의 높은 곳들을 밟을 거예요.'"
        }
      ]
    },
    {
      "chapter": 34,
      "verses": [
        {
          "verse": 1,
          "original": "Moses went up from the plains of Moab to Mount Nebo, to the top of Pisgah, that is opposite Jericho. Yahweh showed him all the land of Gilead to Dan,",
          "korean": "모세가 모압 평지에서 느보 산으로, 여리고 맞은편 비스가 꼭대기로 올라갔어요. 여호와께서 그에게 길르앗 온 땅을 단까지 보여주셨어요."
        },
        {
          "verse": 2,
          "original": "and all Naphtali, and the land of Ephraim and Manasseh, and all the land of Judah, to the Western Sea,",
          "korean": "그리고 온 납달리와 에브라임과 므낫세 땅과, 유다 온 땅을 서쪽 바다까지 보여주셨어요."
        },
        {
          "verse": 3,
          "original": "and the south, and the Plain of the valley of Jericho the city of palm trees, to Zoar.",
          "korean": "그리고 남쪽과, 종려나무 성읍 여리고 골짜기 평지를 소알까지 보여주셨어요."
        },
        {
          "verse": 4,
          "original": "Yahweh said to him, \"This is the land which I swore to Abraham, to Isaac, and to Jacob, saying, 'I will give it to your offspring.' I have caused you to see it with your eyes, but you shall not go over there.\"",
          "korean": "여호와께서 그에게 말씀하셨어요. '이것이 내가 아브라함과 이삭과 야곱에게 맹세하여 네 자손에게 주겠다고 한 땅이다. 내가 너로 눈으로 보게 했지만, 네가 거기로 건너가지는 못할 것이다.'"
        },
        {
          "verse": 5,
          "original": "So Moses the servant of Yahweh died there in the land of Moab, according to Yahweh's word.",
          "korean": "그래서 여호와의 종 모세가 여호와의 말씀대로 모압 땅에서 죽었어요."
        },
        {
          "verse": 6,
          "original": "He buried him in the valley in the land of Moab opposite Beth Peor, but no man knows where his tomb is to this day.",
          "korean": "여호와께서 그를 벳브올 맞은편 모압 땅 골짜기에 장사지내셨어요. 그러나 오늘날까지 아무도 그의 무덤이 어디인지 알지 못해요."
        },
        {
          "verse": 7,
          "original": "Moses was one hundred twenty years old when he died. His eye was not dim, nor his strength gone.",
          "korean": "모세가 죽을 때 백이십 세였어요. 그의 눈이 흐려지지 않았고, 그의 힘이 빠지지 않았어요."
        },
        {
          "verse": 8,
          "original": "The children of Israel wept for Moses in the plains of Moab thirty days, until the days of weeping in the mourning for Moses were ended.",
          "korean": "이스라엘 자손이 모압 평지에서 삼십 일 동안 모세를 위해 울었어요. 모세를 애도하며 우는 날들이 끝날 때까지요."
        },
        {
          "verse": 9,
          "original": "Joshua the son of Nun was full of the spirit of wisdom, for Moses had laid his hands on him. The children of Israel listened to him, and did as Yahweh commanded Moses.",
          "korean": "눈의 아들 여호수아는 지혜의 영이 충만했어요. 모세가 그에게 안수했기 때문이에요. 이스라엘 자손이 그의 말을 듣고, 여호와께서 모세에게 명령하신 대로 행했어요."
        },
        {
          "verse": 10,
          "original": "Since then, there has not arisen a prophet in Israel like Moses, whom Yahweh knew face to face,",
          "korean": "그 후로 이스라엘에 모세와 같은 선지자가 일어나지 않았어요. 여호와께서 얼굴을 맞대고 아시던 분이요."
        },
        {
          "verse": 11,
          "original": "in all the signs and the wonders which Yahweh sent him to do in the land of Egypt, to Pharaoh, and to all his servants, and to all his land,",
          "korean": "여호와께서 그를 보내어 애굽 땅에서 바로와 그의 모든 신하와 그의 온 땅에 행하게 하신 모든 표적과 기사와요."
        },
        {
          "verse": 12,
          "original": "and in all the mighty hand, and in all the awesome deeds, which Moses did in the sight of all Israel.",
          "korean": "모세가 온 이스라엘 앞에서 행한 모든 강한 손과 모든 놀라운 일들이에요."
        }
      ]
    }
  ]
}