{
  "book": "Ephesians",
  "bookKorean": "에베소서",
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "verse": 1,
          "original": "Paul, an apostle of Christ Jesus through the will of God, to the saints who are at Ephesus, and the faithful in Christ Jesus:",
          "korean": "하나님의 뜻으로 그리스도 예수님의 사도가 된 바울이, 에베소에 있는 성도들과 그리스도 예수님 안에서 신실한 사람들에게 편지해요."
        },
        {
          "verse": 2,
          "original": "Grace to you and peace from God our Father and the Lord Jesus Christ.",
          "korean": "우리 아버지 하나님과 주 예수 그리스도로부터 은혜와 평안이 여러분에게 있기를 바라요."
        },
        {
          "verse": 3,
          "original": "Blessed be the God and Father of our Lord Jesus Christ, who has blessed us with every spiritual blessing in the heavenly places in Christ,",
          "korean": "우리 주 예수 그리스도의 아버지 하나님을 찬양해요! 하나님께서 그리스도 안에서 하늘에 있는 모든 영적인 복을 우리에게 주셨어요."
        },
        {
          "verse": 4,
          "original": "even as he chose us in him before the foundation of the world, that we would be holy and without defect before him in love,",
          "korean": "하나님께서 세상을 만들기 전에 그리스도 안에서 우리를 선택하셨어요. 우리가 사랑 안에서 하나님 앞에 거룩하고 흠이 없게 하시려고요."
        },
        {
          "verse": 5,
          "original": "having predestined us for adoption as children through Jesus Christ to himself, according to the good pleasure of his desire,",
          "korean": "하나님께서 자신의 기뻐하시는 뜻대로 예수 그리스도를 통해 우리를 자녀로 삼으시기로 미리 정하셨어요."
        },
        {
          "verse": 6,
          "original": "to the praise of the glory of his grace, by which he freely gave us favor in the Beloved,",
          "korean": "그것은 하나님의 영광스러운 은혜를 찬양하게 하려는 거예요. 하나님께서 사랑하시는 아들 안에서 우리에게 은혜를 베풀어 주셨어요."
        },
        {
          "verse": 7,
          "original": "in whom we have our redemption through his blood, the forgiveness of our trespasses, according to the riches of his grace,",
          "korean": "우리는 그리스도 안에서 그분의 피로 구원을 받았어요. 하나님의 풍성한 은혜를 따라 우리의 죄를 용서받았어요."
        },
        {
          "verse": 8,
          "original": "which he made to abound toward us in all wisdom and prudence,",
          "korean": "하나님께서 모든 지혜와 슬기로 이 은혜를 우리에게 넘치게 주셨어요."
        },
        {
          "verse": 9,
          "original": "making known to us the mystery of his will, according to his good pleasure which he purposed in him",
          "korean": "하나님께서 기뻐하시는 뜻대로 그리스도 안에서 미리 계획하신 비밀을 우리에게 알려 주셨어요."
        },
        {
          "verse": 10,
          "original": "to an administration of the fullness of the times, to sum up all things in Christ, the things in the heavens and the things on the earth, in him.",
          "korean": "때가 다 차면 하늘과 땅에 있는 모든 것을 그리스도 안에서 하나로 모으시려는 계획이에요."
        },
        {
          "verse": 11,
          "original": "We were also assigned an inheritance in him, having been foreordained according to the purpose of him who does all things after the counsel of his will,",
          "korean": "우리는 또한 그리스도 안에서 기업을 받게 되었어요. 모든 것을 자신의 뜻대로 이루시는 하나님의 계획을 따라 미리 정해졌어요."
        },
        {
          "verse": 12,
          "original": "to the end that we should be to the praise of his glory, we who had before hoped in Christ.",
          "korean": "이것은 먼저 그리스도를 소망한 우리가 하나님의 영광을 찬양하게 하려는 거예요."
        },
        {
          "verse": 13,
          "original": "In him you also, having heard the word of the truth, the Good News of your salvation—in whom, having also believed, you were sealed with the promised Holy Spirit,",
          "korean": "여러분도 진리의 말씀, 곧 여러분의 구원의 복음을 듣고 그리스도를 믿었을 때, 약속하신 성령으로 도장을 받았어요."
        },
        {
          "verse": 14,
          "original": "who is a pledge of our inheritance, to the redemption of God's own possession, to the praise of his glory.",
          "korean": "성령님은 우리가 받을 기업의 보증이에요. 하나님께서 자기 백성을 완전히 구원하실 때까지 그래요. 이 모든 것은 하나님의 영광을 찬양하기 위한 거예요."
        },
        {
          "verse": 15,
          "original": "For this cause I also, having heard of the faith in the Lord Jesus which is among you, and the love which you have toward all the saints,",
          "korean": "그래서 나도 여러분이 주 예수님을 믿는다는 것과 모든 성도들을 사랑한다는 것을 듣고,"
        },
        {
          "verse": 16,
          "original": "don't cease to give thanks for you, making mention of you in my prayers,",
          "korean": "여러분을 위해 감사하기를 멈추지 않고, 기도할 때마다 여러분을 기억해요."
        },
        {
          "verse": 17,
          "original": "that the God of our Lord Jesus Christ, the Father of glory, may give to you a spirit of wisdom and revelation in the knowledge of him,",
          "korean": "우리 주 예수 그리스도의 하나님, 영광의 아버지께서 여러분에게 지혜와 계시의 영을 주셔서 하나님을 더 잘 알게 되기를 기도해요."
        },
        {
          "verse": 18,
          "original": "having the eyes of your hearts enlightened, that you may know what is the hope of his calling, and what are the riches of the glory of his inheritance in the saints,",
          "korean": "마음의 눈이 밝아져서 하나님께서 부르신 소망이 무엇인지, 성도들 안에 있는 하나님 기업의 영광이 얼마나 풍성한지 알게 되기를 바라요."
        },
        {
          "verse": 19,
          "original": "and what is the exceeding greatness of his power toward us who believe, according to that working of the strength of his might",
          "korean": "또한 믿는 우리에게 베푸시는 하나님의 능력이 얼마나 크고 강한지 알게 되기를 바라요."
        },
        {
          "verse": 20,
          "original": "which he worked in Christ, when he raised him from the dead and made him to sit at his right hand in the heavenly places,",
          "korean": "하나님께서 이 능력으로 그리스도를 죽은 사람들 가운데서 살리시고, 하늘에서 자기 오른쪽에 앉히셨어요."
        },
        {
          "verse": 21,
          "original": "far above all rule, authority, power, dominion, and every name that is named, not only in this age, but also in that which is to come.",
          "korean": "모든 통치와 권세와 능력과 주권 위에, 이 세상뿐 아니라 오는 세상에서도 일컬을 모든 이름 위에 뛰어나게 하셨어요."
        },
        {
          "verse": 22,
          "original": "He put all things in subjection under his feet, and gave him to be head over all things for the assembly,",
          "korean": "하나님께서 만물을 그리스도의 발 아래 두시고, 그리스도를 모든 것 위에 교회의 머리로 삼으셨어요."
        },
        {
          "verse": 23,
          "original": "which is his body, the fullness of him who fills all in all.",
          "korean": "교회는 그리스도의 몸이에요. 만물 안에서 만물을 채우시는 분의 충만함이에요."
        }
      ]
    },
    {
      "chapter": 2,
      "verses": [
        {
          "verse": 1,
          "original": "You were made alive when you were dead in transgressions and sins,",
          "korean": "여러분은 죄와 허물로 죽어 있었는데, 하나님께서 살려 주셨어요."
        },
        {
          "verse": 2,
          "original": "in which you once walked according to the course of this world, according to the prince of the power of the air, the spirit who now works in the children of disobedience.",
          "korean": "예전에 여러분은 이 세상의 풍습을 따라 살았어요. 공중의 권세 잡은 자를 따랐는데, 그것은 지금 불순종하는 사람들 안에서 일하는 영이에요."
        },
        {
          "verse": 3,
          "original": "We also all once lived among them in the lusts of our flesh, doing the desires of the flesh and of the mind, and were by nature children of wrath, even as the rest.",
          "korean": "우리도 모두 전에는 그들 가운데서 육체의 욕심대로 살았어요. 육체와 생각이 원하는 것을 따랐고, 다른 사람들처럼 본래 진노의 자녀였어요."
        },
        {
          "verse": 4,
          "original": "But God, being rich in mercy, for his great love with which he loved us,",
          "korean": "그러나 하나님께서 긍휼이 풍성하시고, 우리를 크게 사랑하셨기 때문에,"
        },
        {
          "verse": 5,
          "original": "even when we were dead through our trespasses, made us alive together with Christ—by grace you have been saved—",
          "korean": "허물로 죽어 있던 우리를 그리스도와 함께 살려 주셨어요. 여러분은 은혜로 구원받았어요!"
        },
        {
          "verse": 6,
          "original": "and raised us up with him, and made us to sit with him in the heavenly places in Christ Jesus,",
          "korean": "하나님께서 우리를 그리스도와 함께 살리시고, 그리스도 예수님 안에서 함께 하늘에 앉히셨어요."
        },
        {
          "verse": 7,
          "original": "that in the ages to come he might show the exceeding riches of his grace in kindness toward us in Christ Jesus;",
          "korean": "이것은 오는 세상에서 그리스도 예수님 안에서 우리에게 베푸신 자비로 그의 은혜가 얼마나 풍성한지 보여 주시려는 거예요."
        },
        {
          "verse": 8,
          "original": "for by grace you have been saved through faith, and that not of yourselves; it is the gift of God,",
          "korean": "여러분은 은혜로 믿음을 통해 구원받았어요. 이것은 여러분에게서 난 것이 아니라 하나님의 선물이에요."
        },
        {
          "verse": 9,
          "original": "not of works, that no one would boast.",
          "korean": "행위로 된 것이 아니에요. 아무도 자랑하지 못하게 하려는 거예요."
        },
        {
          "verse": 10,
          "original": "For we are his workmanship, created in Christ Jesus for good works, which God prepared before that we would walk in them.",
          "korean": "우리는 하나님께서 만드신 작품이에요. 그리스도 예수님 안에서 선한 일을 하도록 지어졌어요. 하나님께서 미리 예비하셔서 우리가 그 일을 하며 살게 하셨어요."
        },
        {
          "verse": 11,
          "original": "Therefore remember that once you, the Gentiles in the flesh, who are called \"uncircumcision\" by that which is called \"circumcision\" (in the flesh, made by hands),",
          "korean": "그러므로 기억하세요. 전에 여러분은 육체적으로 이방인이었어요. '할례파'라고 불리는 사람들에게 '무할례자'라고 불렸어요. 그 할례는 손으로 육체에 한 것이에요."
        },
        {
          "verse": 12,
          "original": "that you were at that time separate from Christ, alienated from the commonwealth of Israel, and strangers from the covenants of the promise, having no hope and without God in the world.",
          "korean": "그때 여러분은 그리스도와 떨어져 있었고, 이스라엘 나라에서 제외되었고, 약속의 언약에서 낯선 사람이었어요. 세상에서 소망도 없고 하나님도 없이 살았어요."
        },
        {
          "verse": 13,
          "original": "But now in Christ Jesus you who once were far off are made near in the blood of Christ.",
          "korean": "그러나 이제 그리스도 예수님 안에서, 전에 멀리 있던 여러분이 그리스도의 피로 가까이 왔어요."
        },
        {
          "verse": 14,
          "original": "For he is our peace, who made both one, and broke down the middle wall of separation,",
          "korean": "그리스도께서 우리의 화평이에요. 둘을 하나로 만드시고, 가운데 막힌 담을 허셨어요."
        },
        {
          "verse": 15,
          "original": "having abolished in his flesh the hostility, the law of commandments contained in ordinances, that he might create in himself one new man of the two, making peace,",
          "korean": "그리스도께서 자기 몸으로 원수 된 것, 곧 규정으로 된 계명의 율법을 없애셨어요. 이것은 둘로 자기 안에서 하나의 새 사람을 만들어 화평하게 하시려는 거예요."
        },
        {
          "verse": 16,
          "original": "and might reconcile them both in one body to God through the cross, having killed the hostility through it.",
          "korean": "또 십자가를 통해 둘을 한 몸으로 하나님과 화해시키시고, 십자가로 원수 됨을 없애셨어요."
        },
        {
          "verse": 17,
          "original": "He came and preached peace to you who were far off and to those who were near.",
          "korean": "그리스도께서 오셔서 멀리 있는 여러분에게도, 가까이 있는 사람들에게도 화평을 전하셨어요."
        },
        {
          "verse": 18,
          "original": "For through him we both have our access in one Spirit to the Father.",
          "korean": "이제 우리 둘 다 그리스도를 통해 한 성령 안에서 아버지께 나아갈 수 있어요."
        },
        {
          "verse": 19,
          "original": "So then you are no longer strangers and foreigners, but you are fellow citizens with the saints and of the household of God,",
          "korean": "그러므로 이제 여러분은 더 이상 나그네도 외국인도 아니에요. 성도들과 같은 시민이고, 하나님의 가족이에요."
        },
        {
          "verse": 20,
          "original": "being built on the foundation of the apostles and prophets, Christ Jesus himself being the chief cornerstone;",
          "korean": "여러분은 사도들과 예언자들의 터 위에 세워졌어요. 그리스도 예수님 자신이 모퉁잇돌이에요."
        },
        {
          "verse": 21,
          "original": "in whom the whole building, fitted together, grows into a holy temple in the Lord;",
          "korean": "그리스도 안에서 건물 전체가 서로 연결되어 주님 안에서 거룩한 성전으로 자라요."
        },
        {
          "verse": 22,
          "original": "in whom you also are built together for a habitation of God in the Spirit.",
          "korean": "그리스도 안에서 여러분도 함께 지어져서 성령으로 하나님이 거하실 집이 되어요."
        }
      ]
    },
    {
      "chapter": 3,
      "verses": [
        {
          "verse": 1,
          "original": "For this cause I, Paul, am the prisoner of Christ Jesus on behalf of you Gentiles,",
          "korean": "이런 이유로 나 바울은 여러분 이방인들을 위해 그리스도 예수님의 갇힌 자가 되었어요."
        },
        {
          "verse": 2,
          "original": "if it is so that you have heard of the administration of that grace of God which was given me toward you,",
          "korean": "여러분을 위해 나에게 주신 하나님의 은혜의 맡겨진 일을 여러분이 들었을 거예요."
        },
        {
          "verse": 3,
          "original": "how that by revelation the mystery was made known to me, as I wrote before in few words,",
          "korean": "하나님께서 계시로 그 비밀을 나에게 알려 주셨어요. 이것은 내가 앞에서 간단히 썼어요."
        },
        {
          "verse": 4,
          "original": "by which, when you read, you can perceive my understanding in the mystery of Christ,",
          "korean": "여러분이 읽으면 그리스도의 비밀에 대한 나의 이해를 알 수 있을 거예요."
        },
        {
          "verse": 5,
          "original": "which in other generations was not made known to the children of men, as it has now been revealed to his holy apostles and prophets in the Spirit,",
          "korean": "이 비밀은 전에는 사람들에게 알려지지 않았지만, 이제 성령 안에서 거룩한 사도들과 예언자들에게 나타났어요."
        },
        {
          "verse": 6,
          "original": "that the Gentiles are fellow heirs and fellow members of the body, and fellow partakers of his promise in Christ Jesus through the Good News,",
          "korean": "그 비밀은 이거예요. 이방인들도 복음을 통해 그리스도 예수님 안에서 함께 상속자가 되고, 함께 한 몸이 되고, 함께 약속에 참여하게 되었어요."
        },
        {
          "verse": 7,
          "original": "of which I was made a servant according to the gift of that grace of God which was given me according to the working of his power.",
          "korean": "나는 하나님의 능력이 일함을 따라 내게 주신 은혜의 선물로 이 복음의 일꾼이 되었어요."
        },
        {
          "verse": 8,
          "original": "To me, the very least of all saints, was this grace given, to preach to the Gentiles the unsearchable riches of Christ,",
          "korean": "모든 성도 중에 가장 작은 나에게 이 은혜가 주어졌어요. 이방인들에게 그리스도의 측량할 수 없는 풍성함을 전하게 되었어요."
        },
        {
          "verse": 9,
          "original": "and to make all men see what is the administration of the mystery which for ages has been hidden in God, who created all things through Jesus Christ,",
          "korean": "또한 모든 사람에게 이 비밀의 계획이 무엇인지 밝히 알려 주게 되었어요. 이 비밀은 예수 그리스도를 통해 만물을 창조하신 하나님 안에 영원부터 감추어져 있었어요."
        },
        {
          "verse": 10,
          "original": "to the intent that now through the assembly the manifold wisdom of God might be made known to the principalities and the powers in the heavenly places,",
          "korean": "이것은 이제 교회를 통해 하나님의 다양한 지혜가 하늘에 있는 통치자들과 권세들에게 알려지게 하려는 거예요."
        },
        {
          "verse": 11,
          "original": "according to the eternal purpose which he accomplished in Christ Jesus our Lord.",
          "korean": "이것은 하나님께서 우리 주 그리스도 예수님 안에서 이루신 영원한 계획을 따른 거예요."
        },
        {
          "verse": 12,
          "original": "In him we have boldness and access in confidence through our faith in him.",
          "korean": "우리는 그리스도 안에서 그를 믿는 믿음으로 담대하게 하나님께 나아갈 수 있어요."
        },
        {
          "verse": 13,
          "original": "Therefore I ask that you may not lose heart at my troubles for you, which are your glory.",
          "korean": "그러므로 여러분을 위한 나의 고난 때문에 낙심하지 말기를 부탁해요. 이것은 여러분의 영광이에요."
        },
        {
          "verse": 14,
          "original": "For this cause, I bow my knees to the Father of our Lord Jesus Christ,",
          "korean": "이런 이유로 나는 우리 주 예수 그리스도의 아버지 앞에 무릎을 꿇어요."
        },
        {
          "verse": 15,
          "original": "from whom every family in heaven and on earth is named,",
          "korean": "하늘과 땅에 있는 모든 가족이 하나님에게서 이름을 받아요."
        },
        {
          "verse": 16,
          "original": "that he would grant you, according to the riches of his glory, that you may be strengthened with power through his Spirit in the inner person,",
          "korean": "하나님께서 자신의 영광의 풍성함을 따라 성령으로 여러분의 속사람을 능력으로 강하게 해 주시기를 기도해요."
        },
        {
          "verse": 17,
          "original": "that Christ may dwell in your hearts through faith, to the end that you, being rooted and grounded in love,",
          "korean": "믿음으로 그리스도께서 여러분의 마음에 계시게 하시고, 사랑 안에 뿌리를 내리고 터를 잡아서,"
        },
        {
          "verse": 18,
          "original": "may be strengthened to comprehend with all the saints what is the width and length and height and depth,",
          "korean": "모든 성도들과 함께 그 너비와 길이와 높이와 깊이가 얼마나 큰지 깨닫게 되기를 바라요."
        },
        {
          "verse": 19,
          "original": "and to know Christ's love which surpasses knowledge, that you may be filled with all the fullness of God.",
          "korean": "또 지식을 뛰어넘는 그리스도의 사랑을 알아서, 하나님의 모든 충만함으로 채워지기를 바라요."
        },
        {
          "verse": 20,
          "original": "Now to him who is able to do exceedingly abundantly above all that we ask or think, according to the power that works in us,",
          "korean": "이제 우리 안에서 일하시는 능력대로 우리가 구하거나 생각하는 것보다 훨씬 더 많이 하실 수 있는 분께,"
        },
        {
          "verse": 21,
          "original": "to him be the glory in the assembly and in Christ Jesus to all generations forever and ever. Amen.",
          "korean": "교회 안에서와 그리스도 예수님 안에서 모든 세대에 걸쳐 영원히 영광이 있기를 바라요. 아멘."
        }
      ]
    },
    {
      "chapter": 4,
      "verses": [
        {
          "verse": 1,
          "original": "I therefore, the prisoner in the Lord, beg you to walk worthily of the calling with which you were called,",
          "korean": "그러므로 주 안에서 갇힌 자인 내가 여러분에게 부탁해요. 부르심을 받은 대로 합당하게 살아요."
        },
        {
          "verse": 2,
          "original": "with all lowliness and humility, with patience, bearing with one another in love,",
          "korean": "모든 겸손과 온유로, 오래 참으며, 사랑으로 서로 용납해요."
        },
        {
          "verse": 3,
          "original": "being eager to keep the unity of the Spirit in the bond of peace.",
          "korean": "평화의 끈으로 성령 안에서 하나 됨을 힘써 지켜요."
        },
        {
          "verse": 4,
          "original": "There is one body and one Spirit, even as you also were called in one hope of your calling,",
          "korean": "몸도 하나이고 성령도 하나예요. 여러분이 부르심을 받을 때 한 소망으로 부르심을 받은 것처럼요."
        },
        {
          "verse": 5,
          "original": "one Lord, one faith, one baptism,",
          "korean": "주도 하나이고, 믿음도 하나이고, 세례도 하나예요."
        },
        {
          "verse": 6,
          "original": "one God and Father of all, who is over all and through all, and in us all.",
          "korean": "하나님도 하나이고 모든 것의 아버지이세요. 모든 것 위에 계시고, 모든 것을 통해 일하시고, 모든 것 안에 계세요."
        },
        {
          "verse": 7,
          "original": "But to each one of us, the grace was given according to the measure of the gift of Christ.",
          "korean": "그러나 우리 각 사람에게 그리스도께서 주신 선물의 분량대로 은혜가 주어졌어요."
        },
        {
          "verse": 8,
          "original": "Therefore he says, \"When he ascended on high, he led captivity captive, and gave gifts to people.\"",
          "korean": "그래서 이렇게 말씀하셨어요. \"높은 곳에 오르실 때 사로잡힌 자들을 이끄시고, 사람들에게 선물을 주셨다.\""
        },
        {
          "verse": 9,
          "original": "Now this, \"He ascended\", what is it but that he also first descended into the lower parts of the earth?",
          "korean": "\"오르셨다\"는 것은 먼저 땅 아래로 내려오셨다는 것이 아니면 무엇이겠어요?"
        },
        {
          "verse": 10,
          "original": "He who descended is the one who also ascended far above all the heavens, that he might fill all things.",
          "korean": "내려오신 분이 바로 모든 하늘 위로 오르신 분이에요. 모든 것을 채우시려고요."
        },
        {
          "verse": 11,
          "original": "He gave some to be apostles; and some, prophets; and some, evangelists; and some, shepherds and teachers;",
          "korean": "그분께서 어떤 사람은 사도로, 어떤 사람은 예언자로, 어떤 사람은 전도자로, 어떤 사람은 목사와 교사로 세우셨어요."
        },
        {
          "verse": 12,
          "original": "for the perfecting of the saints, to the work of serving, to the building up of the body of Christ,",
          "korean": "이것은 성도들을 온전하게 하여 봉사하는 일을 하게 하고, 그리스도의 몸을 세우려는 거예요."
        },
        {
          "verse": 13,
          "original": "until we all attain to the unity of the faith and of the knowledge of the Son of God, to a full grown man, to the measure of the stature of the fullness of Christ,",
          "korean": "우리 모두가 믿음의 하나 됨과 하나님 아들을 아는 일에서 하나가 되어, 온전한 사람이 되고, 그리스도의 충만함의 키에 이를 때까지요."
        },
        {
          "verse": 14,
          "original": "that we may no longer be children, tossed back and forth and carried about with every wind of doctrine, by the trickery of men, in craftiness, after the wiles of error;",
          "korean": "그래서 우리가 더 이상 어린아이처럼 여러 가르침의 바람에 이리저리 흔들리지 않게 해요. 사람들의 속임수와 교활한 계략에 빠지지 않게요."
        },
        {
          "verse": 15,
          "original": "but speaking truth in love, we may grow up in all things into him who is the head, Christ,",
          "korean": "오히려 사랑 안에서 진리를 말하며, 모든 면에서 머리이신 그리스도를 향해 자라요."
        },
        {
          "verse": 16,
          "original": "from whom all the body, being fitted and knit together through that which every joint supplies, according to the working in measure of each individual part, makes the body increase to the building up of itself in love.",
          "korean": "그리스도로부터 온 몸이 각 관절을 통해 서로 연결되어, 각 지체가 제 역할을 함에 따라, 사랑 안에서 자기를 세워 나가요."
        },
        {
          "verse": 17,
          "original": "This I say therefore, and testify in the Lord, that you no longer walk as the rest of the Gentiles also walk, in the futility of their mind,",
          "korean": "그러므로 내가 주님 안에서 말하고 증언해요. 다른 이방인들처럼 헛된 마음으로 살지 마세요."
        },
        {
          "verse": 18,
          "original": "being darkened in their understanding, alienated from the life of God because of the ignorance that is in them, because of the hardening of their hearts.",
          "korean": "그들은 이해가 어두워져 있고, 마음이 굳어져서 무지하기 때문에 하나님의 생명에서 떨어져 있어요."
        },
        {
          "verse": 19,
          "original": "They, having become callous, gave themselves up to lust, to work all uncleanness with greediness.",
          "korean": "그들은 감각이 무뎌져서 자신을 방탕에 내주고, 탐욕으로 모든 더러운 것을 행해요."
        },
        {
          "verse": 20,
          "original": "But you didn't learn Christ that way,",
          "korean": "그러나 여러분은 그리스도를 그렇게 배우지 않았어요."
        },
        {
          "verse": 21,
          "original": "if indeed you heard him, and were taught in him, even as truth is in Jesus:",
          "korean": "정말 그분에 대해 듣고 그분 안에서 가르침을 받았다면, 예수님 안에 있는 진리대로 배웠어요."
        },
        {
          "verse": 22,
          "original": "that you put away, as concerning your former way of life, the old man that grows corrupt after the lusts of deceit,",
          "korean": "전에 살던 대로의 옛 사람을 벗어 버려요. 옛 사람은 속이는 욕심을 따라 점점 썩어 가요."
        },
        {
          "verse": 23,
          "original": "and that you be renewed in the spirit of your mind,",
          "korean": "마음의 영이 새로워져야 해요."
        },
        {
          "verse": 24,
          "original": "and put on the new man, who in the likeness of God has been created in righteousness and holiness of truth.",
          "korean": "새 사람을 입어요. 새 사람은 하나님의 형상을 따라 의와 진리의 거룩함으로 지어졌어요."
        },
        {
          "verse": 25,
          "original": "Therefore putting away falsehood, speak truth each one with his neighbor. For we are members of one another.",
          "korean": "그러므로 거짓말을 버리고 각 사람이 이웃에게 진실을 말해요. 우리는 서로 지체예요."
        },
        {
          "verse": 26,
          "original": "\"Be angry, and don't sin.\" Don't let the sun go down on your wrath,",
          "korean": "\"화내되 죄짓지 마세요.\" 해가 지기 전에 분을 풀어요."
        },
        {
          "verse": 27,
          "original": "and don't give place to the devil.",
          "korean": "마귀에게 틈을 주지 마세요."
        },
        {
          "verse": 28,
          "original": "Let him who stole steal no more; but rather let him labor, producing with his hands something that is good, that he may have something to give to him who has need.",
          "korean": "도둑질하던 사람은 더 이상 도둑질하지 말고, 오히려 손으로 좋은 일을 하며 수고해서, 필요한 사람에게 나눠 줄 것이 있게 해요."
        },
        {
          "verse": 29,
          "original": "Let no corrupt speech proceed out of your mouth, but only what is good for building others up as the need may be, that it may give grace to those who hear.",
          "korean": "나쁜 말은 입에서 나오지 않게 하고, 오직 필요에 따라 다른 사람을 세우는 좋은 말만 해서, 듣는 사람에게 은혜가 되게 해요."
        },
        {
          "verse": 30,
          "original": "Don't grieve the Holy Spirit of God, in whom you were sealed for the day of redemption.",
          "korean": "하나님의 성령님을 슬프게 하지 마세요. 여러분은 구원의 날을 위해 성령으로 도장을 받았어요."
        },
        {
          "verse": 31,
          "original": "Let all bitterness, wrath, anger, outcry, and slander be put away from you, with all malice.",
          "korean": "모든 쓴 마음과 분노와 화와 소리 지름과 악담을 모든 악의와 함께 버려요."
        },
        {
          "verse": 32,
          "original": "And be kind to one another, tender hearted, forgiving each other, just as God also in Christ forgave you.",
          "korean": "서로 친절하고, 마음이 부드럽고, 서로 용서해요. 하나님께서 그리스도 안에서 여러분을 용서하신 것처럼요."
        }
      ]
    },
    {
      "chapter": 5,
      "verses": [
        {
          "verse": 1,
          "original": "Be therefore imitators of God, as beloved children.",
          "korean": "그러므로 사랑받는 자녀처럼 하나님을 본받는 사람이 되세요."
        },
        {
          "verse": 2,
          "original": "Walk in love, even as Christ also loved us and gave himself up for us, an offering and a sacrifice to God for a sweet-smelling fragrance.",
          "korean": "사랑 안에서 살아요. 그리스도께서 우리를 사랑하시고, 향기로운 제물과 희생 제사로 자기 자신을 하나님께 드리신 것처럼요."
        },
        {
          "verse": 3,
          "original": "But sexual immorality, and all uncleanness or covetousness, let it not even be mentioned among you, as becomes saints;",
          "korean": "그러나 음행과 모든 더러운 것이나 탐욕은 성도에게 맞지 않으니 여러분 가운데서 말도 꺼내지 마세요."
        },
        {
          "verse": 4,
          "original": "nor filthiness, nor foolish talking, nor jesting, which are not appropriate, but rather giving of thanks.",
          "korean": "더러운 말과 어리석은 말과 저속한 농담도 마세요. 이런 것은 적당하지 않아요. 오히려 감사하는 말을 해요."
        },
        {
          "verse": 5,
          "original": "Know this for sure, that no sexually immoral person, nor unclean person, nor covetous man, who is an idolater, has any inheritance in the Kingdom of Christ and God.",
          "korean": "이것을 확실히 알아요. 음행하는 사람이나 더러운 사람이나 탐욕스러운 사람은 그리스도와 하나님의 나라에서 기업이 없어요. 탐욕스러운 것은 우상 숭배예요."
        },
        {
          "verse": 6,
          "original": "Let no one deceive you with empty words. For because of these things, the wrath of God comes on the children of disobedience.",
          "korean": "아무도 헛된 말로 여러분을 속이지 못하게 해요. 이런 일들 때문에 하나님의 진노가 불순종하는 사람들에게 와요."
        },
        {
          "verse": 7,
          "original": "Therefore don't be partakers with them.",
          "korean": "그러므로 그들과 함께하지 마세요."
        },
        {
          "verse": 8,
          "original": "For you were once darkness, but are now light in the Lord. Walk as children of light,",
          "korean": "전에 여러분은 어둠이었지만, 이제 주님 안에서 빛이에요. 빛의 자녀처럼 살아요."
        },
        {
          "verse": 9,
          "original": "for the fruit of the Spirit is in all goodness and righteousness and truth,",
          "korean": "빛의 열매는 모든 선함과 의와 진리에 있어요."
        },
        {
          "verse": 10,
          "original": "proving what is well pleasing to the Lord.",
          "korean": "주님을 기쁘시게 하는 것이 무엇인지 알아보세요."
        },
        {
          "verse": 11,
          "original": "Have no fellowship with the unfruitful deeds of darkness, but rather even reprove them.",
          "korean": "열매 없는 어둠의 일에 참여하지 말고, 오히려 그것을 드러내세요."
        },
        {
          "verse": 12,
          "original": "For it is a shame even to speak of the things which are done by them in secret.",
          "korean": "그들이 몰래 하는 일은 말하기도 부끄러워요."
        },
        {
          "verse": 13,
          "original": "But all things, when they are reproved, are revealed by the light, for everything that reveals is light.",
          "korean": "그러나 모든 것이 드러날 때 빛으로 밝혀져요. 드러내는 것은 다 빛이에요."
        },
        {
          "verse": 14,
          "original": "Therefore he says, \"Awake, you who sleep, and arise from the dead, and Christ will shine on you.\"",
          "korean": "그래서 말씀하셨어요. \"잠자는 자여 깨어나서 죽은 자들 가운데서 일어나라. 그리스도께서 네게 비추시리라.\""
        },
        {
          "verse": 15,
          "original": "Therefore watch carefully how you walk, not as unwise, but as wise,",
          "korean": "그러므로 어떻게 사는지 조심해서 보세요. 지혜 없는 사람처럼 살지 말고 지혜로운 사람처럼 살아요."
        },
        {
          "verse": 16,
          "original": "redeeming the time, because the days are evil.",
          "korean": "때를 아껴요. 요즘 시대가 악하기 때문이에요."
        },
        {
          "verse": 17,
          "original": "Therefore don't be foolish, but understand what the will of the Lord is.",
          "korean": "그러므로 어리석지 말고, 주님의 뜻이 무엇인지 이해해요."
        },
        {
          "verse": 18,
          "original": "Don't be drunken with wine, in which is dissipation, but be filled with the Spirit,",
          "korean": "술 취하지 마세요. 그것은 방탕이에요. 대신 성령으로 채워지세요."
        },
        {
          "verse": 19,
          "original": "speaking to one another in psalms, hymns, and spiritual songs; singing and making melody in your heart to the Lord;",
          "korean": "시와 찬송과 영적인 노래로 서로 말하고, 마음으로 주님께 노래하고 찬양해요."
        },
        {
          "verse": 20,
          "original": "giving thanks always concerning all things in the name of our Lord Jesus Christ, to God, even the Father;",
          "korean": "우리 주 예수 그리스도의 이름으로 항상 모든 일에 대해 아버지 하나님께 감사해요."
        },
        {
          "verse": 21,
          "original": "subjecting yourselves to one another in the fear of Christ.",
          "korean": "그리스도를 경외하는 마음으로 서로 복종해요."
        },
        {
          "verse": 22,
          "original": "Wives, be subject to your own husbands, as to the Lord.",
          "korean": "아내들은 주님께 하듯이 자기 남편에게 복종해요."
        },
        {
          "verse": 23,
          "original": "For the husband is the head of the wife, as Christ also is the head of the assembly, being himself the savior of the body.",
          "korean": "남편이 아내의 머리인 것은 그리스도께서 교회의 머리이신 것과 같아요. 그리스도께서 몸의 구주세요."
        },
        {
          "verse": 24,
          "original": "But as the assembly is subject to Christ, so let the wives also be to their own husbands in everything.",
          "korean": "교회가 그리스도께 복종하듯이, 아내들도 모든 일에 자기 남편에게 복종해요."
        },
        {
          "verse": 25,
          "original": "Husbands, love your wives, even as Christ also loved the assembly, and gave himself up for it;",
          "korean": "남편들은 아내를 사랑해요. 그리스도께서 교회를 사랑하시고 교회를 위해 자기 자신을 주신 것처럼요."
        },
        {
          "verse": 26,
          "original": "that he might sanctify it, having cleansed it by the washing of water with the word,",
          "korean": "그리스도께서 말씀으로 물로 씻어 교회를 깨끗하게 하시고 거룩하게 하셨어요."
        },
        {
          "verse": 27,
          "original": "that he might present the assembly to himself gloriously, not having spot or wrinkle or any such thing; but that it should be holy and without defect.",
          "korean": "그래서 점이나 주름 같은 것 없이 영광스러운 교회로 자기 앞에 세우려고 하신 거예요. 거룩하고 흠이 없게요."
        },
        {
          "verse": 28,
          "original": "Even so husbands also ought to love their own wives as their own bodies. He who loves his own wife loves himself.",
          "korean": "이처럼 남편들도 자기 아내를 자기 몸처럼 사랑해야 해요. 자기 아내를 사랑하는 사람은 자기 자신을 사랑하는 거예요."
        },
        {
          "verse": 29,
          "original": "For no man ever hated his own flesh; but nourishes and cherishes it, even as the Lord also does the assembly;",
          "korean": "자기 몸을 미워한 사람은 없어요. 오히려 먹이고 보살펴요. 주님께서 교회를 그렇게 하시는 것처럼요."
        },
        {
          "verse": 30,
          "original": "because we are members of his body, of his flesh and bones.",
          "korean": "우리가 그리스도의 몸의 지체이기 때문이에요."
        },
        {
          "verse": 31,
          "original": "\"For this cause a man will leave his father and mother, and will be joined to his wife. The two will become one flesh.\"",
          "korean": "\"이 때문에 사람이 부모를 떠나 아내와 합하여 둘이 한 몸이 될지니라.\""
        },
        {
          "verse": 32,
          "original": "This mystery is great, but I speak concerning Christ and of the assembly.",
          "korean": "이 비밀은 크지만, 나는 그리스도와 교회에 대해 말하는 거예요."
        },
        {
          "verse": 33,
          "original": "Nevertheless each of you must also love his own wife even as himself; and let the wife see that she respects her husband.",
          "korean": "그러나 여러분도 각자 자기 아내를 자기 자신처럼 사랑하고, 아내는 남편을 존경해요."
        }
      ]
    },
    {
      "chapter": 6,
      "verses": [
        {
          "verse": 1,
          "original": "Children, obey your parents in the Lord, for this is right.",
          "korean": "자녀들은 주님 안에서 부모에게 순종해요. 이것이 옳은 일이에요."
        },
        {
          "verse": 2,
          "original": "\"Honor your father and mother,\" which is the first commandment with a promise:",
          "korean": "\"네 아버지와 어머니를 공경하라.\" 이것은 약속이 있는 첫 계명이에요."
        },
        {
          "verse": 3,
          "original": "\"that it may be well with you, and you may live long on the earth.\"",
          "korean": "\"그러면 네가 잘되고 땅에서 오래 살 것이다.\""
        },
        {
          "verse": 4,
          "original": "You fathers, don't provoke your children to wrath, but nurture them in the discipline and instruction of the Lord.",
          "korean": "아버지들은 자녀들을 화나게 하지 말고, 주님의 훈육과 가르침으로 기르세요."
        },
        {
          "verse": 5,
          "original": "Servants, be obedient to those who according to the flesh are your masters, with fear and trembling, in singleness of your heart, as to Christ,",
          "korean": "종들은 세상의 주인에게 두려워하고 떨며 순종하고, 진심으로 그리스도께 하듯이 해요."
        },
        {
          "verse": 6,
          "original": "not in the way of service only when eyes are on you, as men pleasers, but as servants of Christ, doing the will of God from the heart,",
          "korean": "사람을 기쁘게 하려고 눈앞에서만 일하지 말고, 그리스도의 종으로서 마음으로 하나님의 뜻을 행해요."
        },
        {
          "verse": 7,
          "original": "with good will doing service as to the Lord, and not to men,",
          "korean": "사람에게가 아니라 주님께 하듯이 기쁜 마음으로 섬겨요."
        },
        {
          "verse": 8,
          "original": "knowing that whatever good thing each one does, he will receive the same good again from the Lord, whether he is bound or free.",
          "korean": "각 사람이 좋은 일을 하면, 종이든 자유인이든 주님께 같은 것을 받을 줄 알아요."
        },
        {
          "verse": 9,
          "original": "You masters, do the same things to them, and give up threatening, knowing that he who is both their Master and yours is in heaven, and there is no partiality with him.",
          "korean": "주인들도 종들에게 똑같이 하고, 위협하지 마세요. 그들의 주인이자 여러분의 주인이 하늘에 계시고, 하나님께서는 편견이 없다는 것을 알아요."
        },
        {
          "verse": 10,
          "original": "Finally, be strong in the Lord, and in the strength of his might.",
          "korean": "마지막으로, 주님 안에서 그분의 힘의 능력으로 강해지세요."
        },
        {
          "verse": 11,
          "original": "Put on the whole armor of God, that you may be able to stand against the wiles of the devil.",
          "korean": "하나님의 전신갑주를 입어서 마귀의 계략을 대항해 설 수 있게 해요."
        },
        {
          "verse": 12,
          "original": "For our wrestling is not against flesh and blood, but against the principalities, against the powers, against the world's rulers of the darkness of this age, and against the spiritual forces of wickedness in the heavenly places.",
          "korean": "우리의 싸움은 살과 피가 아니라, 통치자들과 권세들과 이 어두운 세상의 지배자들과 하늘에 있는 악한 영들을 대적하는 거예요."
        },
        {
          "verse": 13,
          "original": "Therefore put on the whole armor of God, that you may be able to withstand in the evil day, and having done all, to stand.",
          "korean": "그러므로 하나님의 전신갑주를 입어요. 악한 날에 대항할 수 있고, 모든 것을 이기고 설 수 있게요."
        },
        {
          "verse": 14,
          "original": "Stand therefore, having the utility belt of truth buckled around your waist, and having put on the breastplate of righteousness,",
          "korean": "그러므로 서세요. 허리에 진리의 띠를 띠고, 의의 흉배를 입어요."
        },
        {
          "verse": 15,
          "original": "and having fitted your feet with the preparation of the Good News of peace,",
          "korean": "발에는 평화의 복음을 전할 준비를 신발로 신어요."
        },
        {
          "verse": 16,
          "original": "above all, taking up the shield of faith, with which you will be able to quench all the fiery darts of the evil one.",
          "korean": "무엇보다 믿음의 방패를 들어요. 이것으로 악한 자의 불화살을 다 끌 수 있어요."
        },
        {
          "verse": 17,
          "original": "And take the helmet of salvation, and the sword of the Spirit, which is the word of God;",
          "korean": "구원의 투구를 쓰고, 성령의 검 곧 하나님의 말씀을 들어요."
        },
        {
          "verse": 18,
          "original": "with all prayer and requests, praying at all times in the Spirit, and being watchful to this end in all perseverance and requests for all the saints:",
          "korean": "모든 기도와 간구로 항상 성령 안에서 기도해요. 이를 위해 깨어 있고, 모든 성도를 위해 끈기 있게 구해요."
        },
        {
          "verse": 19,
          "original": "on my behalf, that utterance may be given to me in opening my mouth, to make known with boldness the mystery of the Good News,",
          "korean": "또 나를 위해서도 기도해요. 내가 입을 열 때 말씀이 주어져서 담대하게 복음의 비밀을 알리게요."
        },
        {
          "verse": 20,
          "original": "for which I am an ambassador in chains; that in it I may speak boldly, as I ought to speak.",
          "korean": "나는 이 복음 때문에 쇠사슬에 매인 대사예요. 마땅히 말해야 할 대로 담대히 말할 수 있게 기도해 주세요."
        },
        {
          "verse": 21,
          "original": "But that you also may know my affairs, how I am doing, Tychicus, the beloved brother and faithful servant in the Lord, will make known to you all things.",
          "korean": "여러분도 내 일과 내가 어떻게 지내는지 알 수 있도록, 주님 안에서 사랑하는 형제이자 신실한 일꾼인 두기고가 모든 것을 알려 줄 거예요."
        },
        {
          "verse": 22,
          "original": "I have sent him to you for this very purpose, that you may know our state and that he may comfort your hearts.",
          "korean": "내가 그를 여러분에게 보내는 것은 바로 이 목적이에요. 여러분이 우리 형편을 알고, 그가 여러분의 마음을 위로하게요."
        },
        {
          "verse": 23,
          "original": "Peace be to the brothers, and love with faith, from God the Father and the Lord Jesus Christ.",
          "korean": "아버지 하나님과 주 예수 그리스도로부터 형제들에게 평안과 믿음과 함께하는 사랑이 있기를 바라요."
        },
        {
          "verse": 24,
          "original": "Grace be with all those who love our Lord Jesus Christ with incorruptible love. Amen.",
          "korean": "우리 주 예수 그리스도를 썩지 않는 사랑으로 사랑하는 모든 사람에게 은혜가 있기를 바라요. 아멘."
        }
      ]
    }
  ]
}