{
  "book": "Esther",
  "bookKorean": "에스더",
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "verse": 1,
          "original": "Now in the days of Ahasuerus (this is Ahasuerus who reigned from India even to Ethiopia, over one hundred twenty-seven provinces),",
          "korean": "아하수에로 왕 때의 이야기예요. 아하수에로는 인도에서 에티오피아까지 백이십칠 개 지역을 다스리는 왕이었어요."
        },
        {
          "verse": 2,
          "original": "in those days, when the King Ahasuerus sat on the throne of his kingdom, which was in Susa the palace,",
          "korean": "그때 아하수에로 왕은 수산 왕궁에서 왕위에 앉아 나라를 다스리고 있었어요."
        },
        {
          "verse": 3,
          "original": "in the third year of his reign, he made a feast for all his princes and his servants; the power of Persia and Media, the nobles and princes of the provinces, being before him.",
          "korean": "왕이 된 지 삼 년째 되던 해에 왕은 모든 신하들을 위해 큰 잔치를 열었어요. 페르시아와 메디아의 군대 지휘관들과 각 지역의 귀족들과 관리들이 왕 앞에 모였어요."
        },
        {
          "verse": 4,
          "original": "He displayed the riches of his glorious kingdom and the honor of his excellent majesty many days, even one hundred eighty days.",
          "korean": "왕은 자기 나라의 부유함과 자신의 위대함을 백팔십 일 동안이나 보여주었어요."
        },
        {
          "verse": 5,
          "original": "When these days were fulfilled, the king made a seven day feast for all the people who were present in Susa the palace, both great and small, in the court of the garden of the king's palace.",
          "korean": "이 기간이 끝나자 왕은 수산 성에 있는 모든 사람들을 위해 왕궁 정원 뜰에서 칠 일 동안 또 잔치를 베풀었어요. 높은 사람이든 낮은 사람이든 모두 초대했어요."
        },
        {
          "verse": 6,
          "original": "There were hangings of white and blue material, fastened with cords of fine linen and purple to silver rings and marble pillars. The couches were of gold and silver, on a pavement of red, white, yellow, and black marble.",
          "korean": "하얀색과 파란색 천이 고운 삼베와 자주색 끈으로 은 고리와 대리석 기둥에 매달려 있었어요. 금과 은으로 만든 의자들이 빨간색, 흰색, 노란색, 검은색 대리석 바닥 위에 놓여 있었어요."
        },
        {
          "verse": 7,
          "original": "They gave them drinks in golden vessels of various kinds, including royal wine in abundance, according to the bounty of the king.",
          "korean": "음료는 여러 가지 모양의 금잔에 담겨 나왔어요. 왕의 넉넉한 마음처럼 왕실 포도주가 풍성하게 나왔어요."
        },
        {
          "verse": 8,
          "original": "In accordance with the law, the drinking was not compulsory; for so the king had instructed all the officials of his house, that they should do according to every man's pleasure.",
          "korean": "마시는 것은 억지로 시키지 않았어요. 왕이 모든 신하들에게 각자 원하는 대로 하게 하라고 명령했기 때문이에요."
        },
        {
          "verse": 9,
          "original": "Also Vashti the queen made a feast for the women in the royal house which belonged to King Ahasuerus.",
          "korean": "와스디 왕비도 아하수에로 왕의 궁전에서 여자들을 위한 잔치를 열었어요."
        },
        {
          "verse": 10,
          "original": "On the seventh day, when the heart of the king was merry with wine, he commanded Mehuman, Biztha, Harbona, Bigtha, and Abagtha, Zethar, and Carcass, the seven eunuchs who served in the presence of Ahasuerus the king,",
          "korean": "잔치 일곱째 날, 왕이 포도주를 마시고 기분이 좋아졌을 때 왕을 가까이서 모시는 일곱 명의 내시들, 곧 므후만, 비스다, 하르보나, 빅다, 아박다, 세달, 가르가스를 불렀어요."
        },
        {
          "verse": 11,
          "original": "to bring Vashti the queen before the king with the royal crown, to show the people and the princes her beauty; for she was beautiful.",
          "korean": "왕은 그들에게 와스디 왕비에게 왕관을 씌워서 데려오라고 명령했어요. 왕비가 아주 아름다웠기 때문에 백성들과 신하들에게 그 아름다움을 보여주고 싶었던 거예요."
        },
        {
          "verse": 12,
          "original": "But the queen Vashti refused to come at the king's commandment by the eunuchs. Therefore the king was very angry, and his anger burned in him.",
          "korean": "그런데 와스디 왕비가 내시들이 전한 왕의 명령을 거절했어요. 왕은 몹시 화가 나서 속이 부글부글 끓었어요."
        },
        {
          "verse": 13,
          "original": "Then the king said to the wise men, who knew the times (for it was the king's custom to consult those who knew law and judgment;",
          "korean": "그래서 왕은 법과 판결을 잘 아는 지혜로운 사람들에게 물었어요. 왕은 늘 그런 사람들과 상의하곤 했거든요."
        },
        {
          "verse": 14,
          "original": "and the next to him were Carshena, Shethar, Admatha, Tarshish, Meres, Marsena, and Memucan, the seven princes of Persia and Media, who saw the king's face, and sat first in the kingdom),",
          "korean": "왕 곁에는 가르스나, 세달, 아드마다, 다시스, 메레스, 마르스나, 므무간이 있었어요. 이 일곱 명은 페르시아와 메디아의 신하들로, 왕을 직접 만날 수 있고 나라에서 가장 높은 자리에 앉는 사람들이었어요."
        },
        {
          "verse": 15,
          "original": "\"What shall we do to the queen Vashti according to law, because she has not done the bidding of the King Ahasuerus by the eunuchs?\"",
          "korean": "왕이 물었어요. \"와스디 왕비가 내시들을 통해 전한 내 명령을 따르지 않았는데, 법에 따르면 어떻게 해야 하오?\""
        },
        {
          "verse": 16,
          "original": "Memucan answered before the king and the princes, \"Vashti the queen has not done wrong to just the king, but also to all the princes, and to all the people who are in all the provinces of the King Ahasuerus.",
          "korean": "므무간이 왕과 신하들 앞에서 대답했어요. \"와스디 왕비는 왕에게만 잘못한 게 아닙니다. 모든 신하들과 왕의 모든 지역에 사는 모든 백성에게도 잘못한 것입니다."
        },
        {
          "verse": 17,
          "original": "For this deed of the queen will become known to all women, causing them to show contempt for their husbands, when it is reported, 'King Ahasuerus commanded Vashti the queen to be brought in before him, but she didn't come.'",
          "korean": "왕비가 한 일이 모든 여자들에게 알려지면 그들도 남편을 무시하게 될 것입니다. '아하수에로 왕이 와스디 왕비를 불렀는데 오지 않았대'라고 소문이 퍼질 것입니다."
        },
        {
          "verse": 18,
          "original": "Today, the princesses of Persia and Media who have heard of the queen's deed will tell all the king's princes. This will cause much contempt and wrath.",
          "korean": "오늘 페르시아와 메디아의 귀부인들도 왕비가 한 일을 듣게 될 것입니다. 그들도 왕의 신하들에게 똑같이 하면 무시와 다툼이 많아질 것입니다."
        },
        {
          "verse": 19,
          "original": "\"If it pleases the king, let a royal commandment go from him, and let it be written among the laws of the Persians and the Medes, so that it cannot be altered, that Vashti may never again come before King Ahasuerus; and let the king give her royal estate to another who is better than she.",
          "korean": "왕께서 좋다고 하시면 왕의 명령을 내리셔서 페르시아와 메디아의 법에 기록하세요. 그래서 바꿀 수 없게 하세요. 와스디가 다시는 왕 앞에 나타나지 못하게 하시고, 왕비 자리를 그보다 더 나은 사람에게 주세요."
        },
        {
          "verse": 20,
          "original": "When the king's decree which he shall make is published throughout all his kingdom (for it is great), all the wives will give their husbands honor, both great and small.\"",
          "korean": "왕께서 내리신 명령이 이 큰 나라 전체에 알려지면, 모든 아내들이 높은 사람이든 낮은 사람이든 남편을 존중하게 될 것입니다.\""
        },
        {
          "verse": 21,
          "original": "This advice pleased the king and the princes, and the king did according to the word of Memucan:",
          "korean": "이 말이 왕과 신하들의 마음에 들었어요. 그래서 왕은 므무간이 말한 대로 했어요."
        },
        {
          "verse": 22,
          "original": "for he sent letters into all the king's provinces, into every province according to its writing, and to every people in their language, that every man should rule his own house, speaking in the language of his own people.",
          "korean": "왕은 모든 지역에 편지를 보냈어요. 각 지역의 글자와 각 민족의 언어로 써서 보냈어요. 모든 남자가 자기 집안의 주인이 되어야 한다는 내용이었어요."
        }
      ]
    },
    {
      "chapter": 2,
      "verses": [
        {
          "verse": 1,
          "original": "After these things, when the wrath of King Ahasuerus was pacified, he remembered Vashti, and what she had done, and what was decreed against her.",
          "korean": "이런 일들이 있은 후에 아하수에로 왕의 화가 풀리자, 왕은 와스디와 그가 한 일과 그에게 내린 명령을 떠올렸어요."
        },
        {
          "verse": 2,
          "original": "Then the king's servants who served him said, \"Let beautiful young virgins be sought for the king.",
          "korean": "그때 왕을 모시는 신하들이 말했어요. \"왕을 위해 아름다운 젊은 처녀들을 찾아보세요."
        },
        {
          "verse": 3,
          "original": "Let the king appoint officers in all the provinces of his kingdom, that they may gather together all the beautiful young virgins to the citadel of Susa, to the women's house, to the custody of Hegai the king's eunuch, keeper of the women. Let cosmetics be given them;",
          "korean": "왕께서 모든 지역에 관리들을 보내셔서 아름다운 젊은 처녀들을 모두 수산 성의 후궁으로 모으세요. 여자들을 돌보는 왕의 내시 헤개에게 맡기고 화장품을 주세요."
        },
        {
          "verse": 4,
          "original": "and let the maiden who pleases the king be queen instead of Vashti.\" The thing pleased the king, and he did so.",
          "korean": "그리고 왕의 마음에 드는 처녀가 와스디 대신 왕비가 되게 하세요.\" 왕은 이 말이 마음에 들어서 그렇게 했어요."
        },
        {
          "verse": 5,
          "original": "There was a certain Jew in the citadel of Susa, whose name was Mordecai, the son of Jair, the son of Shimei, the son of Kish, a Benjamite,",
          "korean": "수산 성에 모르드개라는 유다 사람이 살고 있었어요. 그는 베냐민 지파 사람으로 기스의 증손자이고, 시므이의 손자이며, 야일의 아들이었어요."
        },
        {
          "verse": 6,
          "original": "who had been carried away from Jerusalem with the captives who had been carried away with Jeconiah king of Judah, whom Nebuchadnezzar the king of Babylon had carried away.",
          "korean": "모르드개는 바벨론 왕 느부갓네살이 유다 왕 여고냐와 함께 예루살렘에서 잡아갔던 포로들 중 하나였어요."
        },
        {
          "verse": 7,
          "original": "He brought up Hadassah, that is, Esther, his uncle's daughter; for she had neither father nor mother. The maiden was fair and beautiful; and when her father and mother were dead, Mordecai took her for his own daughter.",
          "korean": "모르드개는 삼촌의 딸 하닷사를 키웠어요. 하닷사는 에스더라고도 불렸어요. 에스더는 아버지도 어머니도 없었어요. 그 처녀는 얼굴이 예쁘고 아름다웠어요. 부모님이 돌아가시자 모르드개가 에스더를 자기 딸처럼 키웠어요."
        },
        {
          "verse": 8,
          "original": "So, when the king's commandment and his decree was heard, and when many maidens were gathered together to the citadel of Susa, to the custody of Hegai, Esther was taken into the king's house, to the custody of Hegai, keeper of the women.",
          "korean": "왕의 명령이 알려지고 많은 처녀들이 수산 성으로 모여 헤개에게 맡겨졌을 때, 에스더도 왕궁으로 끌려가서 여자들을 돌보는 헤개에게 맡겨졌어요."
        },
        {
          "verse": 9,
          "original": "The maiden pleased him, and she obtained kindness from him. He quickly gave her cosmetics and her portions of food, and the seven choice maidens who were to be given her out of the king's house. He moved her and her maidens to the best place in the women's house.",
          "korean": "헤개는 에스더가 마음에 들어서 친절하게 대했어요. 그는 빨리 에스더에게 화장품과 음식을 주었어요. 또 왕궁에서 뽑은 일곱 명의 시녀도 주었어요. 그리고 에스더와 시녀들을 후궁에서 가장 좋은 곳으로 옮겨 주었어요."
        },
        {
          "verse": 10,
          "original": "Esther had not made known her people nor her relatives, because Mordecai had instructed her that she should not make it known.",
          "korean": "에스더는 자기 민족과 친척에 대해 말하지 않았어요. 모르드개가 말하지 말라고 시켰기 때문이에요."
        },
        {
          "verse": 11,
          "original": "Mordecai walked every day in front of the court of the women's house, to find out how Esther was doing, and what would become of her.",
          "korean": "모르드개는 매일 후궁 뜰 앞을 오가며 에스더가 잘 있는지, 어떻게 되어 가는지 알아보았어요."
        },
        {
          "verse": 12,
          "original": "Each young woman's turn came to go in to King Ahasuerus after her purification for twelve months (for so were the days of their purification accomplished, six months with oil of myrrh, and six months with sweet fragrances and with preparations for beautifying women).",
          "korean": "각 처녀가 아하수에로 왕에게 가기 전에 열두 달 동안 준비를 했어요. 여섯 달은 몰약 기름으로, 여섯 달은 향기로운 향료와 화장품으로 아름답게 꾸몄어요."
        },
        {
          "verse": 13,
          "original": "The young woman then came to the king like this: whatever she desired was given her to go with her out of the women's house to the king's house.",
          "korean": "처녀가 왕에게 갈 때는 원하는 것은 무엇이든 가져갈 수 있었어요."
        },
        {
          "verse": 14,
          "original": "In the evening she went, and on the next day she returned into the second women's house, to the custody of Shaashgaz, the king's eunuch, who kept the concubines. She came in to the king no more, unless the king delighted in her, and she was called by name.",
          "korean": "처녀는 저녁에 왕에게 갔다가 다음 날 아침에 다른 후궁으로 돌아왔어요. 거기서 후궁들을 돌보는 왕의 내시 사아스가스에게 맡겨졌어요. 왕이 마음에 들어서 이름을 부르지 않으면 다시는 왕에게 갈 수 없었어요."
        },
        {
          "verse": 15,
          "original": "Now when the turn of Esther, the daughter of Abihail the uncle of Mordecai, who had taken her for his daughter, came to go in to the king, she required nothing but what Hegai the king's eunuch, the keeper of the women, advised. Esther obtained favor in the sight of all those who looked at her.",
          "korean": "모르드개의 삼촌 아비하일의 딸 에스더가 왕에게 갈 차례가 되었을 때, 에스더는 여자들을 돌보는 왕의 내시 헤개가 말해 준 것 외에는 아무것도 요구하지 않았어요. 에스더를 보는 모든 사람들이 그를 좋아했어요."
        },
        {
          "verse": 16,
          "original": "So Esther was taken to King Ahasuerus into his royal house in the tenth month, which is the month Tebeth, in the seventh year of his reign.",
          "korean": "에스더는 왕이 된 지 칠 년째 되던 해 열째 달, 곧 데벳월에 아하수에로 왕의 궁전으로 갔어요."
        },
        {
          "verse": 17,
          "original": "The king loved Esther more than all the women, and she obtained favor and kindness in his sight more than all the virgins; so that he set the royal crown on her head, and made her queen instead of Vashti.",
          "korean": "왕은 모든 여자들보다 에스더를 더 사랑했어요. 에스더는 모든 처녀들보다 왕의 총애와 사랑을 받았어요. 그래서 왕은 에스더의 머리에 왕관을 씌우고 와스디 대신 왕비로 삼았어요."
        },
        {
          "verse": 18,
          "original": "Then the king made a great feast for all his princes and his servants, even Esther's feast; and he proclaimed a holiday in the provinces, and gave gifts according to the king's bounty.",
          "korean": "왕은 모든 신하들을 위해 큰 잔치를 열었어요. 이것은 에스더를 위한 잔치였어요. 왕은 모든 지역에 휴일을 선포하고 넉넉하게 선물을 나누어 주었어요."
        },
        {
          "verse": 19,
          "original": "When the virgins were gathered together the second time, Mordecai was sitting in the king's gate.",
          "korean": "처녀들이 두 번째로 모였을 때, 모르드개는 왕궁 문에 앉아 있었어요."
        },
        {
          "verse": 20,
          "original": "Esther had not yet made known her relatives nor her people, as Mordecai had commanded her; for Esther obeyed Mordecai, like she did when she was brought up by him.",
          "korean": "에스더는 아직도 자기 친척과 민족을 말하지 않았어요. 모르드개가 시킨 대로 했어요. 에스더는 어릴 때 모르드개가 키울 때처럼 여전히 그의 말을 잘 들었어요."
        },
        {
          "verse": 21,
          "original": "In those days, while Mordecai was sitting in the king's gate, two of the king's eunuchs, Bigthan and Teresh, who were doorkeepers, were angry, and sought to lay hands on the King Ahasuerus.",
          "korean": "그 무렵 모르드개가 왕궁 문에 앉아 있을 때, 문지기였던 왕의 내시 두 명, 빅단과 데레스가 화가 나서 아하수에로 왕을 해치려고 했어요."
        },
        {
          "verse": 22,
          "original": "This thing became known to Mordecai, who informed Esther the queen; and Esther informed the king in Mordecai's name.",
          "korean": "모르드개가 이 일을 알게 되어서 에스더 왕비에게 알렸어요. 에스더는 모르드개의 이름으로 왕에게 말했어요."
        },
        {
          "verse": 23,
          "original": "When this matter was investigated, and it was found to be so, they were both hanged on a gallows; and it was written in the book of the chronicles in the king's presence.",
          "korean": "이 일을 조사해 보니 사실이었어요. 그래서 두 사람은 나무에 달려 죽임을 당했어요. 이 일은 왕 앞에서 역사책에 기록되었어요."
        }
      ]
    }
  ]
}
