{
  "book": "Esther",
  "bookKorean": "에스더",
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "verse": 1,
          "original": "Now in the days of Ahasuerus (this is Ahasuerus who reigned from India even to Ethiopia, over one hundred twenty-seven provinces),",
          "korean": "아하수에로 왕 때의 이야기예요. 아하수에로는 인도에서 에티오피아까지 백이십칠 개 지역을 다스리는 왕이었어요."
        },
        {
          "verse": 2,
          "original": "in those days, when the King Ahasuerus sat on the throne of his kingdom, which was in Susa the palace,",
          "korean": "그때 아하수에로 왕은 수산 왕궁에서 왕위에 앉아 나라를 다스리고 있었어요."
        },
        {
          "verse": 3,
          "original": "in the third year of his reign, he made a feast for all his princes and his servants; the power of Persia and Media, the nobles and princes of the provinces, being before him.",
          "korean": "왕이 된 지 삼 년째 되던 해에 왕은 모든 신하들을 위해 큰 잔치를 열었어요. 페르시아와 메디아의 군대 지휘관들과 각 지역의 귀족들과 관리들이 왕 앞에 모였어요."
        },
        {
          "verse": 4,
          "original": "He displayed the riches of his glorious kingdom and the honor of his excellent majesty many days, even one hundred eighty days.",
          "korean": "왕은 자기 나라의 부유함과 자신의 위대함을 백팔십 일 동안이나 보여주었어요."
        },
        {
          "verse": 5,
          "original": "When these days were fulfilled, the king made a seven day feast for all the people who were present in Susa the palace, both great and small, in the court of the garden of the king's palace.",
          "korean": "이 기간이 끝나자 왕은 수산 성에 있는 모든 사람들을 위해 왕궁 정원 뜰에서 칠 일 동안 또 잔치를 베풀었어요. 높은 사람이든 낮은 사람이든 모두 초대했어요."
        },
        {
          "verse": 6,
          "original": "There were hangings of white and blue material, fastened with cords of fine linen and purple to silver rings and marble pillars. The couches were of gold and silver, on a pavement of red, white, yellow, and black marble.",
          "korean": "하얀색과 파란색 천이 고운 삼베와 자주색 끈으로 은 고리와 대리석 기둥에 매달려 있었어요. 금과 은으로 만든 의자들이 빨간색, 흰색, 노란색, 검은색 대리석 바닥 위에 놓여 있었어요."
        },
        {
          "verse": 7,
          "original": "They gave them drinks in golden vessels of various kinds, including royal wine in abundance, according to the bounty of the king.",
          "korean": "음료는 여러 가지 모양의 금잔에 담겨 나왔어요. 왕의 넉넉한 마음처럼 왕실 포도주가 풍성하게 나왔어요."
        },
        {
          "verse": 8,
          "original": "In accordance with the law, the drinking was not compulsory; for so the king had instructed all the officials of his house, that they should do according to every man's pleasure.",
          "korean": "마시는 것은 억지로 시키지 않았어요. 왕이 모든 신하들에게 각자 원하는 대로 하게 하라고 명령했기 때문이에요."
        },
        {
          "verse": 9,
          "original": "Also Vashti the queen made a feast for the women in the royal house which belonged to King Ahasuerus.",
          "korean": "와스디 왕비도 아하수에로 왕의 궁전에서 여자들을 위한 잔치를 열었어요."
        },
        {
          "verse": 10,
          "original": "On the seventh day, when the heart of the king was merry with wine, he commanded Mehuman, Biztha, Harbona, Bigtha, and Abagtha, Zethar, and Carcass, the seven eunuchs who served in the presence of Ahasuerus the king,",
          "korean": "잔치 일곱째 날, 왕이 포도주를 마시고 기분이 좋아졌을 때 왕을 가까이서 모시는 일곱 명의 내시들, 곧 므후만, 비스다, 하르보나, 빅다, 아박다, 세달, 가르가스를 불렀어요."
        },
        {
          "verse": 11,
          "original": "to bring Vashti the queen before the king with the royal crown, to show the people and the princes her beauty; for she was beautiful.",
          "korean": "왕은 그들에게 와스디 왕비에게 왕관을 씌워서 데려오라고 명령했어요. 왕비가 아주 아름다웠기 때문에 백성들과 신하들에게 그 아름다움을 보여주고 싶었던 거예요."
        },
        {
          "verse": 12,
          "original": "But the queen Vashti refused to come at the king's commandment by the eunuchs. Therefore the king was very angry, and his anger burned in him.",
          "korean": "그런데 와스디 왕비가 내시들이 전한 왕의 명령을 거절했어요. 왕은 몹시 화가 나서 속이 부글부글 끓었어요."
        },
        {
          "verse": 13,
          "original": "Then the king said to the wise men, who knew the times (for it was the king's custom to consult those who knew law and judgment;",
          "korean": "그래서 왕은 법과 판결을 잘 아는 지혜로운 사람들에게 물었어요. 왕은 늘 그런 사람들과 상의하곤 했거든요."
        },
        {
          "verse": 14,
          "original": "and the next to him were Carshena, Shethar, Admatha, Tarshish, Meres, Marsena, and Memucan, the seven princes of Persia and Media, who saw the king's face, and sat first in the kingdom),",
          "korean": "왕 곁에는 가르스나, 세달, 아드마다, 다시스, 메레스, 마르스나, 므무간이 있었어요. 이 일곱 명은 페르시아와 메디아의 신하들로, 왕을 직접 만날 수 있고 나라에서 가장 높은 자리에 앉는 사람들이었어요."
        },
        {
          "verse": 15,
          "original": "\"What shall we do to the queen Vashti according to law, because she has not done the bidding of the King Ahasuerus by the eunuchs?\"",
          "korean": "왕이 물었어요. \"와스디 왕비가 내시들을 통해 전한 내 명령을 따르지 않았는데, 법에 따르면 어떻게 해야 하오?\""
        },
        {
          "verse": 16,
          "original": "Memucan answered before the king and the princes, \"Vashti the queen has not done wrong to just the king, but also to all the princes, and to all the people who are in all the provinces of the King Ahasuerus.",
          "korean": "므무간이 왕과 신하들 앞에서 대답했어요. \"와스디 왕비는 왕에게만 잘못한 게 아닙니다. 모든 신하들과 왕의 모든 지역에 사는 모든 백성에게도 잘못한 것입니다."
        },
        {
          "verse": 17,
          "original": "For this deed of the queen will become known to all women, causing them to show contempt for their husbands, when it is reported, 'King Ahasuerus commanded Vashti the queen to be brought in before him, but she didn't come.'",
          "korean": "왕비가 한 일이 모든 여자들에게 알려지면 그들도 남편을 무시하게 될 것입니다. '아하수에로 왕이 와스디 왕비를 불렀는데 오지 않았대'라고 소문이 퍼질 것입니다."
        },
        {
          "verse": 18,
          "original": "Today, the princesses of Persia and Media who have heard of the queen's deed will tell all the king's princes. This will cause much contempt and wrath.",
          "korean": "오늘 페르시아와 메디아의 귀부인들도 왕비가 한 일을 듣게 될 것입니다. 그들도 왕의 신하들에게 똑같이 하면 무시와 다툼이 많아질 것입니다."
        },
        {
          "verse": 19,
          "original": "\"If it pleases the king, let a royal commandment go from him, and let it be written among the laws of the Persians and the Medes, so that it cannot be altered, that Vashti may never again come before King Ahasuerus; and let the king give her royal estate to another who is better than she.",
          "korean": "왕께서 좋다고 하시면 왕의 명령을 내리셔서 페르시아와 메디아의 법에 기록하세요. 그래서 바꿀 수 없게 하세요. 와스디가 다시는 왕 앞에 나타나지 못하게 하시고, 왕비 자리를 그보다 더 나은 사람에게 주세요."
        },
        {
          "verse": 20,
          "original": "When the king's decree which he shall make is published throughout all his kingdom (for it is great), all the wives will give their husbands honor, both great and small.\"",
          "korean": "왕께서 내리신 명령이 이 큰 나라 전체에 알려지면, 모든 아내들이 높은 사람이든 낮은 사람이든 남편을 존중하게 될 것입니다.\""
        },
        {
          "verse": 21,
          "original": "This advice pleased the king and the princes, and the king did according to the word of Memucan:",
          "korean": "이 말이 왕과 신하들의 마음에 들었어요. 그래서 왕은 므무간이 말한 대로 했어요."
        },
        {
          "verse": 22,
          "original": "for he sent letters into all the king's provinces, into every province according to its writing, and to every people in their language, that every man should rule his own house, speaking in the language of his own people.",
          "korean": "왕은 모든 지역에 편지를 보냈어요. 각 지역의 글자와 각 민족의 언어로 써서 보냈어요. 모든 남자가 자기 집안의 주인이 되어야 한다는 내용이었어요."
        }
      ]
    },
    {
      "chapter": 2,
      "verses": [
        {
          "verse": 1,
          "original": "After these things, when the wrath of King Ahasuerus was pacified, he remembered Vashti, and what she had done, and what was decreed against her.",
          "korean": "이런 일들이 있은 후에 아하수에로 왕의 화가 풀리자, 왕은 와스디와 그가 한 일과 그에게 내린 명령을 떠올렸어요."
        },
        {
          "verse": 2,
          "original": "Then the king's servants who served him said, \"Let beautiful young virgins be sought for the king.",
          "korean": "그때 왕을 모시는 신하들이 말했어요. \"왕을 위해 아름다운 젊은 처녀들을 찾아보세요."
        },
        {
          "verse": 3,
          "original": "Let the king appoint officers in all the provinces of his kingdom, that they may gather together all the beautiful young virgins to the citadel of Susa, to the women's house, to the custody of Hegai the king's eunuch, keeper of the women. Let cosmetics be given them;",
          "korean": "왕께서 모든 지역에 관리들을 보내셔서 아름다운 젊은 처녀들을 모두 수산 성의 후궁으로 모으세요. 여자들을 돌보는 왕의 내시 헤개에게 맡기고 화장품을 주세요."
        },
        {
          "verse": 4,
          "original": "and let the maiden who pleases the king be queen instead of Vashti.\" The thing pleased the king, and he did so.",
          "korean": "그리고 왕의 마음에 드는 처녀가 와스디 대신 왕비가 되게 하세요.\" 왕은 이 말이 마음에 들어서 그렇게 했어요."
        },
        {
          "verse": 5,
          "original": "There was a certain Jew in the citadel of Susa, whose name was Mordecai, the son of Jair, the son of Shimei, the son of Kish, a Benjamite,",
          "korean": "수산 성에 모르드개라는 유다 사람이 살고 있었어요. 그는 베냐민 지파 사람으로 기스의 증손자이고, 시므이의 손자이며, 야일의 아들이었어요."
        },
        {
          "verse": 6,
          "original": "who had been carried away from Jerusalem with the captives who had been carried away with Jeconiah king of Judah, whom Nebuchadnezzar the king of Babylon had carried away.",
          "korean": "모르드개는 바벨론 왕 느부갓네살이 유다 왕 여고냐와 함께 예루살렘에서 잡아갔던 포로들 중 하나였어요."
        },
        {
          "verse": 7,
          "original": "He brought up Hadassah, that is, Esther, his uncle's daughter; for she had neither father nor mother. The maiden was fair and beautiful; and when her father and mother were dead, Mordecai took her for his own daughter.",
          "korean": "모르드개는 삼촌의 딸 하닷사를 키웠어요. 하닷사는 에스더라고도 불렸어요. 에스더는 아버지도 어머니도 없었어요. 그 처녀는 얼굴이 예쁘고 아름다웠어요. 부모님이 돌아가시자 모르드개가 에스더를 자기 딸처럼 키웠어요."
        },
        {
          "verse": 8,
          "original": "So, when the king's commandment and his decree was heard, and when many maidens were gathered together to the citadel of Susa, to the custody of Hegai, Esther was taken into the king's house, to the custody of Hegai, keeper of the women.",
          "korean": "왕의 명령이 알려지고 많은 처녀들이 수산 성으로 모여 헤개에게 맡겨졌을 때, 에스더도 왕궁으로 끌려가서 여자들을 돌보는 헤개에게 맡겨졌어요."
        },
        {
          "verse": 9,
          "original": "The maiden pleased him, and she obtained kindness from him. He quickly gave her cosmetics and her portions of food, and the seven choice maidens who were to be given her out of the king's house. He moved her and her maidens to the best place in the women's house.",
          "korean": "헤개는 에스더가 마음에 들어서 친절하게 대했어요. 그는 빨리 에스더에게 화장품과 음식을 주었어요. 또 왕궁에서 뽑은 일곱 명의 시녀도 주었어요. 그리고 에스더와 시녀들을 후궁에서 가장 좋은 곳으로 옮겨 주었어요."
        },
        {
          "verse": 10,
          "original": "Esther had not made known her people nor her relatives, because Mordecai had instructed her that she should not make it known.",
          "korean": "에스더는 자기 민족과 친척에 대해 말하지 않았어요. 모르드개가 말하지 말라고 시켰기 때문이에요."
        },
        {
          "verse": 11,
          "original": "Mordecai walked every day in front of the court of the women's house, to find out how Esther was doing, and what would become of her.",
          "korean": "모르드개는 매일 후궁 뜰 앞을 오가며 에스더가 잘 있는지, 어떻게 되어 가는지 알아보았어요."
        },
        {
          "verse": 12,
          "original": "Each young woman's turn came to go in to King Ahasuerus after her purification for twelve months (for so were the days of their purification accomplished, six months with oil of myrrh, and six months with sweet fragrances and with preparations for beautifying women).",
          "korean": "각 처녀가 아하수에로 왕에게 가기 전에 열두 달 동안 준비를 했어요. 여섯 달은 몰약 기름으로, 여섯 달은 향기로운 향료와 화장품으로 아름답게 꾸몄어요."
        },
        {
          "verse": 13,
          "original": "The young woman then came to the king like this: whatever she desired was given her to go with her out of the women's house to the king's house.",
          "korean": "처녀가 왕에게 갈 때는 원하는 것은 무엇이든 가져갈 수 있었어요."
        },
        {
          "verse": 14,
          "original": "In the evening she went, and on the next day she returned into the second women's house, to the custody of Shaashgaz, the king's eunuch, who kept the concubines. She came in to the king no more, unless the king delighted in her, and she was called by name.",
          "korean": "처녀는 저녁에 왕에게 갔다가 다음 날 아침에 다른 후궁으로 돌아왔어요. 거기서 후궁들을 돌보는 왕의 내시 사아스가스에게 맡겨졌어요. 왕이 마음에 들어서 이름을 부르지 않으면 다시는 왕에게 갈 수 없었어요."
        },
        {
          "verse": 15,
          "original": "Now when the turn of Esther, the daughter of Abihail the uncle of Mordecai, who had taken her for his daughter, came to go in to the king, she required nothing but what Hegai the king's eunuch, the keeper of the women, advised. Esther obtained favor in the sight of all those who looked at her.",
          "korean": "모르드개의 삼촌 아비하일의 딸 에스더가 왕에게 갈 차례가 되었을 때, 에스더는 여자들을 돌보는 왕의 내시 헤개가 말해 준 것 외에는 아무것도 요구하지 않았어요. 에스더를 보는 모든 사람들이 그를 좋아했어요."
        },
        {
          "verse": 16,
          "original": "So Esther was taken to King Ahasuerus into his royal house in the tenth month, which is the month Tebeth, in the seventh year of his reign.",
          "korean": "에스더는 왕이 된 지 칠 년째 되던 해 열째 달, 곧 데벳월에 아하수에로 왕의 궁전으로 갔어요."
        },
        {
          "verse": 17,
          "original": "The king loved Esther more than all the women, and she obtained favor and kindness in his sight more than all the virgins; so that he set the royal crown on her head, and made her queen instead of Vashti.",
          "korean": "왕은 모든 여자들보다 에스더를 더 사랑했어요. 에스더는 모든 처녀들보다 왕의 총애와 사랑을 받았어요. 그래서 왕은 에스더의 머리에 왕관을 씌우고 와스디 대신 왕비로 삼았어요."
        },
        {
          "verse": 18,
          "original": "Then the king made a great feast for all his princes and his servants, even Esther's feast; and he proclaimed a holiday in the provinces, and gave gifts according to the king's bounty.",
          "korean": "왕은 모든 신하들을 위해 큰 잔치를 열었어요. 이것은 에스더를 위한 잔치였어요. 왕은 모든 지역에 휴일을 선포하고 넉넉하게 선물을 나누어 주었어요."
        },
        {
          "verse": 19,
          "original": "When the virgins were gathered together the second time, Mordecai was sitting in the king's gate.",
          "korean": "처녀들이 두 번째로 모였을 때, 모르드개는 왕궁 문에 앉아 있었어요."
        },
        {
          "verse": 20,
          "original": "Esther had not yet made known her relatives nor her people, as Mordecai had commanded her; for Esther obeyed Mordecai, like she did when she was brought up by him.",
          "korean": "에스더는 아직도 자기 친척과 민족을 말하지 않았어요. 모르드개가 시킨 대로 했어요. 에스더는 어릴 때 모르드개가 키울 때처럼 여전히 그의 말을 잘 들었어요."
        },
        {
          "verse": 21,
          "original": "In those days, while Mordecai was sitting in the king's gate, two of the king's eunuchs, Bigthan and Teresh, who were doorkeepers, were angry, and sought to lay hands on the King Ahasuerus.",
          "korean": "그 무렵 모르드개가 왕궁 문에 앉아 있을 때, 문지기였던 왕의 내시 두 명, 빅단과 데레스가 화가 나서 아하수에로 왕을 해치려고 했어요."
        },
        {
          "verse": 22,
          "original": "This thing became known to Mordecai, who informed Esther the queen; and Esther informed the king in Mordecai's name.",
          "korean": "모르드개가 이 일을 알게 되어서 에스더 왕비에게 알렸어요. 에스더는 모르드개의 이름으로 왕에게 말했어요."
        },
        {
          "verse": 23,
          "original": "When this matter was investigated, and it was found to be so, they were both hanged on a gallows; and it was written in the book of the chronicles in the king's presence.",
          "korean": "이 일을 조사해 보니 사실이었어요. 그래서 두 사람은 나무에 달려 죽임을 당했어요. 이 일은 왕 앞에서 역사책에 기록되었어요."
        }
      ]
    },
    {
      "chapter": 3,
      "verses": [
        {
          "verse": 1,
          "original": "After these things King Ahasuerus promoted Haman the son of Hammedatha the Agagite, and advanced him, and set his seat above all the princes who were with him.",
          "korean": "이런 일들이 있은 후에 아하수에로 왕은 아각 사람 함므다다의 아들 하만을 높여 주었어요. 왕은 하만을 다른 모든 신하들보다 높은 자리에 앉게 했어요."
        },
        {
          "verse": 2,
          "original": "All the king's servants who were in the king's gate bowed down, and paid homage to Haman; for the king had so commanded concerning him. But Mordecai didn't bow down or pay him homage.",
          "korean": "왕궁 문에 있는 모든 왕의 신하들은 하만에게 무릎을 꿇고 절했어요. 왕이 그렇게 하라고 명령했기 때문이에요. 하지만 모르드개는 무릎도 꿇지 않고 절도 하지 않았어요."
        },
        {
          "verse": 3,
          "original": "Then the king's servants, who were in the king's gate, said to Mordecai, \"Why do you disobey the king's commandment?\"",
          "korean": "왕궁 문에 있는 왕의 신하들이 모르드개에게 물었어요. \"왜 왕의 명령을 따르지 않습니까?\""
        },
        {
          "verse": 4,
          "original": "Now it came to pass, when they spoke daily to him, and he didn't listen to them, that they told Haman, to see whether Mordecai's reason would stand; for he had told them that he was a Jew.",
          "korean": "그들이 날마다 모르드개에게 말했지만 그는 듣지 않았어요. 그래서 그들은 이 일을 하만에게 말했어요. 모르드개가 자기는 유다 사람이라고 말했기 때문에 그 이유가 통할지 보려고 했어요."
        },
        {
          "verse": 5,
          "original": "When Haman saw that Mordecai didn't bow down, nor pay him homage, Haman was full of wrath.",
          "korean": "하만은 모르드개가 무릎을 꿇지 않고 절하지 않는 것을 보고 몹시 화가 났어요."
        },
        {
          "verse": 6,
          "original": "But he scorned the thought of laying hands on Mordecai alone, for they had made known to him Mordecai's people. Therefore Haman sought to destroy all the Jews who were throughout the whole kingdom of Ahasuerus, even Mordecai's people.",
          "korean": "하지만 하만은 모르드개만 해치는 것은 너무 적다고 생각했어요. 모르드개가 유다 사람이라는 것을 알았기 때문에, 하만은 아하수에로 왕의 온 나라에 있는 모든 유다 사람들, 곧 모르드개의 민족을 없애버리려고 했어요."
        },
        {
          "verse": 7,
          "original": "In the first month, which is the month Nisan, in the twelfth year of King Ahasuerus, they cast Pur, that is, the lot, before Haman from day to day, and from month to month, and chose the twelfth month, which is the month Adar.",
          "korean": "아하수에로 왕 십이 년 첫째 달, 곧 니산월에 하만 앞에서 날마다 달마다 제비를 뽑았어요. '부르'라는 제비를 뽑아서 열두째 달, 곧 아달월이 뽑혔어요."
        },
        {
          "verse": 8,
          "original": "Haman said to King Ahasuerus, \"There is a certain people scattered abroad and dispersed among the peoples in all the provinces of your kingdom, and their laws are different from other people's. They don't keep the king's laws. Therefore it is not for the king's profit to allow them to remain.",
          "korean": "하만이 아하수에로 왕에게 말했어요. \"왕의 모든 지역에 흩어져 사는 어떤 민족이 있습니다. 그들의 법은 다른 민족들의 법과 다릅니다. 그들은 왕의 법을 따르지 않습니다. 그들을 그냥 두는 것은 왕에게 좋지 않습니다."
        },
        {
          "verse": 9,
          "original": "If it pleases the king, let it be written that they be destroyed; and I will pay ten thousand talents of silver into the hands of those who are in charge of the king's business, to bring it into the king's treasuries.\"",
          "korean": "왕께서 좋다고 하시면 그들을 죽이라고 명령을 내려 주세요. 그러면 제가 은 만 달란트를 왕의 일을 맡은 사람들에게 주어서 왕의 창고에 넣겠습니다.\""
        },
        {
          "verse": 10,
          "original": "The king took his ring from his hand, and gave it to Haman the son of Hammedatha the Agagite, the Jews' enemy.",
          "korean": "왕은 손에서 반지를 빼서 유다 사람들의 원수인 아각 사람 함므다다의 아들 하만에게 주었어요."
        },
        {
          "verse": 11,
          "original": "The king said to Haman, \"The silver is given to you, the people also, to do with them as it seems good to you.\"",
          "korean": "왕이 하만에게 말했어요. \"그 돈은 네가 가져도 되고, 그 백성도 네 마음대로 하여라.\""
        },
        {
          "verse": 12,
          "original": "Then the king's scribes were called in on the first month, on the thirteenth day of the month; and all that Haman commanded was written to the king's local governors, and to the governors who were over every province, and to the princes of every people, to every province according to its writing, and to every people in their language. It was written in the name of King Ahasuerus, and it was sealed with the king's ring.",
          "korean": "첫째 달 십삼 일에 왕의 서기관들이 불려왔어요. 하만이 명령한 대로 모든 지역의 총독들과 각 민족의 지도자들에게 편지를 썼어요. 각 지역의 글자와 각 민족의 언어로 썼어요. 아하수에로 왕의 이름으로 쓰고 왕의 반지로 도장을 찍었어요."
        },
        {
          "verse": 13,
          "original": "Letters were sent by couriers into all the king's provinces, to destroy, to kill, and to cause to perish, all Jews, both young and old, little children and women, in one day, even on the thirteenth day of the twelfth month, which is the month Adar, and to plunder their possessions.",
          "korean": "전령들이 왕의 모든 지역에 편지를 가지고 갔어요. 열두째 달, 곧 아달월 십삼 일 하루 동안에 모든 유다 사람들을 죽이고 없애 버리라는 내용이었어요. 어린이든 노인이든, 여자든 아이든 모두 죽이고 그들의 재산을 빼앗으라고 했어요."
        },
        {
          "verse": 14,
          "original": "A copy of the letter, that the decree should be given out in every province, was published to all the peoples, that they should be ready against that day.",
          "korean": "이 명령서의 사본이 모든 지역에 알려졌어요. 모든 백성들이 그날을 위해 준비하도록 했어요."
        },
        {
          "verse": 15,
          "original": "The couriers went out in haste by the king's commandment, and the decree was given out in the citadel of Susa. The king and Haman sat down to drink; but the city of Susa was perplexed.",
          "korean": "전령들은 왕의 명령에 따라 급히 달려갔어요. 수산 성에서도 이 명령이 알려졌어요. 왕과 하만은 앉아서 술을 마셨지만, 수산 성 사람들은 어리둥절했어요."
        }
      ]
    },
    {
      "chapter": 4,
      "verses": [
        {
          "verse": 1,
          "original": "Now when Mordecai found out all that was done, Mordecai tore his clothes, and put on sackcloth with ashes, and went out into the middle of the city, and wailed loudly and bitterly.",
          "korean": "모르드개가 일어난 일을 다 알게 되었어요. 그는 옷을 찢고 굵은 베옷을 입고 재를 뒤집어썼어요. 그리고 성 가운데로 나가서 크게 슬피 울었어요."
        },
        {
          "verse": 2,
          "original": "He came even before the king's gate, for no one is allowed inside the king's gate clothed with sackcloth.",
          "korean": "그는 왕궁 문 앞까지 왔어요. 굵은 베옷을 입고는 왕궁 문 안으로 들어갈 수 없었기 때문이에요."
        },
        {
          "verse": 3,
          "original": "In every province, wherever the king's commandment and his decree came, there was great mourning among the Jews, and fasting, and weeping, and wailing; and many lay in sackcloth and ashes.",
          "korean": "왕의 명령이 전해진 모든 지역에서 유다 사람들은 크게 슬퍼하며 울고 통곡했어요. 금식을 하고 많은 사람들이 굵은 베옷을 입고 재 위에 누웠어요."
        },
        {
          "verse": 4,
          "original": "Esther's maidens and her eunuchs came and told her this, and the queen was exceedingly grieved. She sent clothing to Mordecai, to replace his sackcloth; but he didn't receive it.",
          "korean": "에스더의 시녀들과 내시들이 와서 이 일을 알렸어요. 왕비는 매우 슬퍼하며 모르드개에게 입을 옷을 보내서 굵은 베옷을 벗게 하려고 했어요. 하지만 모르드개는 받지 않았어요."
        },
        {
          "verse": 5,
          "original": "Then Esther called for Hathach, one of the king's eunuchs, whom he had appointed to attend her, and commanded him to go to Mordecai, to find out what this was, and why it was.",
          "korean": "그래서 에스더는 자기를 돌보도록 왕이 보낸 내시 하닥을 불렀어요. 모르드개에게 가서 무슨 일인지, 왜 그러는지 알아보라고 했어요."
        },
        {
          "verse": 6,
          "original": "So Hathach went out to Mordecai, to city square which was before the king's gate.",
          "korean": "하닥은 왕궁 문 앞 광장에 있는 모르드개에게로 갔어요."
        },
        {
          "verse": 7,
          "original": "Mordecai told him of all that had happened to him, and the exact sum of the money that Haman had promised to pay to the king's treasuries for the destruction of the Jews.",
          "korean": "모르드개는 자기에게 일어난 모든 일을 알려 주었어요. 하만이 유다 사람들을 죽이려고 왕의 창고에 내겠다고 한 돈의 액수도 정확히 말해 주었어요."
        },
        {
          "verse": 8,
          "original": "He also gave him the copy of the writing of the decree that was given out in Susa to destroy them, to show it to Esther, and to declare it to her, and to urge her to go in to the king, to make supplication to him, and to make request before him, for her people.",
          "korean": "또 수산에서 발표된 멸절 명령서 사본을 주면서 에스더에게 보여 주고 설명해 주라고 했어요. 그리고 에스더가 왕에게 가서 자기 민족을 위해 왕에게 간청하도록 부탁하라고 했어요."
        },
        {
          "verse": 9,
          "original": "Hathach came and told Esther the words of Mordecai.",
          "korean": "하닥이 돌아와서 모르드개의 말을 에스더에게 전했어요."
        },
        {
          "verse": 10,
          "original": "Then Esther spoke to Hathach, and gave him a message to Mordecai:",
          "korean": "그러자 에스더가 하닥에게 말해서 모르드개에게 이렇게 전하라고 했어요."
        },
        {
          "verse": 11,
          "original": "\"All the king's servants, and the people of the king's provinces, know, that whoever, whether man or woman, comes to the king into the inner court without being called, there is one law for him, that he be put to death, except those to whom the king might hold out the golden scepter, that he may live. I have not been called to come in to the king these thirty days.\"",
          "korean": "\"왕의 모든 신하들과 모든 지역 백성들은 다 알고 있어요. 남자든 여자든 부름 받지 않고 왕의 안뜰에 들어가면 죽어야 한다는 법이 있어요. 왕이 금 홀을 내밀어 주면 살 수 있지만요. 저는 삼십 일 동안 왕에게 부름을 받지 못했어요.\""
        },
        {
          "verse": 12,
          "original": "They told Esther's words to Mordecai.",
          "korean": "에스더의 말을 모르드개에게 전했어요."
        },
        {
          "verse": 13,
          "original": "Then Mordecai asked them to return this answer to Esther: \"Don't think to yourself that you will escape in the king's house any more than all the Jews.",
          "korean": "모르드개는 에스더에게 이렇게 대답하라고 했어요. \"왕궁에 있다고 해서 혼자 다른 유다 사람들보다 살 수 있을 거라고 생각하지 마세요."
        },
        {
          "verse": 14,
          "original": "For if you remain silent now, then relief and deliverance will come to the Jews from another place, but you and your father's house will perish. Who knows if you haven't come to the kingdom for such a time as this?\"",
          "korean": "당신이 지금 잠자코 있으면 유다 사람들은 다른 곳에서 구원을 얻겠지만, 당신과 당신 아버지 집안은 망할 것입니다. 당신이 이때를 위해 왕비가 된 것인지 누가 알겠어요?\""
        },
        {
          "verse": 15,
          "original": "Then Esther asked them to answer Mordecai,",
          "korean": "에스더가 모르드개에게 이렇게 대답하라고 했어요."
        },
        {
          "verse": 16,
          "original": "\"Go, gather together all the Jews who are present in Susa, and fast for me, and neither eat nor drink three days, night or day. I and my maidens will also fast the same way. Then I will go in to the king, which is against the law; and if I perish, I perish.\"",
          "korean": "\"가서 수산에 있는 모든 유다 사람들을 모으세요. 저를 위해 금식해 주세요. 밤낮으로 삼 일 동안 먹지도 마시지도 마세요. 저와 제 시녀들도 똑같이 금식할게요. 그런 다음 법을 어기고 왕에게 가겠어요. 죽으면 죽는 거예요.\""
        },
        {
          "verse": 17,
          "original": "So Mordecai went his way, and did according to all that Esther had commanded him.",
          "korean": "모르드개는 가서 에스더가 시킨 대로 다 했어요."
        }
      ]
    },
    {
      "chapter": 5,
      "verses": [
        {
          "verse": 1,
          "original": "Now on the third day, Esther put on her royal clothing, and stood in the inner court of the king's house, next to the king's house. The king sat on his royal throne in the royal house, next to the entrance of the house.",
          "korean": "삼 일째 되던 날, 에스더는 왕비의 옷을 입고 왕궁 안뜰에 서 있었어요. 왕은 왕궁 입구 맞은편 왕좌에 앉아 있었어요."
        },
        {
          "verse": 2,
          "original": "When the king saw Esther the queen standing in the court, she obtained favor in his sight; and the king held out to Esther the golden scepter that was in his hand. So Esther came near, and touched the top of the scepter.",
          "korean": "왕은 뜰에 서 있는 에스더 왕비를 보고 좋아했어요. 왕은 손에 들고 있던 금 홀을 에스더에게 내밀었어요. 에스더가 다가가서 금 홀의 끝을 만졌어요."
        },
        {
          "verse": 3,
          "original": "Then the king asked her, \"What would you like, queen Esther? What is your request? It shall be given you even to the half of the kingdom.\"",
          "korean": "왕이 물었어요. \"에스더 왕비, 무슨 일이오? 무엇을 원하시오? 나라의 절반이라도 주겠소.\""
        },
        {
          "verse": 4,
          "original": "Esther said, \"If it seems good to the king, let the king and Haman come today to the banquet that I have prepared for him.\"",
          "korean": "에스더가 대답했어요. \"왕께서 좋다고 하시면 오늘 제가 왕을 위해 준비한 잔치에 왕과 하만이 와 주세요.\""
        },
        {
          "verse": 5,
          "original": "Then the king said, \"Bring Haman quickly, so that it may be done as Esther has said.\" So the king and Haman came to the banquet that Esther had prepared.",
          "korean": "왕이 말했어요. \"빨리 하만을 데려오너라. 에스더가 말한 대로 하려고 한다.\" 그래서 왕과 하만은 에스더가 준비한 잔치에 갔어요."
        },
        {
          "verse": 6,
          "original": "The king said to Esther at the banquet of wine, \"What is your petition? It shall be granted you. What is your request? Even to the half of the kingdom it shall be performed.\"",
          "korean": "술을 마시며 왕이 에스더에게 물었어요. \"무엇을 원하시오? 들어 주겠소. 무엇을 부탁하려 하시오? 나라의 절반이라도 주겠소.\""
        },
        {
          "verse": 7,
          "original": "Then Esther answered and said, \"My petition and my request is this.",
          "korean": "에스더가 대답했어요. \"제가 원하고 부탁드리는 것은 이것입니다."
        },
        {
          "verse": 8,
          "original": "If I have found favor in the sight of the king, and if it pleases the king to grant my petition and to perform my request, let the king and Haman come to the banquet that I will prepare for them, and I will do tomorrow as the king has said.\"",
          "korean": "왕께서 저를 좋아하시고 제 부탁을 들어주시려 한다면, 내일 또 제가 준비할 잔치에 왕과 하만이 와 주세요. 그러면 내일 왕께서 말씀하신 대로 말씀드리겠어요.\""
        },
        {
          "verse": 9,
          "original": "Then Haman went out that day joyful and glad of heart, but when Haman saw Mordecai in the king's gate, that he didn't stand up nor move for him, he was filled with wrath against Mordecai.",
          "korean": "그날 하만은 기쁘고 즐거운 마음으로 나왔어요. 하지만 왕궁 문에서 모르드개를 보니, 모르드개가 일어나지도 않고 움직이지도 않았어요. 하만은 모르드개에게 몹시 화가 났어요."
        },
        {
          "verse": 10,
          "original": "Nevertheless Haman restrained himself, and went home. There, he sent and called for his friends and Zeresh his wife.",
          "korean": "그래도 하만은 참고 집으로 갔어요. 집에서 친구들과 아내 세레스를 불렀어요."
        },
        {
          "verse": 11,
          "original": "Haman recounted to them the glory of his riches, the multitude of his children, all the things in which the king had promoted him, and how he had advanced him above the princes and servants of the king.",
          "korean": "하만은 그들에게 자기의 엄청난 재산과 많은 자녀들에 대해 자랑했어요. 또 왕이 자기를 어떻게 높여 주었는지, 다른 모든 신하들보다 자기를 높은 자리에 앉혔다고 말했어요."
        },
        {
          "verse": 12,
          "original": "Haman also said, \"Yes, Esther the queen let no man come in with the king to the banquet that she had prepared but myself; and tomorrow I am also invited by her together with the king.",
          "korean": "하만은 또 말했어요. \"에스더 왕비가 준비한 잔치에 왕과 함께 간 사람은 나밖에 없었어. 내일도 왕비가 왕과 함께 나를 초대했어."
        },
        {
          "verse": 13,
          "original": "Yet all this avails me nothing, so long as I see Mordecai the Jew sitting at the king's gate.\"",
          "korean": "하지만 유다 사람 모르드개가 왕궁 문에 앉아 있는 것을 보면 이 모든 게 아무 소용이 없어.\""
        },
        {
          "verse": 14,
          "original": "Then Zeresh his wife and all his friends said to him, \"Let a gallows be made fifty cubits high, and in the morning speak to the king about hanging Mordecai on it. Then go in merrily with the king to the banquet.\" This pleased Haman, so he had the gallows made.",
          "korean": "아내 세레스와 친구들이 말했어요. \"오십 규빗 높이의 장대를 세우세요. 그리고 내일 아침에 왕에게 말해서 모르드개를 거기에 달아 죽이세요. 그런 다음 기쁜 마음으로 왕과 함께 잔치에 가세요.\" 이 말이 하만의 마음에 들었어요. 그래서 장대를 세우게 했어요."
        }
      ]
    },
    {
      "chapter": 6,
      "verses": [
        {
          "verse": 1,
          "original": "On that night, the king couldn't sleep. He commanded the book of records of the chronicles to be brought, and they were read to the king.",
          "korean": "그날 밤 왕은 잠을 잘 수가 없었어요. 왕은 역사책을 가져오라고 해서 읽게 했어요."
        },
        {
          "verse": 2,
          "original": "It was found written that Mordecai had told of Bigthana and Teresh, two of the king's eunuchs, who were doorkeepers, who had tried to lay hands on the King Ahasuerus.",
          "korean": "거기에 모르드개가 빅다나와 데레스라는 두 명의 왕의 내시에 대해 알렸다고 기록되어 있었어요. 그들은 문지기였는데 아하수에로 왕을 해치려고 했었어요."
        },
        {
          "verse": 3,
          "original": "The king said, \"What honor and dignity has been given to Mordecai for this?\" Then the king's servants who attended him said, \"Nothing has been done for him.\"",
          "korean": "왕이 물었어요. \"이 일로 모르드개에게 무슨 영예나 상을 주었느냐?\" 왕을 모시던 신하들이 대답했어요. \"아무것도 해 준 것이 없습니다.\""
        },
        {
          "verse": 4,
          "original": "The king said, \"Who is in the court?\" Now Haman had come into the outer court of the king's house, to speak to the king about hanging Mordecai on the gallows that he had prepared for him.",
          "korean": "왕이 물었어요. \"바깥뜰에 누가 있느냐?\" 마침 하만이 왕궁 바깥뜰에 와 있었어요. 모르드개를 자기가 세운 장대에 달아 죽이게 해 달라고 왕에게 말하려고 온 거예요."
        },
        {
          "verse": 5,
          "original": "The king's servants said to him, \"Behold, Haman stands in the court.\" The king said, \"Let him come in.\"",
          "korean": "신하들이 왕에게 말했어요. \"하만이 뜰에 서 있습니다.\" 왕이 말했어요. \"들어오게 하여라.\""
        },
        {
          "verse": 6,
          "original": "So Haman came in. The king said to him, \"What shall be done to the man whom the king delights to honor?\" Now Haman said in his heart, \"Who would the king delight to honor more than myself?\"",
          "korean": "하만이 들어왔어요. 왕이 그에게 물었어요. \"왕이 영광스럽게 해 주고 싶은 사람에게는 무엇을 해 주어야 하느냐?\" 하만은 속으로 생각했어요. '왕이 나보다 더 영광스럽게 해 주고 싶은 사람이 누가 있겠어?'"
        },
        {
          "verse": 7,
          "original": "Haman said to the king, \"For the man whom the king delights to honor,",
          "korean": "하만이 왕에게 대답했어요. \"왕께서 영광스럽게 해 주고 싶은 사람에게는,"
        },
        {
          "verse": 8,
          "original": "let royal clothing be brought which the king uses to wear, and the horse that the king rides on, and on the head of which a royal crown is set.",
          "korean": "왕께서 입으시던 옷을 가져오고, 왕께서 타시던 말과 그 머리에 씌우는 왕관도 가져오게 하세요."
        },
        {
          "verse": 9,
          "original": "Let the clothing and the horse be delivered to the hand of one of the king's most noble princes, that they may array the man whom the king delights to honor with them, and have him ride on horseback through the city square, and proclaim before him, 'Thus it shall be done to the man whom the king delights to honor!'\"",
          "korean": "그리고 가장 높은 신하에게 옷과 말을 주어서, 왕이 영광스럽게 해 주고 싶은 사람에게 옷을 입히고 말을 태우게 하세요. 그 사람을 성 광장으로 데리고 가면서 그 앞에서 외치게 하세요. '왕이 영광스럽게 해 주고 싶은 사람에게는 이렇게 해 준다!'\""
        },
        {
          "verse": 10,
          "original": "Then the king said to Haman, \"Hurry and take the clothing and the horse, as you have said, and do this for Mordecai the Jew, who sits at the king's gate. Let nothing fail of all that you have spoken.\"",
          "korean": "왕이 하만에게 말했어요. \"빨리 가서 네가 말한 대로 옷과 말을 가져다가 왕궁 문에 앉아 있는 유다 사람 모르드개에게 해 주어라. 네가 말한 것을 하나도 빠뜨리지 말아라.\""
        },
        {
          "verse": 11,
          "original": "Then Haman took the clothing and the horse, and arrayed Mordecai, and had him ride through the city square, and proclaimed before him, \"Thus it shall be done to the man whom the king delights to honor!\"",
          "korean": "하만은 옷과 말을 가져다가 모르드개에게 옷을 입히고 말을 태웠어요. 그리고 성 광장을 돌면서 그 앞에서 외쳤어요. \"왕이 영광스럽게 해 주고 싶은 사람에게는 이렇게 해 준다!\""
        },
        {
          "verse": 12,
          "original": "Mordecai came back to the king's gate, but Haman hurried to his house, mourning and having his head covered.",
          "korean": "모르드개는 왕궁 문으로 돌아갔어요. 하지만 하만은 슬퍼하며 머리를 가리고 급히 집으로 갔어요."
        },
        {
          "verse": 13,
          "original": "Haman recounted to Zeresh his wife and all his friends everything that had happened to him. Then his wise men and Zeresh his wife said to him, \"If Mordecai, before whom you have begun to fall, is of Jewish descent, you will not prevail against him, but you will surely fall before him.\"",
          "korean": "하만은 아내 세레스와 모든 친구들에게 자기에게 일어난 일을 다 이야기했어요. 지혜로운 친구들과 아내 세레스가 말했어요. \"만약 당신이 앞에서 무너지기 시작한 모르드개가 유다 사람이라면, 당신은 그를 이길 수 없을 거예요. 오히려 그 앞에서 완전히 무너질 거예요.\""
        },
        {
          "verse": 14,
          "original": "While they were yet talking with him, the king's eunuchs came, and hurried to bring Haman to the banquet that Esther had prepared.",
          "korean": "그들이 아직 이야기하고 있을 때, 왕의 내시들이 와서 급히 하만을 에스더가 준비한 잔치로 데려갔어요."
        }
      ]
    },
    {
      "chapter": 7,
      "verses": [
        {
          "verse": 1,
          "original": "So the king and Haman came to banquet with Esther the queen.",
          "korean": "왕과 하만이 에스더 왕비와 함께 잔치에 왔어요."
        },
        {
          "verse": 2,
          "original": "The king said again to Esther on the second day at the banquet of wine, \"What is your petition, queen Esther? It shall be granted you. What is your request? Even to the half of the kingdom it shall be performed.\"",
          "korean": "둘째 날 술을 마시면서 왕이 에스더에게 또 물었어요. \"에스더 왕비, 무엇을 원하시오? 들어 주겠소. 무엇을 부탁하려 하시오? 나라의 절반이라도 주겠소.\""
        },
        {
          "verse": 3,
          "original": "Then Esther the queen answered, \"If I have found favor in your sight, O king, and if it pleases the king, let my life be given me at my petition, and my people at my request.",
          "korean": "에스더 왕비가 대답했어요. \"왕이시여, 제가 왕의 마음에 들었다면, 왕께서 좋다고 하시면, 제 목숨을 살려 주세요. 그것이 제 부탁이에요. 그리고 제 민족도 살려 주세요. 그것이 제 요청이에요."
        },
        {
          "verse": 4,
          "original": "For we are sold, I and my people, to be destroyed, to be slain, and to perish. But if we had been sold for male and female slaves, I would have held my peace, although the adversary could not have compensated for the king's loss.\"",
          "korean": "저와 제 민족은 죽임을 당하고 완전히 없어지도록 팔렸어요. 만약 우리가 노예로 팔렸다면 저는 아무 말도 하지 않았을 거예요. 하지만 그 원수가 왕의 손해를 보상할 수 없을 것이기 때문에 말씀드리는 거예요.\""
        },
        {
          "verse": 5,
          "original": "Then King Ahasuerus said to Esther the queen, \"Who is he, and where is he who dared presume in his heart to do so?\"",
          "korean": "아하수에로 왕이 에스더 왕비에게 물었어요. \"그런 일을 감히 하려고 한 자가 누구며 어디 있소?\""
        },
        {
          "verse": 6,
          "original": "Esther said, \"An adversary and an enemy, even this wicked Haman!\" Then Haman was afraid before the king and the queen.",
          "korean": "에스더가 말했어요. \"원수요 적은 바로 이 악한 하만입니다!\" 하만은 왕과 왕비 앞에서 두려워 떨었어요."
        },
        {
          "verse": 7,
          "original": "The king arose in his wrath from the banquet of wine and went into the palace garden. Haman stood up to make request for his life to Esther the queen; for he saw that there was evil determined against him by the king.",
          "korean": "왕은 화가 나서 술잔을 놓고 일어나 궁전 정원으로 나갔어요. 하만은 왕이 자기를 죽이기로 결정한 것을 알고 에스더 왕비에게 목숨을 살려 달라고 빌려고 일어섰어요."
        },
        {
          "verse": 8,
          "original": "Then the king returned out of the palace garden into the place of the banquet of wine; and Haman had fallen on the couch where Esther was. Then the king said, \"Will he even assault the queen in front of me in the house?\" As the word went out of the king's mouth, they covered Haman's face.",
          "korean": "왕이 궁전 정원에서 잔치 자리로 돌아왔을 때, 하만이 에스더가 앉아 있는 침상 위에 엎드려 있었어요. 왕이 말했어요. \"이 자가 이 집 안에서 내 앞에서 왕비를 건드리려고 하느냐?\" 왕이 이 말을 하자마자 사람들이 하만의 얼굴을 가렸어요."
        },
        {
          "verse": 9,
          "original": "Then Harbonah, one of the eunuchs who were with the king said, \"Behold, the gallows fifty cubits high, which Haman has made for Mordecai, who spoke good for the king, is standing at Haman's house.\" The king said, \"Hang him on it!\"",
          "korean": "그때 왕을 모시는 내시 중 하르보나가 말했어요. \"하만이 왕을 위해 좋은 일을 한 모르드개를 죽이려고 오십 규빗 높이의 장대를 세웠는데, 지금 하만의 집에 있습니다.\" 왕이 말했어요. \"하만을 거기에 달아라!\""
        },
        {
          "verse": 10,
          "original": "So they hanged Haman on the gallows that he had prepared for Mordecai. Then the king's wrath was pacified.",
          "korean": "그래서 그들은 하만을 모르드개를 위해 준비했던 장대에 달았어요. 그러자 왕의 분노가 풀렸어요."
        }
      ]
    },
    {
      "chapter": 8,
      "verses": [
        {
          "verse": 1,
          "original": "On that day, King Ahasuerus gave the house of Haman, the Jews' enemy, to Esther the queen. Mordecai came before the king; for Esther had told what he was to her.",
          "korean": "그날 아하수에로 왕은 유다 사람들의 원수 하만의 집을 에스더 왕비에게 주었어요. 에스더가 왕에게 모르드개가 자기와 어떤 사이인지 말했기 때문에 모르드개가 왕 앞에 나올 수 있었어요."
        },
        {
          "verse": 2,
          "original": "The king took off his ring, which he had taken from Haman, and gave it to Mordecai. Esther set Mordecai over the house of Haman.",
          "korean": "왕은 하만에게서 가져온 반지를 빼서 모르드개에게 주었어요. 에스더는 모르드개를 하만의 집을 맡아보게 했어요."
        },
        {
          "verse": 3,
          "original": "Esther spoke yet again before the king, and fell down at his feet, and begged him with tears to put away the mischief of Haman the Agagite, and his plan that he had planned against the Jews.",
          "korean": "에스더가 다시 왕 앞에서 말하며 왕의 발 앞에 엎드려 눈물로 빌었어요. 아각 사람 하만의 악한 일과 유다 사람들을 해치려던 그의 계획을 막아 달라고요."
        },
        {
          "verse": 4,
          "original": "Then the king held out to Esther the golden scepter. So Esther arose, and stood before the king.",
          "korean": "왕이 에스더에게 금 홀을 내밀었어요. 에스더가 일어나 왕 앞에 섰어요."
        },
        {
          "verse": 5,
          "original": "She said, \"If it pleases the king, and if I have found favor in his sight, and the thing seem right to the king, and I am pleasing in his eyes, let it be written to reverse the letters devised by Haman, the son of Hammedatha the Agagite, which he wrote to destroy the Jews who are in all the king's provinces.",
          "korean": "에스더가 말했어요. \"왕께서 좋다고 하시고, 제가 왕의 마음에 들었다면, 이 일이 옳다고 생각하시면, 아각 사람 함므다다의 아들 하만이 왕의 모든 지역에 있는 유다 사람들을 죽이려고 보낸 편지를 취소하는 새 편지를 써 주세요."
        },
        {
          "verse": 6,
          "original": "For how can I endure to see the evil that would come to my people? How can I endure to see the destruction of my relatives?\"",
          "korean": "제 백성에게 닥칠 재앙을 어떻게 볼 수 있겠어요? 제 친척들이 없어지는 것을 어떻게 볼 수 있겠어요?\""
        },
        {
          "verse": 7,
          "original": "Then King Ahasuerus said to Esther the queen and to Mordecai the Jew, \"See, I have given Esther the house of Haman, and they have hanged him on the gallows, because he laid his hand on the Jews.",
          "korean": "아하수에로 왕이 에스더 왕비와 유다 사람 모르드개에게 말했어요. \"보시오, 내가 에스더에게 하만의 집을 주었고, 하만은 유다 사람들을 해치려 했기 때문에 장대에 달았소."
        },
        {
          "verse": 8,
          "original": "Write also to the Jews, as it pleases you, in the king's name, and seal it with the king's ring; for the writing which is written in the king's name, and sealed with the king's ring, may not be reversed by any man.\"",
          "korean": "이제 왕의 이름으로 유다 사람들에게 좋을 대로 편지를 쓰고 왕의 반지로 도장을 찍으시오. 왕의 이름으로 쓰고 왕의 반지로 도장을 찍은 명령은 아무도 취소할 수 없소.\""
        },
        {
          "verse": 9,
          "original": "Then the king's scribes were called at that time, in the third month, which is the month Sivan, on the twenty-third day of the month; and it was written according to all that Mordecai commanded to the Jews, and to the local governors, and the governors and princes of the provinces which are from India to Ethiopia, one hundred twenty-seven provinces, to every province according to its writing, and to every people in their language, and to the Jews in their writing, and in their language.",
          "korean": "셋째 달, 곧 시완월 이십삼 일에 왕의 서기관들이 불려왔어요. 모르드개가 명령한 대로 유다 사람들과 인도에서 에티오피아까지 백이십칠 지역의 총독들과 관리들에게 편지를 썼어요. 각 지역의 글자와 각 민족의 언어로, 또 유다 사람들의 글자와 언어로 썼어요."
        },
        {
          "verse": 10,
          "original": "He wrote in the name of King Ahasuerus, and sealed it with the king's ring, and sent letters by courier on horseback, riding on royal horses that were bred from swift steeds.",
          "korean": "아하수에로 왕의 이름으로 쓰고 왕의 반지로 도장을 찍었어요. 그리고 빠른 왕실 말을 탄 전령들에게 편지를 보냈어요."
        },
        {
          "verse": 11,
          "original": "In those letters, the king granted the Jews who were in every city to gather themselves together, and to defend their life, to destroy, to kill, and to cause to perish, all the power of the people and province that would assault them, their little ones and women, and to plunder their possessions,",
          "korean": "그 편지에서 왕은 모든 성읍에 있는 유다 사람들에게 함께 모여 자기들의 목숨을 지킬 수 있도록 허락했어요. 그들을 공격하는 모든 민족과 지역의 군대를, 그들의 아이들과 여자들까지 죽이고 없애 버리고 그들의 재산을 빼앗을 수 있게 했어요."
        },
        {
          "verse": 12,
          "original": "on one day in all the provinces of King Ahasuerus, on the thirteenth day of the twelfth month, which is the month Adar.",
          "korean": "이 일은 아하수에로 왕의 모든 지역에서 열두째 달, 곧 아달월 십삼 일 하루 동안 할 수 있었어요."
        },
        {
          "verse": 13,
          "original": "A copy of the letter, that the decree should be given out in every province, was published to all the peoples, that the Jews should be ready for that day to avenge themselves on their enemies.",
          "korean": "이 명령서 사본이 모든 지역에 알려졌어요. 모든 백성들에게 공개해서 유다 사람들이 그날 원수들에게 복수할 준비를 하도록 했어요."
        },
        {
          "verse": 14,
          "original": "So the couriers who rode on royal horses went out, hastened and pressed on by the king's commandment. The decree was given out in the citadel of Susa.",
          "korean": "왕실 말을 탄 전령들이 왕의 명령에 따라 급히 달려갔어요. 수산 성에서도 이 명령이 발표되었어요."
        },
        {
          "verse": 15,
          "original": "Mordecai went out of the presence of the king in royal clothing of blue and white, and with a great crown of gold, and with a robe of fine linen and purple; and the city of Susa shouted and was glad.",
          "korean": "모르드개는 파란색과 흰색 왕실 옷을 입고, 큰 금관을 쓰고, 고운 모시와 자주색 겉옷을 입고 왕 앞에서 나왔어요. 수산 성 사람들은 기뻐서 환호했어요."
        },
        {
          "verse": 16,
          "original": "The Jews had light, gladness, joy, and honor.",
          "korean": "유다 사람들에게는 빛과 기쁨과 즐거움과 영광이 있었어요."
        },
        {
          "verse": 17,
          "original": "In every province, and in every city, wherever the king's commandment and his decree came, the Jews had gladness, joy, a feast, and a good day. Many from among the peoples of the land became Jews; for the fear of the Jews was fallen on them.",
          "korean": "왕의 명령이 전해진 모든 지역과 모든 성읍에서 유다 사람들은 기뻐하고 즐거워하며 잔치를 베풀고 좋은 날로 삼았어요. 그 땅의 많은 사람들이 유다 사람이 되었어요. 유다 사람들이 두려웠기 때문이에요."
        }
      ]
    },
    {
      "chapter": 9,
      "verses": [
        {
          "verse": 1,
          "original": "Now in the twelfth month, which is the month Adar, on the thirteenth day of the month, when the king's commandment and his decree came near to be put in execution, on the day that the enemies of the Jews hoped to conquer them, (but it was turned out the opposite happened, that the Jews conquered those who hated them),",
          "korean": "열두째 달, 곧 아달월 십삼 일이 되었어요. 왕의 명령이 실행될 날이었어요. 유다 사람들의 원수들은 그날 유다 사람들을 이기려고 했지만, 오히려 반대가 되었어요. 유다 사람들이 자기들을 미워하는 사람들을 이겼어요."
        },
        {
          "verse": 2,
          "original": "the Jews gathered themselves together in their cities throughout all the provinces of the King Ahasuerus, to lay hands on those who wanted to harm them. No one could withstand them, because the fear of them had fallen on all the people.",
          "korean": "유다 사람들은 아하수에로 왕의 모든 지역에 있는 각자의 성읍에 함께 모였어요. 그들을 해치려는 사람들에게 맞섰어요. 아무도 그들을 당할 수 없었어요. 모든 백성들이 유다 사람들을 두려워했기 때문이에요."
        },
        {
          "verse": 3,
          "original": "All the princes of the provinces, the local governors, the governors, and those who did the king's business helped the Jews, because the fear of Mordecai had fallen on them.",
          "korean": "모든 지역의 관리들과 총독들과 왕의 일을 하는 사람들이 유다 사람들을 도왔어요. 그들이 모르드개를 두려워했기 때문이에요."
        },
        {
          "verse": 4,
          "original": "For Mordecai was great in the king's house, and his fame went out throughout all the provinces; for the man Mordecai grew greater and greater.",
          "korean": "모르드개는 왕궁에서 높은 자리에 있었고, 그의 이름이 모든 지역에 알려졌어요. 모르드개는 점점 더 높아졌어요."
        },
        {
          "verse": 5,
          "original": "The Jews struck all their enemies with the stroke of the sword, and with slaughter and destruction, and did what they wanted to those who hated them.",
          "korean": "유다 사람들은 모든 원수들을 칼로 쳐서 죽이고 없앴어요. 자기들을 미워하는 사람들에게 원하는 대로 했어요."
        },
        {
          "verse": 6,
          "original": "In the citadel of Susa, the Jews killed and destroyed five hundred men.",
          "korean": "수산 성에서 유다 사람들은 오백 명을 죽였어요."
        },
        {
          "verse": 7,
          "original": "They killed Parshandatha, Dalphon, Aspatha,",
          "korean": "그들은 바산다다, 달본, 아스바다,"
        },
        {
          "verse": 8,
          "original": "Poratha, Adalia, Aridatha,",
          "korean": "보라다, 아달랴, 아리다다,"
        },
        {
          "verse": 9,
          "original": "Parmashta, Arisai, Aridai, and Vaizatha,",
          "korean": "바마스다, 아리새, 아리대, 와이사다를 죽였어요."
        },
        {
          "verse": 10,
          "original": "the ten sons of Haman the son of Hammedatha, the Jews' enemy, but they didn't lay their hand on the plunder.",
          "korean": "이들은 유다 사람들의 원수 함므다다의 아들 하만의 열 아들이에요. 하지만 유다 사람들은 재물을 빼앗지 않았어요."
        },
        {
          "verse": 11,
          "original": "On that day, the number of those who were slain in the citadel of Susa was brought before the king.",
          "korean": "그날 수산 성에서 죽은 사람의 수가 왕에게 보고되었어요."
        },
        {
          "verse": 12,
          "original": "The king said to Esther the queen, \"The Jews have slain and destroyed five hundred men in the citadel of Susa, including the ten sons of Haman; what then have they done in the rest of the king's provinces! Now what is your petition? It shall be granted you. What is your further request? It shall be done.\"",
          "korean": "왕이 에스더 왕비에게 말했어요. \"유다 사람들이 수산 성에서 하만의 열 아들을 포함해서 오백 명을 죽였소. 다른 지역에서는 얼마나 많이 죽였겠소! 이제 또 무엇을 원하시오? 들어 주겠소. 무엇을 더 부탁하려 하시오? 그렇게 하겠소.\""
        },
        {
          "verse": 13,
          "original": "Then Esther said, \"If it pleases the king, let it be granted to the Jews who are in Susa to do tomorrow also according to today's decree, and let Haman's ten sons be hanged on the gallows.\"",
          "korean": "에스더가 말했어요. \"왕께서 좋다고 하시면 수산에 있는 유다 사람들에게 내일도 오늘처럼 하게 해 주세요. 그리고 하만의 열 아들을 장대에 달아 주세요.\""
        },
        {
          "verse": 14,
          "original": "The king commanded this to be done. A decree was given out in Susa; and they hanged Haman's ten sons.",
          "korean": "왕이 그렇게 하라고 명령했어요. 수산에 명령이 내려졌고, 하만의 열 아들이 장대에 달렸어요."
        },
        {
          "verse": 15,
          "original": "The Jews who were in Susa gathered themselves together on the fourteenth day also of the month Adar, and killed three hundred men in Susa; but they didn't lay their hand on the plunder.",
          "korean": "수산에 있는 유다 사람들은 아달월 십사 일에도 함께 모여 삼백 명을 죽였어요. 하지만 재물을 빼앗지 않았어요."
        },
        {
          "verse": 16,
          "original": "The other Jews who were in the king's provinces gathered themselves together, defended their lives, had rest from their enemies, and killed seventy-five thousand of those who hated them; but they didn't lay their hand on the plunder.",
          "korean": "왕의 다른 지역에 있던 유다 사람들도 함께 모여 자기들의 목숨을 지키고 원수들로부터 평안을 얻었어요. 자기들을 미워하는 칠만오천 명을 죽였어요. 하지만 재물을 빼앗지 않았어요."
        },
        {
          "verse": 17,
          "original": "This was done on the thirteenth day of the month Adar; and on the fourteenth day of that month they rested and made it a day of feasting and gladness.",
          "korean": "이 일은 아달월 십삼 일에 있었어요. 십사 일에는 쉬면서 잔치를 베풀고 즐거워했어요."
        },
        {
          "verse": 18,
          "original": "But the Jews who were in Susa assembled together on the thirteenth and on the fourteenth days of the month; and on the fifteenth day of that month, they rested, and made it a day of feasting and gladness.",
          "korean": "하지만 수산에 있는 유다 사람들은 십삼 일과 십사 일에 모였기 때문에 십오 일에 쉬면서 잔치를 베풀고 즐거워했어요."
        },
        {
          "verse": 19,
          "original": "Therefore the Jews of the villages, who live in the unwalled towns, make the fourteenth day of the month Adar a day of gladness and feasting, a good day, and a day of sending presents of food to one another.",
          "korean": "그래서 성벽이 없는 마을에 사는 유다 사람들은 아달월 십사 일을 기쁨과 잔치의 날, 좋은 날로 삼고 서로에게 음식 선물을 보내요."
        },
        {
          "verse": 20,
          "original": "Mordecai wrote these things, and sent letters to all the Jews who were in all the provinces of the king Ahasuerus, both near and far,",
          "korean": "모르드개는 이 일들을 기록하고 아하수에로 왕의 모든 지역에 있는 유다 사람들에게, 가깝든 멀든, 편지를 보냈어요."
        },
        {
          "verse": 21,
          "original": "to enjoin them that they should keep the fourteenth and fifteenth days of the month Adar yearly,",
          "korean": "해마다 아달월 십사 일과 십오 일을 지키라고 했어요."
        },
        {
          "verse": 22,
          "original": "as the days in which the Jews had rest from their enemies, and the month which was turned to them from sorrow to gladness, and from mourning into a good day; that they should make them days of feasting and gladness, and of sending presents of food to one another, and gifts to the needy.",
          "korean": "그날은 유다 사람들이 원수들로부터 평안을 얻은 날이에요. 그 달은 슬픔이 기쁨으로, 애통이 좋은 날로 바뀐 달이에요. 그날을 잔치와 기쁨의 날로 삼고, 서로 음식 선물을 보내고 가난한 사람들에게 선물을 주라고 했어요."
        },
        {
          "verse": 23,
          "original": "The Jews accepted the custom that they had begun, as Mordecai had written to them;",
          "korean": "유다 사람들은 모르드개가 편지로 알려 준 대로 이미 시작한 것을 계속하기로 했어요."
        },
        {
          "verse": 24,
          "original": "because Haman the son of Hammedatha, the Agagite, the enemy of all the Jews, had plotted against the Jews to destroy them, and had cast \"Pur\", that is the lot, to consume them, and to destroy them;",
          "korean": "왜냐하면 모든 유다 사람들의 원수, 아각 사람 함므다다의 아들 하만이 유다 사람들을 없애려고 음모를 꾸몄고, 그들을 멸망시키고 없애 버리려고 '부르' 곧 제비를 뽑았기 때문이에요."
        },
        {
          "verse": 25,
          "original": "but when this became known to the king, he commanded by letters that his wicked plan, which he had planned against the Jews, should return on his own head, and that he and his sons should be hanged on the gallows.",
          "korean": "하지만 이 일이 왕에게 알려지자, 왕은 편지로 명령을 내렸어요. 하만이 유다 사람들에게 꾸민 악한 계획이 그 자신에게 돌아가게 했어요. 그래서 하만과 그의 아들들이 장대에 달렸어요."
        },
        {
          "verse": 26,
          "original": "Therefore they called these days \"Purim\", from the word \"Pur.\" Therefore because of all the words of this letter, and of that which they had seen concerning this matter, and that which had come to them,",
          "korean": "그래서 이 날들을 '부르'라는 말에서 따와서 '부림'이라고 불러요. 이 편지의 모든 말과 그들이 본 것과 그들에게 일어난 일 때문에,"
        },
        {
          "verse": 27,
          "original": "the Jews established and imposed on themselves, and on their descendants, and on all those who joined themselves to them, so that it should not fail that they would keep these two days according to what was written, and according to its appointed time, every year;",
          "korean": "유다 사람들은 자기들과 자손들과 그들에게 합류하는 모든 사람들이 해마다 정해진 날에 기록된 대로 이 이틀을 꼭 지키기로 정했어요."
        },
        {
          "verse": 28,
          "original": "and that these days should be remembered and kept throughout every generation, every family, every province, and every city; and that these days of Purim should not fail from among the Jews, nor their memory perish from their offspring,",
          "korean": "대대로, 모든 가족이, 모든 지역과 모든 성읍에서 이 날들을 기억하고 지키기로 했어요. 부림절이 유다 사람들 가운데서 사라지지 않고, 그 자손들 사이에서 그 기억이 끊어지지 않도록요."
        },
        {
          "verse": 29,
          "original": "Then Esther the queen, the daughter of Abihail, and Mordecai the Jew, wrote with all authority to confirm this second letter of Purim.",
          "korean": "아비하일의 딸 에스더 왕비와 유다 사람 모르드개가 권위를 가지고 이 두 번째 부림절 편지를 확인하는 글을 썼어요."
        },
        {
          "verse": 30,
          "original": "He sent letters to all the Jews, to the hundred twenty-seven provinces of the kingdom of Ahasuerus, with words of peace and truth,",
          "korean": "그는 아하수에로 왕국의 백이십칠 지역에 있는 모든 유다 사람들에게 평안과 진리의 말씀이 담긴 편지를 보냈어요."
        },
        {
          "verse": 31,
          "original": "to confirm these days of Purim in their appointed times, as Mordecai the Jew and Esther the queen had decreed, and as they had imposed upon themselves and their descendants, in the matter of the fastings and their cry.",
          "korean": "유다 사람 모르드개와 에스더 왕비가 정한 대로, 그들이 자기들과 자손들에게 정해 준 대로, 금식과 부르짖음에 관한 것처럼 이 부림절을 정해진 때에 지키도록 확인했어요."
        },
        {
          "verse": 32,
          "original": "The commandment of Esther confirmed these matters of Purim; and it was written in the book.",
          "korean": "에스더의 명령이 이 부림절에 관한 것들을 확인했고, 그것이 책에 기록되었어요."
        }
      ]
    }
  ]
}
