{
  "book": "Exodus",
  "bookKorean": "출애굽기",
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "verse": 1,
          "original": "Now these are the names of the sons of Israel, who came into Egypt (every man and his household came with Jacob):",
          "korean": "야곱과 함께 이집트로 온 이스라엘의 아들들의 이름이에요. 각자 자기 가족과 함께 왔어요."
        },
        {
          "verse": 2,
          "original": "Reuben, Simeon, Levi, and Judah,",
          "korean": "르우벤, 시므온, 레위, 유다,"
        },
        {
          "verse": 3,
          "original": "Issachar, Zebulun, and Benjamin,",
          "korean": "잇사갈, 스불론, 베냐민,"
        },
        {
          "verse": 4,
          "original": "Dan and Naphtali, Gad and Asher.",
          "korean": "단, 납달리, 갓, 아셀이에요."
        },
        {
          "verse": 5,
          "original": "All the souls who came out of Jacob's body were seventy souls, and Joseph was in Egypt already.",
          "korean": "야곱에게서 나온 사람은 모두 칠십 명이었어요. 요셉은 이미 이집트에 있었어요."
        },
        {
          "verse": 6,
          "original": "Joseph died, as did all his brothers, and all that generation.",
          "korean": "요셉과 그의 모든 형제들과 그 세대 사람들이 다 죽었어요."
        },
        {
          "verse": 7,
          "original": "The children of Israel were fruitful, and increased abundantly, and multiplied, and grew exceedingly mighty; and the land was filled with them.",
          "korean": "이스라엘 자손은 많은 자녀를 낳고, 크게 불어나고, 번성하고, 아주 강해졌어요. 그 땅이 그들로 가득 찼어요."
        },
        {
          "verse": 8,
          "original": "Now there arose a new king over Egypt, who didn't know Joseph.",
          "korean": "그런데 요셉을 알지 못하는 새 왕이 이집트를 다스리게 되었어요."
        },
        {
          "verse": 9,
          "original": "He said to his people, \"Behold, the people of the children of Israel are more and mightier than we.",
          "korean": "그가 자기 백성에게 말했어요. \"보아라, 이스라엘 자손의 백성이 우리보다 많고 강하다."
        },
        {
          "verse": 10,
          "original": "Come, let's deal wisely with them, lest they multiply, and it happen that when any war breaks out, they also join themselves to our enemies and fight against us, and escape out of the land.\"",
          "korean": "자, 우리가 그들을 슬기롭게 다루자. 그렇지 않으면 그들이 더 많아질 것이다. 전쟁이 일어나면 그들이 우리 적과 합세하여 우리와 싸우고 이 땅에서 나갈 것이다.\""
        },
        {
          "verse": 11,
          "original": "Therefore they set taskmasters over them to afflict them with their burdens. They built storage cities for Pharaoh: Pithom and Raamses.",
          "korean": "그래서 그들 위에 감독관들을 세워 힘든 짐으로 그들을 괴롭혔어요. 그들은 바로를 위해 창고 성 비돔과 라암셋을 지었어요."
        },
        {
          "verse": 12,
          "original": "But the more they afflicted them, the more they multiplied and the more they spread out. They started to dread the children of Israel.",
          "korean": "그러나 그들을 괴롭힐수록 그들은 더 많아지고 더 퍼져 나갔어요. 이집트 사람들은 이스라엘 자손을 두려워하기 시작했어요."
        },
        {
          "verse": 13,
          "original": "The Egyptians ruthlessly made the children of Israel serve,",
          "korean": "이집트 사람들은 이스라엘 자손을 무자비하게 부렸어요."
        },
        {
          "verse": 14,
          "original": "and they made their lives bitter with hard service in mortar and in brick, and in all kinds of service in the field, all their service, in which they ruthlessly made them serve.",
          "korean": "진흙과 벽돌 일, 들에서 하는 온갖 일로 그들의 삶을 괴롭게 했어요. 모든 일에서 무자비하게 그들을 부렸어요."
        },
        {
          "verse": 15,
          "original": "The king of Egypt spoke to the Hebrew midwives, of whom the name of the one was Shiphrah, and the name of the other Puah,",
          "korean": "이집트 왕이 히브리 산파들에게 말했어요. 한 명의 이름은 십브라이고, 다른 한 명의 이름은 부아였어요."
        },
        {
          "verse": 16,
          "original": "and he said, \"When you perform the duty of a midwife to the Hebrew women, and see them on the birth stool, if it is a son, then you shall kill him; but if it is a daughter, then she shall live.\"",
          "korean": "왕이 말했어요. \"히브리 여자들이 아기를 낳을 때, 아들이면 죽이고, 딸이면 살려 두어라.\""
        },
        {
          "verse": 17,
          "original": "But the midwives feared God, and didn't do what the king of Egypt commanded them, but saved the baby boys alive.",
          "korean": "그러나 산파들은 하나님을 두려워하여 이집트 왕이 명령한 대로 하지 않고, 남자 아기들을 살려 두었어요."
        },
        {
          "verse": 18,
          "original": "The king of Egypt called for the midwives, and said to them, \"Why have you done this thing and saved the boys alive?\"",
          "korean": "이집트 왕이 산파들을 불러 말했어요. \"어찌하여 이런 일을 하여 남자 아기들을 살려 두었느냐?\""
        },
        {
          "verse": 19,
          "original": "The midwives said to Pharaoh, \"Because the Hebrew women aren't like the Egyptian women; for they are vigorous and give birth before the midwife comes to them.\"",
          "korean": "산파들이 바로에게 말했어요. \"히브리 여자들은 이집트 여자들과 달라요. 그들은 건강해서 산파가 가기 전에 아기를 낳아요.\""
        },
        {
          "verse": 20,
          "original": "God dealt well with the midwives, and the people multiplied, and grew very mighty.",
          "korean": "하나님께서 산파들에게 잘해 주셨어요. 백성은 많아지고 아주 강해졌어요."
        },
        {
          "verse": 21,
          "original": "Because the midwives feared God, he gave them families.",
          "korean": "산파들이 하나님을 두려워했기 때문에, 하나님께서 그들에게 가정을 주셨어요."
        },
        {
          "verse": 22,
          "original": "Pharaoh commanded all his people, saying, \"You shall cast every son who is born into the river, and every daughter you shall save alive.\"",
          "korean": "바로가 자기 모든 백성에게 명령했어요. \"태어나는 모든 아들은 강에 던지고, 모든 딸은 살려 두어라.\""
        }
      ]
    },
    {
      "chapter": 2,
      "verses": [
        {
          "verse": 1,
          "original": "A man of the house of Levi went and took a daughter of Levi as his wife.",
          "korean": "레위 집안의 한 남자가 레위 집안의 딸을 아내로 맞이했어요."
        },
        {
          "verse": 2,
          "original": "The woman conceived and bore a son. When she saw that he was a fine child, she hid him three months.",
          "korean": "그 여자가 임신하여 아들을 낳았어요. 그 아이가 예쁜 것을 보고, 석 달 동안 숨겨 두었어요."
        },
        {
          "verse": 3,
          "original": "When she could no longer hide him, she took a papyrus basket for him, and coated it with tar and with pitch. She put the child in it, and laid it in the reeds by the river's bank.",
          "korean": "더 이상 숨길 수 없게 되자, 갈대 바구니를 가져다가 역청과 나무진을 발랐어요. 아이를 그 안에 넣고 강가 갈대 사이에 두었어요."
        },
        {
          "verse": 4,
          "original": "His sister stood far off, to see what would be done to him.",
          "korean": "아이의 누나가 멀리 서서 아이가 어떻게 되는지 지켜보았어요."
        },
        {
          "verse": 5,
          "original": "Pharaoh's daughter came down to bathe at the river. Her maidens walked along by the riverside. She saw the basket among the reeds, and sent her servant to get it.",
          "korean": "바로의 딸이 강에서 목욕하러 내려왔어요. 시녀들은 강가를 따라 걸었어요. 공주가 갈대 사이에 있는 바구니를 보고, 시녀를 보내 가져오게 했어요."
        },
        {
          "verse": 6,
          "original": "She opened it, and saw the child, and behold, the baby cried. She had compassion on him, and said, \"This is one of the Hebrews' children.\"",
          "korean": "바구니를 열어 보니 아이가 있었어요. 아기가 울고 있었어요. 공주가 아이를 불쌍히 여기며 말했어요. \"이 아이는 히브리 사람의 아이로구나.\""
        },
        {
          "verse": 7,
          "original": "Then his sister said to Pharaoh's daughter, \"Should I go and call a nurse for you from the Hebrew women, that she may nurse the child for you?\"",
          "korean": "그때 아이의 누나가 바로의 딸에게 말했어요. \"제가 가서 히브리 여자 중에 젖을 먹일 유모를 불러올까요?\""
        },
        {
          "verse": 8,
          "original": "Pharaoh's daughter said to her, \"Go.\" The young woman went and called the child's mother.",
          "korean": "바로의 딸이 말했어요. \"가렴.\" 그 소녀가 가서 아이의 어머니를 불러왔어요."
        },
        {
          "verse": 9,
          "original": "Pharaoh's daughter said to her, \"Take this child away, and nurse him for me, and I will give you your wages.\" The woman took the child, and nursed it.",
          "korean": "바로의 딸이 그녀에게 말했어요. \"이 아이를 데려가서 나 대신 젖을 먹여라. 내가 품삯을 주겠다.\" 그 여자가 아이를 데려다가 젖을 먹였어요."
        },
        {
          "verse": 10,
          "original": "The child grew, and she brought him to Pharaoh's daughter, and he became her son. She named him Moses, and said, \"Because I drew him out of the water.\"",
          "korean": "아이가 자라자 바로의 딸에게 데려갔어요. 아이는 공주의 아들이 되었어요. 공주가 그의 이름을 모세라 하며 말했어요. \"내가 그를 물에서 건져냈기 때문이다.\""
        },
        {
          "verse": 11,
          "original": "In those days, when Moses had grown up, he went out to his brothers and saw their burdens. He saw an Egyptian striking a Hebrew, one of his brothers.",
          "korean": "모세가 자란 후에, 자기 동족에게 나가 그들의 고된 짐을 보았어요. 이집트 사람이 자기 동족인 히브리 사람을 때리는 것을 보았어요."
        },
        {
          "verse": 12,
          "original": "He looked this way and that way, and when he saw that there was no one, he killed the Egyptian, and hid him in the sand.",
          "korean": "이쪽저쪽을 살펴보니 아무도 없었어요. 모세가 그 이집트 사람을 쳐죽이고 모래 속에 묻었어요."
        },
        {
          "verse": 13,
          "original": "He went out the second day, and behold, two men of the Hebrews were fighting with each other. He said to him who did the wrong, \"Why do you strike your fellow?\"",
          "korean": "다음 날 다시 나갔더니, 두 히브리 사람이 서로 싸우고 있었어요. 모세가 잘못한 사람에게 말했어요. \"어찌하여 네 동료를 때리느냐?\""
        },
        {
          "verse": 14,
          "original": "He said, \"Who made you a prince and a judge over us? Do you plan to kill me, as you killed the Egyptian?\" Moses was afraid, and said, \"Surely this thing is known.\"",
          "korean": "그가 말했어요. \"누가 너를 우리의 지도자와 재판관으로 삼았느냐? 네가 이집트 사람을 죽인 것처럼 나도 죽이려고 하느냐?\" 모세가 두려워하며 말했어요. \"이 일이 알려졌구나.\""
        },
        {
          "verse": 15,
          "original": "Now when Pharaoh heard this thing, he sought to kill Moses. But Moses fled from the face of Pharaoh, and lived in the land of Midian, and he sat down by a well.",
          "korean": "바로가 이 일을 듣고 모세를 죽이려 했어요. 그러나 모세가 바로를 피하여 미디안 땅으로 도망쳐서 우물 곁에 앉았어요."
        },
        {
          "verse": 16,
          "original": "Now the priest of Midian had seven daughters. They came and drew water, and filled the troughs to water their father's flock.",
          "korean": "미디안의 제사장에게 일곱 딸이 있었어요. 그들이 와서 물을 길어 구유에 채워 아버지의 양 떼에게 물을 먹이려 했어요."
        },
        {
          "verse": 17,
          "original": "The shepherds came and drove them away; but Moses stood up and helped them, and watered their flock.",
          "korean": "목자들이 와서 그들을 쫓아냈어요. 그러나 모세가 일어나 그들을 도와 양 떼에게 물을 먹였어요."
        },
        {
          "verse": 18,
          "original": "When they came to Reuel, their father, he said, \"How is it that you have returned so early today?\"",
          "korean": "그들이 아버지 르우엘에게 돌아가자, 아버지가 말했어요. \"오늘은 어찌하여 이렇게 빨리 돌아왔느냐?\""
        },
        {
          "verse": 19,
          "original": "They said, \"An Egyptian delivered us out of the hand of the shepherds, and moreover he drew water for us, and watered the flock.\"",
          "korean": "그들이 말했어요. \"어떤 이집트 사람이 목자들의 손에서 우리를 건져 주었어요. 게다가 물도 길어서 양 떼에게 먹여 주었어요.\""
        },
        {
          "verse": 20,
          "original": "He said to his daughters, \"Where is he? Why is it that you have left the man? Call him, that he may eat bread.\"",
          "korean": "아버지가 딸들에게 말했어요. \"그가 어디 있느냐? 어찌하여 그 사람을 두고 왔느냐? 그를 불러 밥을 먹게 하여라.\""
        },
        {
          "verse": 21,
          "original": "Moses was content to dwell with the man. He gave Moses Zipporah, his daughter.",
          "korean": "모세가 기꺼이 그 사람과 함께 살았어요. 그가 딸 십보라를 모세에게 주었어요."
        },
        {
          "verse": 22,
          "original": "She bore a son, and he named him Gershom, for he said, \"I have lived as a foreigner in a foreign land.\"",
          "korean": "십보라가 아들을 낳자, 모세가 그 이름을 게르솜이라 했어요. \"내가 낯선 땅에서 나그네로 살았다\"라고 말하며요."
        },
        {
          "verse": 23,
          "original": "In the course of those many days, the king of Egypt died, and the children of Israel sighed because of the bondage, and they cried, and their cry came up to God because of the bondage.",
          "korean": "오랜 세월이 지나 이집트 왕이 죽었어요. 이스라엘 자손은 종살이 때문에 탄식하며 울부짖었어요. 그들의 부르짖음이 종살이 때문에 하나님께 올라갔어요."
        },
        {
          "verse": 24,
          "original": "God heard their groaning, and God remembered his covenant with Abraham, with Isaac, and with Jacob.",
          "korean": "하나님께서 그들의 신음 소리를 들으셨어요. 하나님께서 아브라함, 이삭, 야곱과 맺은 언약을 기억하셨어요."
        },
        {
          "verse": 25,
          "original": "God saw the children of Israel, and God was concerned about them.",
          "korean": "하나님께서 이스라엘 자손을 보시고 돌보셨어요."
        }
      ]
    },
    {
      "chapter": 3,
      "verses": [
        {
          "verse": 1,
          "original": "Now Moses was keeping the flock of Jethro, his father-in-law, the priest of Midian, and he led the flock to the back of the wilderness, and came to God's mountain, to Horeb.",
          "korean": "모세가 장인 미디안 제사장 이드로의 양 떼를 치고 있었어요. 양 떼를 이끌고 광야 깊숙이 가다가 하나님의 산 호렙에 이르렀어요."
        },
        {
          "verse": 2,
          "original": "Yahweh's angel appeared to him in a flame of fire out of the middle of a bush. He looked, and behold, the bush burned with fire, and the bush was not consumed.",
          "korean": "여호와의 천사가 떨기나무 가운데 불꽃 속에서 그에게 나타났어요. 보니까 떨기나무에 불이 붙어 타는데, 그 떨기나무가 타서 없어지지 않았어요."
        },
        {
          "verse": 3,
          "original": "Moses said, \"I will go now, and see this great sight, why the bush is not burned.\"",
          "korean": "모세가 말했어요. \"내가 가서 이 놀라운 광경을 보아야겠다. 어찌하여 떨기나무가 타지 않는 것일까?\""
        },
        {
          "verse": 4,
          "original": "When Yahweh saw that he came over to see, God called to him out of the middle of the bush, and said, \"Moses! Moses!\" He said, \"Here I am.\"",
          "korean": "여호와께서 모세가 보러 오는 것을 보시고, 떨기나무 가운데서 그를 부르셨어요. \"모세야! 모세야!\" 모세가 대답했어요. \"여기 있습니다.\""
        },
        {
          "verse": 5,
          "original": "He said, \"Don't come close. Take off your sandals, for the place you are standing on is holy ground.\"",
          "korean": "하나님께서 말씀하셨어요. \"가까이 오지 말아라. 네가 서 있는 곳은 거룩한 땅이니, 네 신발을 벗어라.\""
        },
        {
          "verse": 6,
          "original": "Moreover he said, \"I am the God of your father, the God of Abraham, the God of Isaac, and the God of Jacob.\" Moses hid his face because he was afraid to look at God.",
          "korean": "또 말씀하셨어요. \"나는 네 아버지의 하나님, 아브라함의 하나님, 이삭의 하나님, 야곱의 하나님이다.\" 모세가 하나님을 보기 두려워 얼굴을 가렸어요."
        },
        {
          "verse": 7,
          "original": "Yahweh said, \"I have surely seen the affliction of my people who are in Egypt, and have heard their cry because of their taskmasters, for I know their sorrows.",
          "korean": "여호와께서 말씀하셨어요. \"내가 이집트에 있는 내 백성의 고통을 분명히 보았고, 감독들 때문에 울부짖는 소리를 들었다. 나는 그들의 슬픔을 알고 있다."
        },
        {
          "verse": 8,
          "original": "I have come down to deliver them out of the hand of the Egyptians, and to bring them up out of that land to a good and large land, to a land flowing with milk and honey; to the place of the Canaanite, the Hittite, the Amorite, the Perizzite, the Hivite, and the Jebusite.",
          "korean": "내가 내려가서 그들을 이집트인의 손에서 건져 내고, 그 땅에서 이끌어 내어 좋고 넓은 땅, 젖과 꿀이 흐르는 땅으로 데려가겠다. 가나안 사람, 헷 사람, 아모리 사람, 브리스 사람, 히위 사람, 여부스 사람이 사는 곳이다."
        },
        {
          "verse": 9,
          "original": "Now, behold, the cry of the children of Israel has come to me. Moreover I have seen the oppression with which the Egyptians oppress them.",
          "korean": "이제 이스라엘 자손의 부르짖음이 내게 이르렀다. 이집트 사람들이 그들을 괴롭히는 것도 보았다."
        },
        {
          "verse": 10,
          "original": "Come now therefore, and I will send you to Pharaoh, that you may bring my people, the children of Israel, out of Egypt.\"",
          "korean": "그러니 이제 가거라. 내가 너를 바로에게 보내겠다. 네가 내 백성 이스라엘 자손을 이집트에서 이끌어 내어라.\""
        },
        {
          "verse": 11,
          "original": "Moses said to God, \"Who am I, that I should go to Pharaoh, and that I should bring the children of Israel out of Egypt?\"",
          "korean": "모세가 하나님께 말했어요. \"제가 누구이기에 바로에게 가고, 이스라엘 자손을 이집트에서 이끌어 낼 수 있겠습니까?\""
        },
        {
          "verse": 12,
          "original": "He said, \"Certainly I will be with you. This will be the token to you, that I have sent you: when you have brought the people out of Egypt, you shall serve God on this mountain.\"",
          "korean": "하나님께서 말씀하셨어요. \"내가 반드시 너와 함께 있겠다. 이것이 내가 너를 보낸 표징이다. 네가 백성을 이집트에서 이끌어 낸 후에, 이 산에서 하나님을 섬길 것이다.\""
        },
        {
          "verse": 13,
          "original": "Moses said to God, \"Behold, when I come to the children of Israel, and tell them, 'The God of your fathers has sent me to you,' and they ask me, 'What is his name?' what should I tell them?\"",
          "korean": "모세가 하나님께 말했어요. \"제가 이스라엘 자손에게 가서 '너희 조상의 하나님이 나를 너희에게 보내셨다'라고 하면, 그들이 '그의 이름이 무엇이냐?'라고 물을 것입니다. 제가 무엇이라고 대답할까요?\""
        },
        {
          "verse": 14,
          "original": "God said to Moses, \"I AM WHO I AM,\" and he said, \"You shall tell the children of Israel this: 'I AM has sent me to you.' \"",
          "korean": "하나님께서 모세에게 말씀하셨어요. \"나는 스스로 있는 자이다.\" 또 말씀하셨어요. \"이스라엘 자손에게 이렇게 말하여라. '스스로 있는 분이 나를 너희에게 보내셨다.'\""
        },
        {
          "verse": 15,
          "original": "God said moreover to Moses, \"You shall tell the children of Israel this, 'Yahweh, the God of your fathers, the God of Abraham, the God of Isaac, and the God of Jacob, has sent me to you.' This is my name forever, and this is my memorial to all generations.",
          "korean": "하나님께서 모세에게 또 말씀하셨어요. \"이스라엘 자손에게 이렇게 말하여라. '너희 조상의 하나님, 아브라함의 하나님, 이삭의 하나님, 야곱의 하나님 여호와께서 나를 너희에게 보내셨다.' 이것이 영원히 나의 이름이고, 대대로 기억할 나의 이름이다."
        },
        {
          "verse": 16,
          "original": "Go and gather the elders of Israel together, and tell them, 'Yahweh, the God of your fathers, the God of Abraham, of Isaac, and of Jacob, has appeared to me, saying, \"I have surely visited you, and seen that which is done to you in Egypt.",
          "korean": "가서 이스라엘의 장로들을 모으고 그들에게 말하여라. '너희 조상의 하나님, 아브라함, 이삭, 야곱의 하나님 여호와께서 내게 나타나 말씀하셨다. \"내가 너희를 돌보았고, 이집트에서 너희에게 행해지는 일을 보았다."
        },
        {
          "verse": 17,
          "original": "I have said, I will bring you up out of the affliction of Egypt to the land of the Canaanite, the Hittite, the Amorite, the Perizzite, the Hivite, and the Jebusite, to a land flowing with milk and honey.\" '",
          "korean": "내가 말하노니, 너희를 이집트의 고통에서 이끌어 내어 가나안 사람, 헷 사람, 아모리 사람, 브리스 사람, 히위 사람, 여부스 사람의 땅, 젖과 꿀이 흐르는 땅으로 데려가겠다.\"'"
        },
        {
          "verse": 18,
          "original": "They will listen to your voice. You shall come, you and the elders of Israel, to the king of Egypt, and you shall tell him, 'Yahweh, the God of the Hebrews, has met with us. Now please let us go three days' journey into the wilderness, that we may sacrifice to Yahweh, our God.'",
          "korean": "그들이 네 말을 들을 것이다. 너와 이스라엘 장로들이 이집트 왕에게 가서 말하여라. '히브리 사람의 하나님 여호와께서 우리를 만나셨습니다. 이제 사흘 길을 광야로 가서 우리 하나님 여호와께 제사드리게 해 주십시오.'"
        },
        {
          "verse": 19,
          "original": "I know that the king of Egypt won't give you permission to go, no, not by a mighty hand.",
          "korean": "내가 알기로 이집트 왕은 강한 손이 아니면 너희를 보내주지 않을 것이다."
        },
        {
          "verse": 20,
          "original": "I will reach out my hand and strike Egypt with all my wonders which I will do among them, and after that he will let you go.",
          "korean": "그래서 내가 손을 뻗어 이집트에서 행할 온갖 기이한 일로 이집트를 치겠다. 그 후에야 그가 너희를 보내줄 것이다."
        },
        {
          "verse": 21,
          "original": "I will give this people favor in the sight of the Egyptians, and it will happen that when you go, you shall not go empty-handed.",
          "korean": "내가 이 백성으로 이집트 사람들에게 은혜를 얻게 하겠다. 그러면 너희가 떠날 때 빈손으로 가지 않을 것이다."
        },
        {
          "verse": 22,
          "original": "But every woman shall ask of her neighbor, and of her who visits her house, jewels of silver, jewels of gold, and clothing. You shall put them on your sons, and on your daughters. You shall plunder the Egyptians.\"",
          "korean": "모든 여자가 이웃과 집에 머무는 사람에게 은 장신구, 금 장신구, 옷을 달라고 하여라. 그것을 너희 아들딸에게 입히면, 이집트 사람들의 물건을 빼앗는 것이다.\""
        }
      ]
    },
    {
      "chapter": 4,
      "verses": [
        {
          "verse": 1,
          "original": "Moses answered, \"But, behold, they will not believe me, nor listen to my voice; for they will say, 'Yahweh has not appeared to you.' \"",
          "korean": "모세가 대답했어요. \"그러나 그들이 저를 믿지 않고 제 말을 듣지 않을 것입니다. '여호와께서 네게 나타나지 않았다'라고 말할 것입니다.\""
        },
        {
          "verse": 2,
          "original": "Yahweh said to him, \"What is that in your hand?\" He said, \"A rod.\"",
          "korean": "여호와께서 그에게 말씀하셨어요. \"네 손에 있는 것이 무엇이냐?\" 모세가 대답했어요. \"지팡이입니다.\""
        },
        {
          "verse": 3,
          "original": "He said, \"Throw it on the ground.\" He threw it on the ground, and it became a snake; and Moses ran away from it.",
          "korean": "하나님께서 말씀하셨어요. \"그것을 땅에 던져라.\" 모세가 땅에 던지니 지팡이가 뱀이 되었어요. 모세가 뱀을 피해 도망쳤어요."
        },
        {
          "verse": 4,
          "original": "Yahweh said to Moses, \"Stretch out your hand, and take it by the tail.\" He stretched out his hand, and took hold of it, and it became a rod in his hand.",
          "korean": "여호와께서 모세에게 말씀하셨어요. \"손을 내밀어 그 꼬리를 잡아라.\" 모세가 손을 내밀어 잡으니 그의 손에서 지팡이가 되었어요."
        },
        {
          "verse": 5,
          "original": "\"This is so that they may believe that Yahweh, the God of their fathers, the God of Abraham, the God of Isaac, and the God of Jacob, has appeared to you.\"",
          "korean": "\"이것은 그들로 하여금 조상의 하나님, 아브라함의 하나님, 이삭의 하나님, 야곱의 하나님 여호와께서 네게 나타나셨다는 것을 믿게 하려는 것이다.\""
        },
        {
          "verse": 6,
          "original": "Yahweh said furthermore to him, \"Now put your hand inside your cloak.\" He put his hand inside his cloak, and when he took it out, behold, his hand was leprous, as white as snow.",
          "korean": "여호와께서 또 말씀하셨어요. \"이제 네 손을 품에 넣어라.\" 모세가 손을 품에 넣었다가 꺼내 보니, 손이 나병에 걸려 눈처럼 하얗게 되었어요."
        },
        {
          "verse": 7,
          "original": "He said, \"Put your hand inside your cloak again.\" He put his hand inside his cloak again, and when he took it out of his cloak, behold, it had turned again as his other flesh.",
          "korean": "하나님께서 말씀하셨어요. \"다시 네 손을 품에 넣어라.\" 모세가 다시 손을 품에 넣었다가 꺼내 보니, 손이 다른 살과 같이 회복되었어요."
        },
        {
          "verse": 8,
          "original": "\"It will happen, if they will not believe you or listen to the voice of the first sign, that they will believe the voice of the latter sign.",
          "korean": "\"만약 그들이 너를 믿지 않고 첫 번째 표적의 소리를 듣지 않으면, 두 번째 표적의 소리는 믿을 것이다."
        },
        {
          "verse": 9,
          "original": "It will happen, if they will not believe even these two signs or listen to your voice, that you shall take of the water of the river, and pour it on the dry land. The water which you take out of the river will become blood on the dry land.\"",
          "korean": "이 두 표적도 믿지 않고 네 말을 듣지 않으면, 강물을 가져다 마른 땅에 부어라. 네가 강에서 가져온 물이 마른 땅에서 피가 될 것이다.\""
        },
        {
          "verse": 10,
          "original": "Moses said to Yahweh, \"O Lord, I am not eloquent, neither before now, nor since you have spoken to your servant; for I am slow of speech, and of a slow tongue.\"",
          "korean": "모세가 여호와께 말했어요. \"오 주님, 저는 말을 잘 못합니다. 전에도 그랬고, 주님께서 종에게 말씀하신 후에도 그렇습니다. 저는 입이 무디고 혀가 무딥니다.\""
        },
        {
          "verse": 11,
          "original": "Yahweh said to him, \"Who made man's mouth? Or who makes one mute, or deaf, or seeing, or blind? Isn't it I, Yahweh?",
          "korean": "여호와께서 그에게 말씀하셨어요. \"누가 사람의 입을 만들었느냐? 누가 말 못하게도 하고, 듣지 못하게도 하고, 보게도 하고, 못 보게도 하느냐? 바로 나 여호와가 아니냐?"
        },
        {
          "verse": 12,
          "original": "Now therefore go, and I will be with your mouth, and teach you what you shall speak.\"",
          "korean": "그러니 이제 가거라. 내가 네 입과 함께 있으면서 네가 말할 것을 가르쳐 주겠다.\""
        },
        {
          "verse": 13,
          "original": "Moses said, \"Oh, Lord, please send someone else.\"",
          "korean": "모세가 말했어요. \"오 주님, 다른 사람을 보내주세요.\""
        },
        {
          "verse": 14,
          "original": "Yahweh's anger burned against Moses, and he said, \"What about Aaron, your brother, the Levite? I know that he can speak well. Also, behold, he is coming out to meet you. When he sees you, he will be glad in his heart.",
          "korean": "여호와께서 모세에게 화가 나서 말씀하셨어요. \"레위 사람인 네 형 아론이 있지 않느냐? 내가 알기로 그는 말을 잘한다. 그가 너를 만나러 나오고 있다. 너를 보면 마음으로 기뻐할 것이다."
        },
        {
          "verse": 15,
          "original": "You shall speak to him, and put the words in his mouth. I will be with your mouth, and with his mouth, and will teach you what you shall do.",
          "korean": "네가 그에게 말하고 그의 입에 말을 넣어 주어라. 내가 네 입과 그의 입과 함께 있으면서 너희가 할 일을 가르쳐 주겠다."
        },
        {
          "verse": 16,
          "original": "He will be your spokesman to the people. It will happen that he will be to you a mouth, and you will be to him as God.",
          "korean": "그가 너 대신 백성에게 말할 것이다. 그가 네 입이 되고, 너는 그에게 하나님과 같이 될 것이다."
        },
        {
          "verse": 17,
          "original": "You shall take this rod in your hand, with which you shall do the signs.\"",
          "korean": "이 지팡이를 손에 들어라. 이것으로 표적을 행할 것이다.\""
        },
        {
          "verse": 18,
          "original": "Moses went and returned to Jethro his father-in-law, and said to him, \"Please let me go and return to my brothers who are in Egypt, and see whether they are still alive.\" Jethro said to Moses, \"Go in peace.\"",
          "korean": "모세가 장인 이드로에게 돌아가 말했어요. \"이집트에 있는 제 동족에게 돌아가서 그들이 아직 살아 있는지 보게 해 주세요.\" 이드로가 모세에게 말했어요. \"평안히 가거라.\""
        },
        {
          "verse": 19,
          "original": "Yahweh said to Moses in Midian, \"Go, return into Egypt; for all the men who sought your life are dead.\"",
          "korean": "여호와께서 미디안에서 모세에게 말씀하셨어요. \"가서 이집트로 돌아가거라. 네 목숨을 찾던 자들이 다 죽었다.\""
        },
        {
          "verse": 20,
          "original": "Moses took his wife and his sons, and set them on a donkey, and he returned to the land of Egypt. Moses took God's rod in his hand.",
          "korean": "모세가 아내와 아들들을 나귀에 태우고 이집트 땅으로 돌아갔어요. 모세는 하나님의 지팡이를 손에 들었어요."
        },
        {
          "verse": 21,
          "original": "Yahweh said to Moses, \"When you go back into Egypt, see that you do before Pharaoh all the wonders which I have put in your hand, but I will harden his heart and he will not let the people go.",
          "korean": "여호와께서 모세에게 말씀하셨어요. \"이집트로 돌아가면, 내가 네 손에 맡긴 모든 기이한 일을 바로 앞에서 행하여라. 그러나 내가 그의 마음을 완고하게 하여 그가 백성을 보내지 않을 것이다."
        },
        {
          "verse": 22,
          "original": "You shall tell Pharaoh, 'Yahweh says, Israel is my son, my firstborn,",
          "korean": "바로에게 말하여라. '여호와께서 이렇게 말씀하셨다. 이스라엘은 내 아들, 내 장자다."
        },
        {
          "verse": 23,
          "original": "and I have said to you, \"Let my son go, that he may serve me;\" and you have refused to let him go. Behold, I will kill your firstborn son.' \"",
          "korean": "내가 네게 말했다. \"내 아들을 보내어 나를 섬기게 하라.\" 그런데 네가 그를 보내기를 거절했다. 보아라, 내가 네 장자를 죽이겠다.'\""
        },
        {
          "verse": 24,
          "original": "On the way at a lodging place, Yahweh met Moses and wanted to kill him.",
          "korean": "길을 가다가 숙소에서 여호와께서 모세를 만나 그를 죽이려 하셨어요."
        },
        {
          "verse": 25,
          "original": "Then Zipporah took a flint, and cut off the foreskin of her son, and cast it at his feet; and she said, \"Surely you are a bridegroom of blood to me.\"",
          "korean": "그때 십보라가 부싯돌을 가져다 아들의 포피를 잘라 모세의 발 앞에 던지며 말했어요. \"당신은 나에게 피 신랑이에요.\""
        },
        {
          "verse": 26,
          "original": "So he let him alone. Then she said, \"You are a bridegroom of blood,\" because of the circumcision.",
          "korean": "그래서 하나님께서 모세를 놓아주셨어요. 십보라가 할례 때문에 \"피 신랑\"이라고 말한 것이에요."
        },
        {
          "verse": 27,
          "original": "Yahweh said to Aaron, \"Go into the wilderness to meet Moses.\" He went, and met him on God's mountain, and kissed him.",
          "korean": "여호와께서 아론에게 말씀하셨어요. \"광야로 나가 모세를 만나라.\" 아론이 가서 하나님의 산에서 모세를 만나 입 맞추었어요."
        },
        {
          "verse": 28,
          "original": "Moses told Aaron all Yahweh's words with which he had sent him, and all the signs with which he had instructed him.",
          "korean": "모세가 아론에게 여호와께서 자기를 보내시면서 하신 모든 말씀과 명령하신 모든 표적을 알려 주었어요."
        },
        {
          "verse": 29,
          "original": "Moses and Aaron went and gathered together all the elders of the children of Israel.",
          "korean": "모세와 아론이 가서 이스라엘 자손의 모든 장로를 모았어요."
        },
        {
          "verse": 30,
          "original": "Aaron spoke all the words which Yahweh had spoken to Moses, and did the signs in the sight of the people.",
          "korean": "아론이 여호와께서 모세에게 하신 모든 말씀을 전하고, 백성이 보는 앞에서 표적을 행했어요."
        },
        {
          "verse": 31,
          "original": "The people believed, and when they heard that Yahweh had visited the children of Israel, and that he had seen their affliction, then they bowed their heads and worshiped.",
          "korean": "백성이 믿었어요. 여호와께서 이스라엘 자손을 돌보시고 그들의 고통을 보셨다는 말을 듣고, 머리 숙여 경배했어요."
        }
      ]
    },
    {
      "chapter": 5,
      "verses": [
        {
          "verse": 1,
          "original": "Afterward Moses and Aaron came, and said to Pharaoh, \"This is what Yahweh, the God of Israel, says, 'Let my people go, that they may hold a feast to me in the wilderness.' \"",
          "korean": "그 후에 모세와 아론이 바로에게 가서 말했어요. \"이스라엘의 하나님 여호와께서 이렇게 말씀하셨습니다. '내 백성을 보내어 광야에서 내게 절기를 지키게 하라.'\""
        },
        {
          "verse": 2,
          "original": "Pharaoh said, \"Who is Yahweh, that I should listen to his voice to let Israel go? I don't know Yahweh, and moreover I will not let Israel go.\"",
          "korean": "바로가 말했어요. \"여호와가 누구이기에 내가 그의 말을 듣고 이스라엘을 보내겠느냐? 나는 여호와를 알지 못하고, 이스라엘도 보내지 않겠다.\""
        },
        {
          "verse": 3,
          "original": "They said, \"The God of the Hebrews has met with us. Please let us go three days' journey into the wilderness, and sacrifice to Yahweh, our God, lest he fall on us with pestilence, or with the sword.\"",
          "korean": "그들이 말했어요. \"히브리 사람의 하나님께서 우리를 만나셨습니다. 사흘 길을 광야로 가서 우리 하나님 여호와께 제사드리게 해 주세요. 그렇지 않으면 전염병이나 칼로 우리를 치실 것입니다.\""
        },
        {
          "verse": 4,
          "original": "The king of Egypt said to them, \"Why do you, Moses and Aaron, take the people from their work? Get back to your burdens!\"",
          "korean": "이집트 왕이 그들에게 말했어요. \"모세와 아론, 어찌하여 백성을 일에서 떼어 놓으려 하느냐? 너희는 짐을 지러 돌아가라!\""
        },
        {
          "verse": 5,
          "original": "Pharaoh said, \"Behold, the people of the land are now many, and you make them rest from their burdens.\"",
          "korean": "바로가 말했어요. \"보아라, 이 땅의 백성이 이제 많은데, 너희가 그들을 짐에서 쉬게 하려 하는구나.\""
        },
        {
          "verse": 6,
          "original": "The same day Pharaoh commanded the taskmasters of the people and their officers, saying,",
          "korean": "그날 바로가 백성의 감독들과 관리자들에게 명령했어요."
        },
        {
          "verse": 7,
          "original": "\"You shall no longer give the people straw to make brick, as before. Let them go and gather straw for themselves.",
          "korean": "\"전처럼 벽돌 만들 짚을 백성에게 주지 말라. 그들이 가서 스스로 짚을 모으게 하라."
        },
        {
          "verse": 8,
          "original": "You shall require from them the number of the bricks which they made before. You shall not diminish anything of it, for they are idle. Therefore they cry, saying, 'Let's go and sacrifice to our God.'",
          "korean": "그러나 전에 만들던 벽돌 수량은 똑같이 요구하라. 하나도 줄이지 말라. 그들이 게으르기 때문에 '가서 우리 하나님께 제사드리자'라고 외치는 것이다."
        },
        {
          "verse": 9,
          "original": "Let heavier work be laid on the men, that they may labor in it. Don't let them pay any attention to lying words.\"",
          "korean": "그들에게 더 무거운 일을 주어 그 일에 힘쓰게 하라. 그러면 거짓말에 신경 쓰지 못할 것이다.\""
        },
        {
          "verse": 10,
          "original": "The taskmasters of the people went out, and their officers, and they spoke to the people, saying, \"This is what Pharaoh says: 'I will not give you straw.",
          "korean": "백성의 감독들과 관리자들이 나가서 백성에게 말했어요. \"바로께서 이렇게 말씀하셨다. '나는 너희에게 짚을 주지 않겠다."
        },
        {
          "verse": 11,
          "original": "Go yourselves, get straw where you can find it, for nothing of your work shall be diminished.' \"",
          "korean": "너희가 직접 가서 찾을 수 있는 곳에서 짚을 구하라. 하지만 일의 양은 하나도 줄지 않을 것이다.'\""
        },
        {
          "verse": 12,
          "original": "So the people were scattered abroad throughout all the land of Egypt to gather stubble for straw.",
          "korean": "그래서 백성이 짚 대신 그루터기를 모으려고 이집트 온 땅에 흩어졌어요."
        },
        {
          "verse": 13,
          "original": "The taskmasters were urgent saying, \"Fulfill your work quota daily, as when there was straw!\"",
          "korean": "감독들이 재촉하며 말했어요. \"짚이 있을 때처럼 날마다 너희 할당량을 채워라!\""
        },
        {
          "verse": 14,
          "original": "The officers of the children of Israel, whom Pharaoh's taskmasters had set over them, were beaten, and were asked, \"Why haven't you fulfilled your quota both yesterday and today, in making brick as before?\"",
          "korean": "바로의 감독들이 세운 이스라엘 자손의 관리자들이 매를 맞았어요. \"어찌하여 너희가 어제와 오늘 전처럼 벽돌 만드는 할당량을 채우지 못했느냐?\"라는 질문을 받았어요."
        },
        {
          "verse": 15,
          "original": "Then the officers of the children of Israel came and cried to Pharaoh, saying, \"Why do you deal this way with your servants?",
          "korean": "이스라엘 자손의 관리자들이 바로에게 와서 호소했어요. \"어찌하여 종들에게 이렇게 하십니까?"
        },
        {
          "verse": 16,
          "original": "No straw is given to your servants, and they tell us, 'Make brick!' and behold, your servants are beaten; but the fault is in your own people.\"",
          "korean": "종들에게 짚을 주지 않으면서 '벽돌을 만들라!'고 합니다. 종들이 매를 맞습니다. 그러나 잘못은 당신의 백성에게 있습니다.\""
        },
        {
          "verse": 17,
          "original": "But Pharaoh said, \"You are idle! You are idle! Therefore you say, 'Let's go and sacrifice to Yahweh.'",
          "korean": "그러나 바로가 말했어요. \"너희는 게으르다! 게으르다! 그래서 '가서 여호와께 제사드리자'라고 말하는 것이다."
        },
        {
          "verse": 18,
          "original": "Go therefore now, and work; for no straw shall be given to you; yet you shall deliver the same number of bricks!\"",
          "korean": "그러니 이제 가서 일하라. 짚은 주지 않겠다. 그러나 같은 수의 벽돌을 내놓아야 한다!\""
        },
        {
          "verse": 19,
          "original": "The officers of the children of Israel saw that they were in trouble when it was said, \"You shall not diminish anything from your daily quota of bricks!\"",
          "korean": "이스라엘 자손의 관리자들은 \"날마다 만들어야 할 벽돌에서 하나도 줄이면 안 된다!\"라는 말을 듣고, 자신들이 곤경에 처한 것을 알았어요."
        },
        {
          "verse": 20,
          "original": "They met Moses and Aaron, who stood along the way, as they came out from Pharaoh.",
          "korean": "그들이 바로에게서 나오다가 길에 서 있던 모세와 아론을 만났어요."
        },
        {
          "verse": 21,
          "original": "They said to them, \"May Yahweh look at you and judge, because you have made us a stench to be abhorred in the eyes of Pharaoh, and in the eyes of his servants, to put a sword in their hand to kill us!\"",
          "korean": "그들이 모세와 아론에게 말했어요. \"여호와께서 당신들을 보시고 심판하시기 바랍니다! 당신들이 우리를 바로와 그의 신하들 눈에 악취가 되게 하여, 그들이 우리를 죽일 칼을 손에 쥐게 했습니다!\""
        },
        {
          "verse": 22,
          "original": "Moses returned to Yahweh, and said, \"Lord, why have you brought trouble on this people? Why is it that you have sent me?",
          "korean": "모세가 여호와께 돌아와 말했어요. \"주님, 어찌하여 이 백성에게 재앙을 내리셨습니까? 어찌하여 저를 보내셨습니까?"
        },
        {
          "verse": 23,
          "original": "For since I came to Pharaoh to speak in your name, he has brought trouble on this people. You have not rescued your people at all!\"",
          "korean": "제가 주님의 이름으로 말하려고 바로에게 온 후로, 그가 이 백성에게 해를 끼쳤습니다. 주님께서는 주님의 백성을 전혀 구하지 않으셨습니다!\""
        }
      ]
    },
    {
      "chapter": 6,
      "verses": [
        {
          "verse": 1,
          "original": "Yahweh said to Moses, \"Now you shall see what I will do to Pharaoh, for by a strong hand he shall let them go, and by a strong hand he shall drive them out of his land.\"",
          "korean": "여호와께서 모세에게 말씀하셨어요. \"이제 내가 바로에게 할 일을 네가 보게 될 것이다. 강한 손 때문에 그가 그들을 보낼 것이고, 강한 손 때문에 그가 그들을 자기 땅에서 쫓아낼 것이다.\""
        },
        {
          "verse": 2,
          "original": "God spoke to Moses, and said to him, \"I am Yahweh.",
          "korean": "하나님께서 모세에게 말씀하셨어요. \"나는 여호와다."
        },
        {
          "verse": 3,
          "original": "I appeared to Abraham, to Isaac, and to Jacob, as God Almighty; but by my name Yahweh I was not known to them.",
          "korean": "나는 아브라함, 이삭, 야곱에게 전능한 하나님으로 나타났다. 그러나 내 이름 여호와로는 그들에게 알려지지 않았다."
        },
        {
          "verse": 4,
          "original": "I have also established my covenant with them, to give them the land of Canaan, the land of their travels, in which they lived as aliens.",
          "korean": "나는 또한 그들과 언약을 세워 그들이 나그네로 살던 가나안 땅을 그들에게 주기로 했다."
        },
        {
          "verse": 5,
          "original": "Moreover I have heard the groaning of the children of Israel, whom the Egyptians keep in bondage, and I have remembered my covenant.",
          "korean": "또 이집트 사람들이 종살이시키는 이스라엘 자손의 신음 소리를 들었고, 내 언약을 기억했다."
        },
        {
          "verse": 6,
          "original": "Therefore tell the children of Israel, 'I am Yahweh, and I will bring you out from under the burdens of the Egyptians, and I will rid you out of their bondage, and I will redeem you with an outstretched arm, and with great judgments.",
          "korean": "그러므로 이스라엘 자손에게 말하여라. '나는 여호와다. 내가 너희를 이집트의 짐 아래에서 이끌어 내고, 종살이에서 건져 내고, 편 팔과 큰 심판으로 너희를 구해 내겠다."
        },
        {
          "verse": 7,
          "original": "I will take you to myself for a people. I will be your God; and you shall know that I am Yahweh your God, who brings you out from under the burdens of the Egyptians.",
          "korean": "내가 너희를 내 백성으로 삼고, 나는 너희 하나님이 되겠다. 너희는 내가 너희를 이집트의 짐 아래에서 이끌어 내는 너희 하나님 여호와인 줄 알게 될 것이다."
        },
        {
          "verse": 8,
          "original": "I will bring you into the land which I swore to give to Abraham, to Isaac, and to Jacob; and I will give it to you for a heritage: I am Yahweh.' \"",
          "korean": "내가 너희를 아브라함, 이삭, 야곱에게 주기로 맹세한 땅으로 데려가서 그것을 너희 기업으로 주겠다. 나는 여호와다.'\""
        },
        {
          "verse": 9,
          "original": "Moses spoke so to the children of Israel, but they didn't listen to Moses for anguish of spirit, and for cruel bondage.",
          "korean": "모세가 이스라엘 자손에게 이렇게 말했어요. 그러나 그들은 마음의 고통과 혹독한 종살이 때문에 모세의 말을 듣지 않았어요."
        },
        {
          "verse": 10,
          "original": "Yahweh spoke to Moses, saying,",
          "korean": "여호와께서 모세에게 말씀하셨어요."
        },
        {
          "verse": 11,
          "original": "\"Go in, speak to Pharaoh king of Egypt, that he let the children of Israel go out of his land.\"",
          "korean": "\"들어가서 이집트 왕 바로에게 말하여 이스라엘 자손을 그의 땅에서 보내게 하라.\""
        },
        {
          "verse": 12,
          "original": "Moses spoke before Yahweh, saying, \"Behold, the children of Israel haven't listened to me. How then shall Pharaoh listen to me, when I have uncircumcised lips?\"",
          "korean": "모세가 여호와 앞에서 말했어요. \"보세요, 이스라엘 자손도 제 말을 듣지 않았습니다. 제 입술이 서툰데, 바로가 어떻게 제 말을 듣겠습니까?\""
        },
        {
          "verse": 13,
          "original": "Yahweh spoke to Moses and to Aaron, and gave them a command to the children of Israel, and to Pharaoh king of Egypt, to bring the children of Israel out of the land of Egypt.",
          "korean": "여호와께서 모세와 아론에게 말씀하시고, 이스라엘 자손과 이집트 왕 바로에게 명령을 주어 이스라엘 자손을 이집트 땅에서 이끌어 내게 하셨어요."
        },
        {
          "verse": 14,
          "original": "These are the heads of their fathers' houses. The sons of Reuben the firstborn of Israel: Hanoch, and Pallu, Hezron, and Carmi; these are the families of Reuben.",
          "korean": "이들이 그들의 조상 집안의 우두머리들이에요. 이스라엘의 장자 르우벤의 아들들은 하녹, 발루, 헤스론, 갈미예요. 이들이 르우벤의 가족이에요."
        },
        {
          "verse": 15,
          "original": "The sons of Simeon: Jemuel, and Jamin, and Ohad, and Jachin, and Zohar, and Shaul the son of a Canaanite woman; these are the families of Simeon.",
          "korean": "시므온의 아들들은 여무엘, 야민, 오핫, 야긴, 소할, 그리고 가나안 여자의 아들 사울이에요. 이들이 시므온의 가족이에요."
        },
        {
          "verse": 16,
          "original": "These are the names of the sons of Levi according to their generations: Gershon, and Kohath, and Merari; and the years of the life of Levi were one hundred thirty-seven years.",
          "korean": "대대로 레위의 아들들의 이름은 게르손, 고핫, 므라리예요. 레위의 나이는 백삼십칠 세였어요."
        },
        {
          "verse": 17,
          "original": "The sons of Gershon: Libni and Shimei, according to their families.",
          "korean": "게르손의 아들들은 그 가족대로 립니와 시므이예요."
        },
        {
          "verse": 18,
          "original": "The sons of Kohath: Amram, and Izhar, and Hebron, and Uzziel; and the years of the life of Kohath were one hundred thirty-three years.",
          "korean": "고핫의 아들들은 아므람, 이스할, 헤브론, 웃시엘이에요. 고핫의 나이는 백삼십삼 세였어요."
        },
        {
          "verse": 19,
          "original": "The sons of Merari: Mahli and Mushi. These are the families of the Levites according to their generations.",
          "korean": "므라리의 아들들은 마흘리와 무시예요. 이들이 대대로 레위의 가족이에요."
        },
        {
          "verse": 20,
          "original": "Amram took Jochebed his father's sister to himself as wife; and she bore him Aaron and Moses. The years of the life of Amram were one hundred thirty-seven years.",
          "korean": "아므람이 자기 아버지의 누이 요게벳을 아내로 맞이했어요. 그녀가 아론과 모세를 낳았어요. 아므람의 나이는 백삼십칠 세였어요."
        },
        {
          "verse": 21,
          "original": "The sons of Izhar: Korah, and Nepheg, and Zichri.",
          "korean": "이스할의 아들들은 고라, 네벡, 시그리예요."
        },
        {
          "verse": 22,
          "original": "The sons of Uzziel: Mishael, and Elzaphan, and Sithri.",
          "korean": "웃시엘의 아들들은 미사엘, 엘사반, 시드리예요."
        },
        {
          "verse": 23,
          "original": "Aaron took Elisheba, the daughter of Amminadab, the sister of Nahshon, as his wife; and she bore him Nadab and Abihu, Eleazar and Ithamar.",
          "korean": "아론이 암미나답의 딸이자 나손의 누이인 엘리세바를 아내로 맞이했어요. 그녀가 나답, 아비후, 엘르아살, 이다말을 낳았어요."
        },
        {
          "verse": 24,
          "original": "The sons of Korah: Assir, and Elkanah, and Abiasaph; these are the families of the Korahites.",
          "korean": "고라의 아들들은 앗실, 엘가나, 아비아삽이에요. 이들이 고라 사람의 가족이에요."
        },
        {
          "verse": 25,
          "original": "Eleazar Aaron's son took one of the daughters of Putiel as his wife; and she bore him Phinehas. These are the heads of the fathers' houses of the Levites according to their families.",
          "korean": "아론의 아들 엘르아살이 부디엘의 딸 중 하나를 아내로 맞이했어요. 그녀가 비느하스를 낳았어요. 이들이 가족대로 레위 사람 조상 집안의 우두머리들이에요."
        },
        {
          "verse": 26,
          "original": "These are that Aaron and Moses to whom Yahweh said, \"Bring out the children of Israel from the land of Egypt according to their armies.\"",
          "korean": "이 아론과 모세는 여호와께서 \"이스라엘 자손을 그들의 부대대로 이집트 땅에서 이끌어 내라\"라고 말씀하신 바로 그 사람들이에요."
        },
        {
          "verse": 27,
          "original": "These are those who spoke to Pharaoh king of Egypt, to bring out the children of Israel from Egypt. These are that Moses and Aaron.",
          "korean": "이들이 이스라엘 자손을 이집트에서 이끌어 내려고 이집트 왕 바로에게 말한 사람들이에요. 이들이 바로 그 모세와 아론이에요."
        },
        {
          "verse": 28,
          "original": "On the day when Yahweh spoke to Moses in the land of Egypt,",
          "korean": "여호와께서 이집트 땅에서 모세에게 말씀하신 날에,"
        },
        {
          "verse": 29,
          "original": "Yahweh said to Moses, \"I am Yahweh. Tell Pharaoh king of Egypt all that I tell you.\"",
          "korean": "여호와께서 모세에게 말씀하셨어요. \"나는 여호와다. 내가 네게 말하는 모든 것을 이집트 왕 바로에게 말하여라.\""
        },
        {
          "verse": 30,
          "original": "Moses said before Yahweh, \"Behold, I am of uncircumcised lips, and how shall Pharaoh listen to me?\"",
          "korean": "모세가 여호와 앞에서 말했어요. \"보세요, 저는 입술이 서툽니다. 바로가 어떻게 제 말을 듣겠습니까?\""
        }
      ]
    },
    {
      "chapter": 7,
      "verses": [
        {
          "verse": 1,
          "original": "Yahweh said to Moses, \"Behold, I have made you as God to Pharaoh; and Aaron your brother shall be your prophet.",
          "korean": "여호와께서 모세에게 말씀하셨어요. \"보아라, 내가 너를 바로에게 하나님처럼 되게 했다. 네 형 아론은 네 대언자가 될 것이다."
        },
        {
          "verse": 2,
          "original": "You shall speak all that I command you; and Aaron your brother shall speak to Pharaoh, that he let the children of Israel go out of his land.",
          "korean": "내가 네게 명령하는 모든 것을 네가 말하고, 네 형 아론이 바로에게 말하여 이스라엘 자손을 그의 땅에서 보내게 할 것이다."
        },
        {
          "verse": 3,
          "original": "I will harden Pharaoh's heart, and multiply my signs and my wonders in the land of Egypt.",
          "korean": "내가 바로의 마음을 완고하게 하고, 이집트 땅에서 내 표적과 기이한 일을 많이 행할 것이다."
        },
        {
          "verse": 4,
          "original": "But Pharaoh will not listen to you, so I will lay my hand on Egypt, and bring out my armies, my people the children of Israel, out of the land of Egypt by great judgments.",
          "korean": "그러나 바로가 너희 말을 듣지 않을 것이니, 내가 이집트에 손을 대어 큰 심판으로 내 군대, 내 백성 이스라엘 자손을 이집트 땅에서 이끌어 내겠다."
        },
        {
          "verse": 5,
          "original": "The Egyptians shall know that I am Yahweh when I stretch out my hand on Egypt, and bring the children of Israel out from among them.\"",
          "korean": "내가 이집트에 손을 펴서 이스라엘 자손을 그들 가운데서 이끌어 낼 때, 이집트 사람들이 내가 여호와인 줄 알게 될 것이다.\""
        },
        {
          "verse": 6,
          "original": "Moses and Aaron did so. As Yahweh commanded them, so they did.",
          "korean": "모세와 아론이 그렇게 했어요. 여호와께서 명령하신 대로 그들이 했어요."
        },
        {
          "verse": 7,
          "original": "Moses was eighty years old, and Aaron eighty-three years old, when they spoke to Pharaoh.",
          "korean": "그들이 바로에게 말할 때 모세는 여든 살이었고, 아론은 여든세 살이었어요."
        },
        {
          "verse": 8,
          "original": "Yahweh spoke to Moses and to Aaron, saying,",
          "korean": "여호와께서 모세와 아론에게 말씀하셨어요."
        },
        {
          "verse": 9,
          "original": "\"When Pharaoh speaks to you, saying, 'Perform a miracle!' then you shall tell Aaron, 'Take your rod, and cast it down before Pharaoh, and it will become a serpent.' \"",
          "korean": "\"바로가 너희에게 '기적을 행하여라!'라고 말하면, 아론에게 '지팡이를 들고 바로 앞에 던지라'고 하여라. 지팡이가 뱀이 될 것이다.\""
        },
        {
          "verse": 10,
          "original": "Moses and Aaron went in to Pharaoh, and they did so, as Yahweh had commanded. Aaron cast down his rod before Pharaoh and before his servants, and it became a serpent.",
          "korean": "모세와 아론이 바로에게 들어가 여호와께서 명령하신 대로 했어요. 아론이 바로와 그의 신하들 앞에서 지팡이를 던지니 뱀이 되었어요."
        },
        {
          "verse": 11,
          "original": "Then Pharaoh also called for the wise men and the sorcerers. They also, the magicians of Egypt, did the same thing with their enchantments.",
          "korean": "바로도 지혜로운 자들과 마술사들을 불렀어요. 이집트의 마술사들도 그들의 술법으로 같은 일을 했어요."
        },
        {
          "verse": 12,
          "original": "For they each cast down their rods, and they became serpents; but Aaron's rod swallowed up their rods.",
          "korean": "그들이 각각 지팡이를 던지니 뱀이 되었어요. 그러나 아론의 지팡이가 그들의 지팡이를 삼켜 버렸어요."
        },
        {
          "verse": 13,
          "original": "Pharaoh's heart was hardened, and he didn't listen to them, as Yahweh had spoken.",
          "korean": "바로의 마음이 완고해져서 그들의 말을 듣지 않았어요. 여호와께서 말씀하신 대로였어요."
        },
        {
          "verse": 14,
          "original": "Yahweh said to Moses, \"Pharaoh's heart is stubborn. He refuses to let the people go.",
          "korean": "여호와께서 모세에게 말씀하셨어요. \"바로의 마음이 완고하여 백성을 보내기를 거부한다."
        },
        {
          "verse": 15,
          "original": "Go to Pharaoh in the morning. Behold, he is going out to the water. You shall stand by the river's bank to meet him. You shall take the rod which was turned to a serpent in your hand.",
          "korean": "아침에 바로에게 가거라. 보아라, 그가 물가로 나올 것이다. 강가에 서서 그를 만나라. 뱀이 되었던 그 지팡이를 손에 들어라."
        },
        {
          "verse": 16,
          "original": "You shall tell him, 'Yahweh, the God of the Hebrews, has sent me to you, saying, \"Let my people go, that they may serve me in the wilderness. Behold, until now you haven't listened.\"",
          "korean": "그에게 말하여라. '히브리 사람의 하나님 여호와께서 저를 당신에게 보내시며 말씀하셨습니다. \"내 백성을 보내어 광야에서 나를 섬기게 하라. 보아라, 지금까지 네가 듣지 않았다.\""
        },
        {
          "verse": 17,
          "original": "Yahweh says, \"In this you shall know that I am Yahweh. Behold: I will strike with the rod that is in my hand on the waters which are in the river, and they shall be turned to blood.",
          "korean": "여호와께서 이렇게 말씀하셨습니다. \"이것으로 네가 내가 여호와인 줄 알게 될 것이다. 보아라, 내가 손에 있는 지팡이로 강물을 치겠다. 물이 피로 변할 것이다."
        },
        {
          "verse": 18,
          "original": "The fish that are in the river will die and the river will become foul. The Egyptians will loathe to drink water from the river.\" ' \"",
          "korean": "강에 있는 물고기가 죽고, 강이 악취가 날 것이다. 이집트 사람들이 강물 마시기를 싫어할 것이다.\"'\""
        },
        {
          "verse": 19,
          "original": "Yahweh said to Moses, \"Tell Aaron, 'Take your rod, and stretch out your hand over the waters of Egypt, over their rivers, over their streams, and over their pools, and over all their ponds of water, that they may become blood. There will be blood throughout all the land of Egypt, both in vessels of wood and in vessels of stone.' \"",
          "korean": "여호와께서 모세에게 말씀하셨어요. \"아론에게 말하여라. '지팡이를 들고 이집트의 물 위에, 강 위에, 시내 위에, 못 위에, 모든 저수지 위에 손을 뻗어라. 물이 피가 될 것이다. 이집트 온 땅에, 나무 그릇에도 돌 그릇에도 피가 있을 것이다.'\""
        },
        {
          "verse": 20,
          "original": "Moses and Aaron did so, as Yahweh commanded; and he lifted up the rod, and struck the waters that were in the river, in the sight of Pharaoh, and in the sight of his servants; and all the waters that were in the river were turned to blood.",
          "korean": "모세와 아론이 여호와께서 명령하신 대로 했어요. 아론이 바로와 그의 신하들이 보는 앞에서 지팡이를 들어 강물을 쳤어요. 강에 있는 모든 물이 피로 변했어요."
        },
        {
          "verse": 21,
          "original": "The fish that were in the river died. The river became foul. The Egyptians couldn't drink water from the river. The blood was throughout all the land of Egypt.",
          "korean": "강에 있는 물고기가 죽었어요. 강에서 악취가 났어요. 이집트 사람들이 강물을 마실 수 없었어요. 이집트 온 땅에 피가 있었어요."
        },
        {
          "verse": 22,
          "original": "The magicians of Egypt did the same thing with their enchantments. So Pharaoh's heart was hardened, and he didn't listen to them, as Yahweh had spoken.",
          "korean": "이집트의 마술사들도 그들의 술법으로 같은 일을 했어요. 그래서 바로의 마음이 완고해져서 그들의 말을 듣지 않았어요. 여호와께서 말씀하신 대로였어요."
        },
        {
          "verse": 23,
          "original": "Pharaoh turned and went into his house, and he didn't even take this to heart.",
          "korean": "바로가 돌아서서 궁으로 들어갔어요. 이것도 마음에 두지 않았어요."
        },
        {
          "verse": 24,
          "original": "All the Egyptians dug around the river for water to drink; for they couldn't drink the river water.",
          "korean": "모든 이집트 사람들이 강 주변을 파서 마실 물을 찾았어요. 강물을 마실 수 없었기 때문이에요."
        },
        {
          "verse": 25,
          "original": "Seven days were fulfilled, after Yahweh had struck the river.",
          "korean": "여호와께서 강을 치신 후 칠 일이 지났어요."
        }
      ]
    },
    {
      "chapter": 8,
      "verses": [
        {
          "verse": 1,
          "original": "Yahweh spoke to Moses, \"Go in to Pharaoh, and tell him, 'This is what Yahweh says, \"Let my people go, that they may serve me.",
          "korean": "여호와께서 모세에게 말씀하셨어요. \"바로에게 들어가서 말하여라. '여호와께서 이렇게 말씀하셨습니다. \"내 백성을 보내어 나를 섬기게 하라."
        },
        {
          "verse": 2,
          "original": "If you refuse to let them go, behold, I will plague all your borders with frogs.",
          "korean": "만약 보내기를 거부하면, 보아라, 내가 개구리로 네 온 땅을 치겠다."
        },
        {
          "verse": 3,
          "original": "The river will swarm with frogs, which will go up and come into your house, and into your bedroom, and on your bed, and into the house of your servants, and on your people, and into your ovens, and into your kneading troughs.",
          "korean": "강에 개구리가 가득할 것이다. 개구리가 올라와서 네 집에, 네 침실에, 네 침대에, 네 신하들의 집에, 네 백성에게, 네 화덕에, 네 반죽 그릇에 들어갈 것이다."
        },
        {
          "verse": 4,
          "original": "The frogs shall come up both on you, and on your people, and on all your servants.\" ' \"",
          "korean": "개구리가 너와 네 백성과 네 모든 신하 위에 올라올 것이다.\"'\""
        },
        {
          "verse": 5,
          "original": "Yahweh said to Moses, \"Tell Aaron, 'Stretch out your hand with your rod over the rivers, over the streams, and over the pools, and cause frogs to come up on the land of Egypt.' \"",
          "korean": "여호와께서 모세에게 말씀하셨어요. \"아론에게 말하여라. '지팡이를 든 손을 강 위에, 시내 위에, 못 위에 뻗어 개구리가 이집트 땅에 올라오게 하라.'\""
        },
        {
          "verse": 6,
          "original": "Aaron stretched out his hand over the waters of Egypt; and the frogs came up, and covered the land of Egypt.",
          "korean": "아론이 이집트의 물 위에 손을 뻗으니, 개구리가 올라와서 이집트 땅을 덮었어요."
        },
        {
          "verse": 7,
          "original": "The magicians did the same thing with their enchantments, and brought up frogs on the land of Egypt.",
          "korean": "마술사들도 그들의 술법으로 같은 일을 하여 이집트 땅에 개구리를 올라오게 했어요."
        },
        {
          "verse": 8,
          "original": "Then Pharaoh called for Moses and Aaron, and said, \"Entreat Yahweh, that he take away the frogs from me and from my people; and I will let the people go, that they may sacrifice to Yahweh.\"",
          "korean": "바로가 모세와 아론을 불러 말했어요. \"여호와께 간청하여 나와 내 백성에게서 개구리를 떠나게 해 달라. 그러면 백성을 보내어 여호와께 제사드리게 하겠다.\""
        },
        {
          "verse": 9,
          "original": "Moses said to Pharaoh, \"I give you the honor of setting the time that I should pray for you, and for your servants, and for your people, that the frogs be destroyed from you and your houses, and remain in the river only.\"",
          "korean": "모세가 바로에게 말했어요. \"제가 언제 당신과 당신의 신하들과 백성을 위해 기도하여 개구리가 당신과 당신의 집에서 떠나 강에만 남게 할지, 그 시간을 정하는 영광을 당신께 드립니다.\""
        },
        {
          "verse": 10,
          "original": "Pharaoh said, \"Tomorrow.\" Moses said, \"Let it be according to your word, that you may know that there is no one like Yahweh our God.",
          "korean": "바로가 말했어요. \"내일.\" 모세가 말했어요. \"당신 말대로 될 것입니다. 그러면 우리 하나님 여호와 같은 분이 없음을 알게 될 것입니다."
        },
        {
          "verse": 11,
          "original": "The frogs shall depart from you, and from your houses, and from your servants, and from your people. They shall remain in the river only.\"",
          "korean": "개구리가 당신과 당신의 집과 신하들과 백성에게서 떠나 강에만 남을 것입니다.\""
        },
        {
          "verse": 12,
          "original": "Moses and Aaron went out from Pharaoh, and Moses cried to Yahweh concerning the frogs which he had brought on Pharaoh.",
          "korean": "모세와 아론이 바로에게서 나왔어요. 모세가 바로에게 내린 개구리에 대해 여호와께 부르짖었어요."
        },
        {
          "verse": 13,
          "original": "Yahweh did according to the word of Moses, and the frogs died out of the houses, out of the courts, and out of the fields.",
          "korean": "여호와께서 모세의 말대로 하셨어요. 개구리가 집에서, 뜰에서, 들에서 죽었어요."
        },
        {
          "verse": 14,
          "original": "They gathered them together in heaps, and the land stank.",
          "korean": "사람들이 개구리를 무더기로 모으니 땅에서 악취가 났어요."
        },
        {
          "verse": 15,
          "original": "But when Pharaoh saw that there was a respite, he hardened his heart, and didn't listen to them, as Yahweh had spoken.",
          "korean": "그러나 바로가 한숨 돌릴 수 있게 되자, 마음을 완고하게 하여 그들의 말을 듣지 않았어요. 여호와께서 말씀하신 대로였어요."
        },
        {
          "verse": 16,
          "original": "Yahweh said to Moses, \"Tell Aaron, 'Stretch out your rod, and strike the dust of the earth, that it may become lice throughout all the land of Egypt.' \"",
          "korean": "여호와께서 모세에게 말씀하셨어요. \"아론에게 말하여라. '지팡이를 뻗어 땅의 먼지를 치라. 그러면 이집트 온 땅에 이가 될 것이다.'\""
        },
        {
          "verse": 17,
          "original": "They did so; and Aaron stretched out his hand with his rod, and struck the dust of the earth, and there were lice on man, and on animal; all the dust of the earth became lice throughout all the land of Egypt.",
          "korean": "그들이 그렇게 했어요. 아론이 지팡이를 든 손을 뻗어 땅의 먼지를 치니, 사람과 짐승에게 이가 생겼어요. 이집트 온 땅에서 모든 먼지가 이가 되었어요."
        },
        {
          "verse": 18,
          "original": "The magicians tried with their enchantments to produce lice, but they couldn't. There were lice on man, and on animal.",
          "korean": "마술사들도 그들의 술법으로 이를 만들려고 했지만, 할 수 없었어요. 사람과 짐승에게 이가 있었어요."
        },
        {
          "verse": 19,
          "original": "Then the magicians said to Pharaoh, \"This is God's finger;\" but Pharaoh's heart was hardened, and he didn't listen to them, as Yahweh had spoken.",
          "korean": "마술사들이 바로에게 말했어요. \"이것은 하나님의 손가락입니다.\" 그러나 바로의 마음이 완고해져서 그들의 말을 듣지 않았어요. 여호와께서 말씀하신 대로였어요."
        },
        {
          "verse": 20,
          "original": "Yahweh said to Moses, \"Rise up early in the morning, and stand before Pharaoh; behold, he comes out to the water; and tell him, 'This is what Yahweh says, \"Let my people go, that they may serve me.",
          "korean": "여호와께서 모세에게 말씀하셨어요. \"아침 일찍 일어나 바로 앞에 서라. 보아라, 그가 물가로 나올 것이다. 그에게 말하여라. '여호와께서 이렇게 말씀하셨습니다. \"내 백성을 보내어 나를 섬기게 하라."
        },
        {
          "verse": 21,
          "original": "Else, if you will not let my people go, behold, I will send swarms of flies on you, and on your servants, and on your people, and into your houses. The houses of the Egyptians shall be full of swarms of flies, and also the ground they are on.",
          "korean": "만약 내 백성을 보내지 않으면, 보아라, 내가 파리 떼를 너와 네 신하들과 네 백성과 네 집에 보내겠다. 이집트 사람들의 집이 파리 떼로 가득 찰 것이고, 그들이 서 있는 땅도 그럴 것이다."
        },
        {
          "verse": 22,
          "original": "I will set apart in that day the land of Goshen, in which my people dwell, that no swarms of flies shall be there, to the end you may know that I am Yahweh on the earth.",
          "korean": "그 날에 내가 내 백성이 사는 고센 땅을 구별하여 거기에는 파리 떼가 없게 하겠다. 이로써 네가 내가 이 땅의 여호와인 줄 알게 될 것이다."
        },
        {
          "verse": 23,
          "original": "I will put a division between my people and your people. This sign shall happen by tomorrow.\" ' \"",
          "korean": "내가 내 백성과 네 백성 사이에 구별을 두겠다. 이 표적이 내일 있을 것이다.\"'\""
        },
        {
          "verse": 24,
          "original": "Yahweh did so; and there came grievous swarms of flies into the house of Pharaoh, and into his servants' houses. In all the land of Egypt the land was corrupted by reason of the swarms of flies.",
          "korean": "여호와께서 그렇게 하셨어요. 바로의 궁과 그의 신하들의 집에 심한 파리 떼가 들어왔어요. 이집트 온 땅이 파리 떼 때문에 망가졌어요."
        },
        {
          "verse": 25,
          "original": "Pharaoh called for Moses and for Aaron, and said, \"Go, sacrifice to your God in the land!\"",
          "korean": "바로가 모세와 아론을 불러 말했어요. \"가서 이 땅에서 너희 하나님께 제사드려라!\""
        },
        {
          "verse": 26,
          "original": "Moses said, \"It isn't appropriate to do so; for we shall sacrifice the abomination of the Egyptians to Yahweh our God. Behold, if we sacrifice the abomination of the Egyptians before their eyes, won't they stone us?",
          "korean": "모세가 말했어요. \"그렇게 하는 것은 적절하지 않습니다. 우리가 우리 하나님 여호와께 드리는 제사는 이집트 사람들이 싫어하는 것입니다. 보세요, 우리가 이집트 사람들이 싫어하는 것을 그들 눈앞에서 제사드리면, 그들이 우리를 돌로 치지 않겠습니까?"
        },
        {
          "verse": 27,
          "original": "We will go three days' journey into the wilderness, and sacrifice to Yahweh our God, as he shall command us.\"",
          "korean": "우리가 사흘 길을 광야로 가서 우리 하나님 여호와께서 명령하시는 대로 제사드리겠습니다.\""
        },
        {
          "verse": 28,
          "original": "Pharaoh said, \"I will let you go, that you may sacrifice to Yahweh your God in the wilderness, only you shall not go very far away. Pray for me.\"",
          "korean": "바로가 말했어요. \"너희를 보내어 광야에서 너희 하나님 여호와께 제사드리게 하겠다. 다만 멀리 가지 말라. 나를 위해 기도해 달라.\""
        },
        {
          "verse": 29,
          "original": "Moses said, \"Behold, I am going out from you. I will pray to Yahweh that the swarms of flies may depart from Pharaoh, from his servants, and from his people, tomorrow; only don't let Pharaoh deal deceitfully any more in not letting the people go to sacrifice to Yahweh.\"",
          "korean": "모세가 말했어요. \"보세요, 제가 당신에게서 나가 여호와께 기도하여 내일 파리 떼가 바로와 그의 신하들과 백성에게서 떠나게 하겠습니다. 다만 바로께서 백성을 보내어 여호와께 제사드리게 하는 일에서 다시 속이지 마세요.\""
        },
        {
          "verse": 30,
          "original": "Moses went out from Pharaoh, and prayed to Yahweh.",
          "korean": "모세가 바로에게서 나와 여호와께 기도했어요."
        },
        {
          "verse": 31,
          "original": "Yahweh did according to the word of Moses, and he removed the swarms of flies from Pharaoh, from his servants, and from his people. There remained not one.",
          "korean": "여호와께서 모세의 말대로 하셨어요. 파리 떼가 바로와 그의 신하들과 백성에게서 떠났어요. 하나도 남지 않았어요."
        },
        {
          "verse": 32,
          "original": "Pharaoh hardened his heart this time also, and he didn't let the people go.",
          "korean": "바로가 이번에도 마음을 완고하게 하여 백성을 보내지 않았어요."
        }
      ]
    },
    {
      "chapter": 9,
      "verses": [
        {
          "verse": 1,
          "original": "Then Yahweh said to Moses, \"Go in to Pharaoh, and tell him, 'This is what Yahweh, the God of the Hebrews, says: \"Let my people go, that they may serve me.",
          "korean": "여호와께서 모세에게 말씀하셨어요. \"바로에게 들어가서 말하여라. '히브리 사람의 하나님 여호와께서 이렇게 말씀하셨습니다. \"내 백성을 보내어 나를 섬기게 하라."
        },
        {
          "verse": 2,
          "original": "For if you refuse to let them go, and hold them still,",
          "korean": "만약 보내기를 거부하고 그들을 여전히 붙잡아 두면,"
        },
        {
          "verse": 3,
          "original": "behold, Yahweh's hand is on your livestock which are in the field, on the horses, on the donkeys, on the camels, on the herds, and on the flocks with a very grievous pestilence.",
          "korean": "보아라, 여호와의 손이 들에 있는 네 가축 위에, 말, 나귀, 낙타, 소 떼, 양 떼 위에 아주 심한 전염병으로 임할 것이다."
        },
        {
          "verse": 4,
          "original": "Yahweh will make a distinction between the livestock of Israel and the livestock of Egypt; and nothing shall die of all that belongs to the children of Israel.\" ' \"",
          "korean": "여호와께서 이스라엘의 가축과 이집트의 가축을 구별하실 것이다. 이스라엘 자손에게 속한 것은 하나도 죽지 않을 것이다.\"'\""
        },
        {
          "verse": 5,
          "original": "Yahweh appointed a set time, saying, \"Tomorrow Yahweh shall do this thing in the land.\"",
          "korean": "여호와께서 정한 때를 두시며 말씀하셨어요. \"내일 여호와께서 이 땅에서 이 일을 행하실 것이다.\""
        },
        {
          "verse": 6,
          "original": "Yahweh did that thing on the next day; and all the livestock of Egypt died, but of the livestock of the children of Israel, not one died.",
          "korean": "다음 날 여호와께서 그 일을 행하셨어요. 이집트의 모든 가축이 죽었지만, 이스라엘 자손의 가축은 하나도 죽지 않았어요."
        },
        {
          "verse": 7,
          "original": "Pharaoh sent, and, behold, there was not so much as one of the livestock of the Israelites dead. But the heart of Pharaoh was stubborn, and he didn't let the people go.",
          "korean": "바로가 사람을 보내어 살펴보니, 보아라, 이스라엘 사람의 가축은 하나도 죽지 않았어요. 그러나 바로의 마음이 완고하여 백성을 보내지 않았어요."
        },
        {
          "verse": 8,
          "original": "Yahweh said to Moses and to Aaron, \"Take handfuls of ashes of the furnace, and let Moses sprinkle it toward the sky in the sight of Pharaoh.",
          "korean": "여호와께서 모세와 아론에게 말씀하셨어요. \"화덕의 재를 두 손에 가득 가져다가 모세가 바로 앞에서 하늘을 향해 뿌려라."
        },
        {
          "verse": 9,
          "original": "It shall become small dust over all the land of Egypt, and shall be a boils and blisters breaking out on man and on animal, throughout all the land of Egypt.\"",
          "korean": "그것이 이집트 온 땅에 가는 먼지가 되어, 이집트 온 땅에서 사람과 짐승에게 종기와 물집이 생기게 할 것이다.\""
        },
        {
          "verse": 10,
          "original": "They took ashes of the furnace, and stood before Pharaoh; and Moses sprinkled it up toward the sky; and it became boils and blisters breaking on man and on animal.",
          "korean": "그들이 화덕의 재를 가져다가 바로 앞에 섰어요. 모세가 그것을 하늘을 향해 뿌리니, 사람과 짐승에게 종기와 물집이 생겼어요."
        },
        {
          "verse": 11,
          "original": "The magicians couldn't stand before Moses because of the boils; for the boils were on the magicians and on all the Egyptians.",
          "korean": "마술사들이 종기 때문에 모세 앞에 서지 못했어요. 종기가 마술사들과 모든 이집트 사람들에게 있었기 때문이에요."
        },
        {
          "verse": 12,
          "original": "Yahweh hardened the heart of Pharaoh, and he didn't listen to them, as Yahweh had spoken to Moses.",
          "korean": "여호와께서 바로의 마음을 완고하게 하셔서 그가 그들의 말을 듣지 않았어요. 여호와께서 모세에게 말씀하신 대로였어요."
        },
        {
          "verse": 13,
          "original": "Yahweh said to Moses, \"Rise up early in the morning, and stand before Pharaoh, and tell him, 'This is what Yahweh, the God of the Hebrews, says: \"Let my people go, that they may serve me.",
          "korean": "여호와께서 모세에게 말씀하셨어요. \"아침 일찍 일어나 바로 앞에 서서 그에게 말하여라. '히브리 사람의 하나님 여호와께서 이렇게 말씀하셨습니다. \"내 백성을 보내어 나를 섬기게 하라."
        },
        {
          "verse": 14,
          "original": "For this time I will send all my plagues against your heart, against your officials, and against your people; that you may know that there is no one like me in all the earth.",
          "korean": "이번에는 내가 내 모든 재앙을 네 마음과 네 신하들과 네 백성에게 보내겠다. 그래서 네가 온 땅에 나 같은 이가 없음을 알게 될 것이다."
        },
        {
          "verse": 15,
          "original": "For now I would have stretched out my hand, and struck you and your people with pestilence, and you would have been cut off from the earth;",
          "korean": "내가 이미 손을 뻗어 너와 네 백성을 전염병으로 쳤더라면, 네가 땅에서 끊어졌을 것이다."
        },
        {
          "verse": 16,
          "original": "but indeed for this cause I have made you stand: to show you my power, and that my name may be declared throughout all the earth,",
          "korean": "그러나 바로 이 때문에 내가 너를 세웠다. 내 능력을 네게 보여주고, 내 이름이 온 땅에 선포되게 하려는 것이다."
        },
        {
          "verse": 17,
          "original": "because you still exalt yourself against my people, that you won't let them go.",
          "korean": "네가 여전히 내 백성을 거슬러 자신을 높여 그들을 보내지 않으려 하기 때문이다."
        },
        {
          "verse": 18,
          "original": "Behold, tomorrow about this time I will cause it to rain a very grievous hail, such as has not been in Egypt since the day it was founded even until now.",
          "korean": "보아라, 내일 이맘때쯤 아주 심한 우박을 내리게 하겠다. 이집트가 세워진 날부터 지금까지 이런 일이 없었을 것이다."
        },
        {
          "verse": 19,
          "original": "Now therefore command that all of your livestock and all that you have in the field be brought into shelter. The hail will come down on every man and animal that is found in the field, and isn't brought home, and they will die.\" ' \"",
          "korean": "그러니 이제 명령하여 네 모든 가축과 들에 있는 모든 것을 피난처로 들여보내라. 들에 있다가 집으로 들여오지 않은 모든 사람과 짐승에게 우박이 떨어져서 죽을 것이다.\"'\""
        },
        {
          "verse": 20,
          "original": "Those who feared Yahweh's word among the servants of Pharaoh made their servants and their livestock flee into the houses.",
          "korean": "바로의 신하들 중에 여호와의 말씀을 두려워하는 사람들은 자기 종들과 가축을 집으로 피하게 했어요."
        },
        {
          "verse": 21,
          "original": "Whoever didn't respect Yahweh's word left his servants and his livestock in the field.",
          "korean": "여호와의 말씀을 무시한 사람들은 자기 종들과 가축을 들에 두었어요."
        },
        {
          "verse": 22,
          "original": "Yahweh said to Moses, \"Stretch out your hand toward the sky, that there may be hail in all the land of Egypt, on man, and on animal, and on every herb of the field, throughout the land of Egypt.\"",
          "korean": "여호와께서 모세에게 말씀하셨어요. \"하늘을 향해 손을 뻗어라. 그러면 이집트 온 땅에, 사람과 짐승과 들의 모든 풀 위에 우박이 내릴 것이다.\""
        },
        {
          "verse": 23,
          "original": "Moses stretched out his rod toward the heavens, and Yahweh sent thunder and hail; and lightning flashed down to the earth. Yahweh rained hail on the land of Egypt.",
          "korean": "모세가 지팡이를 하늘을 향해 뻗으니, 여호와께서 천둥과 우박을 보내셨어요. 번개가 땅을 향해 번쩍였어요. 여호와께서 이집트 땅에 우박을 내리셨어요."
        },
        {
          "verse": 24,
          "original": "So there was very severe hail, and lightning mixed with the hail, such as had not been in all the land of Egypt since it became a nation.",
          "korean": "아주 심한 우박이 왔어요. 우박 속에 번개가 섞여 있었어요. 이집트가 나라가 된 이래로 그 온 땅에 이런 일이 없었어요."
        },
        {
          "verse": 25,
          "original": "The hail struck throughout all the land of Egypt all that was in the field, both man and animal; and the hail struck every herb of the field, and broke every tree of the field.",
          "korean": "우박이 이집트 온 땅의 들에 있는 모든 것, 사람과 짐승을 쳤어요. 우박이 들의 모든 풀을 치고, 들의 모든 나무를 부러뜨렸어요."
        },
        {
          "verse": 26,
          "original": "Only in the land of Goshen, where the children of Israel were, there was no hail.",
          "korean": "이스라엘 자손이 있는 고센 땅에만 우박이 없었어요."
        },
        {
          "verse": 27,
          "original": "Pharaoh sent and called for Moses and Aaron, and said to them, \"I have sinned this time. Yahweh is righteous, and I and my people are wicked.",
          "korean": "바로가 사람을 보내어 모세와 아론을 불러 그들에게 말했어요. \"이번에 내가 죄를 지었다. 여호와께서 옳으시고, 나와 내 백성이 악하다."
        },
        {
          "verse": 28,
          "original": "Pray to Yahweh; for there has been enough of mighty thunderings and hail. I will let you go, and you shall stay no longer.\"",
          "korean": "여호와께 기도해 달라. 이 무서운 천둥과 우박이 충분하다. 내가 너희를 보내줄 것이니, 더 이상 머물지 않아도 된다.\""
        },
        {
          "verse": 29,
          "original": "Moses said to him, \"As soon as I have gone out of the city, I will spread out my hands to Yahweh. The thunders shall cease, and there will not be any more hail; that you may know that the earth is Yahweh's.",
          "korean": "모세가 그에게 말했어요. \"제가 성을 나가면 곧바로 여호와께 손을 펼치겠습니다. 천둥이 그치고 더 이상 우박이 없을 것입니다. 이로써 땅이 여호와의 것임을 알게 될 것입니다."
        },
        {
          "verse": 30,
          "original": "But as for you and your servants, I know that you don't yet fear Yahweh God.\"",
          "korean": "그러나 당신과 당신의 신하들이 아직 하나님 여호와를 두려워하지 않는 줄 압니다.\""
        },
        {
          "verse": 31,
          "original": "The flax and the barley were struck, for the barley had ripened and the flax was blooming.",
          "korean": "삼과 보리가 상했어요. 보리는 이삭이 팼고, 삼은 꽃이 피었기 때문이에요."
        },
        {
          "verse": 32,
          "original": "But the wheat and the spelt were not struck, for they had not grown up.",
          "korean": "그러나 밀과 호밀은 상하지 않았어요. 아직 자라지 않았기 때문이에요."
        },
        {
          "verse": 33,
          "original": "Moses went out of the city from Pharaoh, and spread out his hands to Yahweh; and the thunders and hail ceased, and the rain was not poured on the earth.",
          "korean": "모세가 바로에게서 나와 성 밖으로 나가 여호와께 손을 폈어요. 천둥과 우박이 그치고, 비가 땅에 쏟아지지 않았어요."
        },
        {
          "verse": 34,
          "original": "When Pharaoh saw that the rain and the hail and the thunders had ceased, he sinned yet more, and hardened his heart, he and his servants.",
          "korean": "바로가 비와 우박과 천둥이 그친 것을 보고, 또 죄를 지었어요. 그와 그의 신하들이 마음을 완고하게 했어요."
        },
        {
          "verse": 35,
          "original": "The heart of Pharaoh was hardened, and he didn't let the children of Israel go, just as Yahweh had spoken through Moses.",
          "korean": "바로의 마음이 완고해져서 이스라엘 자손을 보내지 않았어요. 여호와께서 모세를 통해 말씀하신 대로였어요."
        }
      ]
    },
    {
      "chapter": 10,
      "verses": [
        {
          "verse": 1,
          "original": "Yahweh said to Moses, \"Go in to Pharaoh, for I have hardened his heart and the heart of his servants, that I may show these my signs among them;",
          "korean": "여호와께서 모세에게 말씀하셨어요. \"바로에게 들어가라. 내가 그의 마음과 그의 신하들의 마음을 완고하게 한 것은 그들 가운데서 내 표적들을 보이려 함이다."
        },
        {
          "verse": 2,
          "original": "and that you may tell in the hearing of your son, and of your son's son, what things I have done to Egypt, and my signs which I have done among them; that you may know that I am Yahweh.\"",
          "korean": "또한 네가 이집트에서 내가 행한 일들과 그들 가운데서 내가 행한 표적들을 네 아들과 손자에게 이야기하여, 내가 여호와인 줄 알게 하려 함이다.\""
        },
        {
          "verse": 3,
          "original": "Moses and Aaron went in to Pharaoh, and said to him, \"This is what Yahweh, the God of the Hebrews, says: 'How long will you refuse to humble yourself before me? Let my people go, that they may serve me.",
          "korean": "모세와 아론이 바로에게 들어가서 말했어요. \"히브리 사람의 하나님 여호와께서 이렇게 말씀하셨습니다. '언제까지 네가 내 앞에서 겸손해지기를 거부하겠느냐? 내 백성을 보내어 나를 섬기게 하라."
        },
        {
          "verse": 4,
          "original": "Or else, if you refuse to let my people go, behold, tomorrow I will bring locusts into your country,",
          "korean": "만약 내 백성을 보내기를 거부하면, 보아라, 내일 내가 메뚜기를 네 나라에 보내겠다."
        },
        {
          "verse": 5,
          "original": "and they shall cover the surface of the earth, so that one won't be able to see the earth. They shall eat the residue of that which has escaped, which remains to you from the hail, and shall eat every tree which grows for you out of the field.",
          "korean": "메뚜기가 땅 표면을 덮어 땅을 볼 수 없게 될 것이다. 메뚜기가 우박에서 살아남아 네게 남은 것을 먹고, 들에서 네게 자라는 모든 나무를 먹을 것이다."
        },
        {
          "verse": 6,
          "original": "Your houses shall be filled, and the houses of all your servants, and the houses of all the Egyptians, as neither your fathers nor your fathers' fathers have seen, since the day that they were on the earth to this day.' \" He turned, and went out from Pharaoh.",
          "korean": "네 집과 네 모든 신하들의 집과 모든 이집트 사람들의 집이 메뚜기로 가득 찰 것이다. 네 아버지들과 할아버지들이 땅에 있은 날부터 오늘까지 보지 못한 것이다.'\" 모세가 돌아서서 바로에게서 나갔어요."
        },
        {
          "verse": 7,
          "original": "Pharaoh's servants said to him, \"How long will this man be a snare to us? Let the men go, that they may serve Yahweh, their God. Don't you yet know that Egypt is destroyed?\"",
          "korean": "바로의 신하들이 그에게 말했어요. \"이 사람이 언제까지 우리에게 올무가 되겠습니까? 그 사람들을 보내어 그들의 하나님 여호와를 섬기게 하세요. 이집트가 망한 것을 아직 모르십니까?\""
        },
        {
          "verse": 8,
          "original": "Moses and Aaron were brought again to Pharaoh, and he said to them, \"Go, serve Yahweh your God; but who are those who will go?\"",
          "korean": "모세와 아론이 다시 바로 앞에 불려왔어요. 바로가 그들에게 말했어요. \"가서 너희 하나님 여호와를 섬겨라. 그런데 누가 갈 것이냐?\""
        },
        {
          "verse": 9,
          "original": "Moses said, \"We will go with our young and with our old. We will go with our sons and with our daughters, with our flocks and with our herds; for we must hold a feast to Yahweh.\"",
          "korean": "모세가 말했어요. \"우리는 젊은이와 늙은이가 함께 갈 것입니다. 우리의 아들딸과, 양 떼와 소 떼가 함께 갈 것입니다. 우리가 여호와께 절기를 지켜야 하기 때문입니다.\""
        },
        {
          "verse": 10,
          "original": "He said to them, \"Yahweh be with you if I let you go with your little ones! See, evil is clearly before your faces.",
          "korean": "바로가 그들에게 말했어요. \"내가 너희와 너희 어린 것들을 보내면 여호와가 너희와 함께 하시겠느냐! 보아라, 악한 것이 분명히 너희 얼굴 앞에 있다."
        },
        {
          "verse": 11,
          "original": "Not so! Go now you who are men, and serve Yahweh; for that is what you desire!\" Then they were driven out from Pharaoh's presence.",
          "korean": "그렇게는 안 된다! 장정들만 가서 여호와를 섬겨라. 너희가 원하는 것이 그것이 아니냐!\" 그러고서 그들이 바로 앞에서 쫓겨났어요."
        },
        {
          "verse": 12,
          "original": "Yahweh said to Moses, \"Stretch out your hand over the land of Egypt for the locusts, that they may come up on the land of Egypt, and eat every herb of the land, even all that the hail has left.\"",
          "korean": "여호와께서 모세에게 말씀하셨어요. \"이집트 땅 위로 손을 뻗어 메뚜기가 올라오게 하여, 이집트 땅의 모든 풀과 우박이 남긴 모든 것을 먹게 하라.\""
        },
        {
          "verse": 13,
          "original": "Moses stretched out his rod over the land of Egypt, and Yahweh brought an east wind on the land all that day, and all night; and when it was morning, the east wind brought the locusts.",
          "korean": "모세가 이집트 땅 위로 지팡이를 뻗으니, 여호와께서 온종일 밤새 동풍을 땅에 불게 하셨어요. 아침이 되자 동풍이 메뚜기를 몰고 왔어요."
        },
        {
          "verse": 14,
          "original": "The locusts went up over all the land of Egypt, and rested in all the borders of Egypt. They were very grievous. Before them there were no such locusts as they, nor will there ever be again.",
          "korean": "메뚜기가 이집트 온 땅에 올라와 이집트 온 지경에 내려앉았어요. 아주 심했어요. 전에도 이런 메뚜기가 없었고, 앞으로도 다시는 없을 것이에요."
        },
        {
          "verse": 15,
          "original": "For they covered the surface of the whole earth, so that the land was darkened, and they ate every herb of the land, and all the fruit of the trees which the hail had left. There remained nothing green, either tree or herb of the field, through all the land of Egypt.",
          "korean": "메뚜기가 온 땅을 덮어 땅이 어두워졌어요. 땅의 모든 풀과 우박이 남긴 나무의 모든 열매를 먹었어요. 이집트 온 땅에 나무든 들풀이든 푸른 것이 하나도 남지 않았어요."
        },
        {
          "verse": 16,
          "original": "Then Pharaoh called for Moses and Aaron in haste, and he said, \"I have sinned against Yahweh your God, and against you.",
          "korean": "바로가 급히 모세와 아론을 불러 말했어요. \"내가 너희 하나님 여호와께와 너희에게 죄를 지었다."
        },
        {
          "verse": 17,
          "original": "Now therefore please forgive my sin again, and pray to Yahweh your God, that he may also take away from me this death.\"",
          "korean": "그러니 이번에도 제발 내 죄를 용서하고, 너희 하나님 여호와께 기도하여 이 죽음을 내게서 떠나게 해 달라.\""
        },
        {
          "verse": 18,
          "original": "Moses went out from Pharaoh, and prayed to Yahweh.",
          "korean": "모세가 바로에게서 나와 여호와께 기도했어요."
        },
        {
          "verse": 19,
          "original": "Yahweh sent an exceedingly strong west wind, which took up the locusts, and drove them into the Red Sea. There remained not one locust in all the borders of Egypt.",
          "korean": "여호와께서 아주 강한 서풍을 보내셔서 메뚜기를 들어 올려 홍해로 몰아넣으셨어요. 이집트 온 지경에 메뚜기가 하나도 남지 않았어요."
        },
        {
          "verse": 20,
          "original": "But Yahweh hardened Pharaoh's heart, and he didn't let the children of Israel go.",
          "korean": "그러나 여호와께서 바로의 마음을 완고하게 하셔서 그가 이스라엘 자손을 보내지 않았어요."
        },
        {
          "verse": 21,
          "original": "Yahweh said to Moses, \"Stretch out your hand toward the sky, that there may be darkness over the land of Egypt, even darkness which may be felt.\"",
          "korean": "여호와께서 모세에게 말씀하셨어요. \"하늘을 향해 손을 뻗어라. 그러면 이집트 땅에 어둠이, 만질 수 있는 어둠이 올 것이다.\""
        },
        {
          "verse": 22,
          "original": "Moses stretched out his hand toward the sky, and there was a thick darkness in all the land of Egypt for three days.",
          "korean": "모세가 하늘을 향해 손을 뻗으니, 이집트 온 땅에 사흘 동안 짙은 어둠이 있었어요."
        },
        {
          "verse": 23,
          "original": "They didn't see one another, and nobody rose from his place for three days; but all the children of Israel had light in their dwellings.",
          "korean": "사흘 동안 사람들이 서로 보지 못하고, 아무도 자기 자리에서 일어나지 못했어요. 그러나 이스라엘 자손에게는 그들이 사는 곳에 빛이 있었어요."
        },
        {
          "verse": 24,
          "original": "Pharaoh called to Moses, and said, \"Go, serve Yahweh. Only let your flocks and your herds stay behind. Let your little ones also go with you.\"",
          "korean": "바로가 모세를 불러 말했어요. \"가서 여호와를 섬겨라. 다만 너희 양 떼와 소 떼는 남겨 두어라. 어린 것들은 너희와 함께 가도 된다.\""
        },
        {
          "verse": 25,
          "original": "Moses said, \"You must also give into our hand sacrifices and burnt offerings, that we may sacrifice to Yahweh our God.",
          "korean": "모세가 말했어요. \"당신이 우리에게 제물과 번제물도 주셔야 우리가 우리 하나님 여호와께 제사드릴 수 있습니다."
        },
        {
          "verse": 26,
          "original": "Our livestock also shall go with us. Not a hoof shall be left behind, for of it we must take to serve Yahweh our God; and we don't know with what we must serve Yahweh, until we come there.\"",
          "korean": "우리 가축도 우리와 함께 갈 것입니다. 발굽 하나도 남겨 두지 않을 것입니다. 우리 하나님 여호와를 섬기려면 그것들 중에서 취해야 하고, 그곳에 가기 전에는 무엇으로 여호와를 섬겨야 할지 알 수 없기 때문입니다.\""
        },
        {
          "verse": 27,
          "original": "But Yahweh hardened Pharaoh's heart, and he wouldn't let them go.",
          "korean": "그러나 여호와께서 바로의 마음을 완고하게 하셔서 그들을 보내지 않으려 했어요."
        },
        {
          "verse": 28,
          "original": "Pharaoh said to him, \"Get away from me! Be careful to see my face no more; for in the day you see my face you shall die!\"",
          "korean": "바로가 그에게 말했어요. \"내 앞에서 물러가라! 다시는 내 얼굴을 보지 않도록 조심하라. 네가 내 얼굴을 보는 날 죽을 것이다!\""
        },
        {
          "verse": 29,
          "original": "Moses said, \"You have spoken well. I will see your face again no more.\"",
          "korean": "모세가 말했어요. \"당신 말이 옳습니다. 나는 다시 당신의 얼굴을 보지 않을 것입니다.\""
        }
      ]
    },
    {
      "chapter": 11,
      "verses": [
        {
          "verse": 1,
          "original": "Yahweh said to Moses, \"I will bring yet one more plague on Pharaoh, and on Egypt; afterwards he will let you go. When he lets you go, he will surely thrust you out altogether.",
          "korean": "여호와께서 모세에게 말씀하셨어요. \"내가 바로와 이집트에 한 가지 재앙을 더 내리겠다. 그 후에 그가 너희를 보낼 것이다. 그가 보낼 때에 반드시 너희를 완전히 쫓아낼 것이다."
        },
        {
          "verse": 2,
          "original": "Speak now in the ears of the people, and let every man ask of his neighbor, and every woman of her neighbor, jewels of silver, and jewels of gold.\"",
          "korean": "이제 백성의 귀에 말하여, 남자는 이웃 남자에게, 여자는 이웃 여자에게 은 장신구와 금 장신구를 달라고 하게 하라.\""
        },
        {
          "verse": 3,
          "original": "Yahweh gave the people favor in the sight of the Egyptians. Moreover, the man Moses was very great in the land of Egypt, in the sight of Pharaoh's servants, and in the sight of the people.",
          "korean": "여호와께서 백성으로 이집트 사람들의 눈에 은혜를 얻게 하셨어요. 더구나 모세는 이집트 땅에서 바로의 신하들과 백성의 눈에 아주 위대한 사람이었어요."
        },
        {
          "verse": 4,
          "original": "Moses said, \"This is what Yahweh says: 'About midnight I will go out into the middle of Egypt,",
          "korean": "모세가 말했어요. \"여호와께서 이렇게 말씀하셨습니다. '한밤중쯤에 내가 이집트 한가운데로 나가겠다."
        },
        {
          "verse": 5,
          "original": "and all the firstborn in the land of Egypt shall die, from the firstborn of Pharaoh who sits on his throne, even to the firstborn of the female servant who is behind the mill, and all the firstborn of livestock.",
          "korean": "이집트 땅의 모든 장자가 죽을 것이다. 왕좌에 앉은 바로의 장자부터 맷돌 뒤에 있는 여종의 장자까지, 그리고 가축의 모든 처음 난 것도 죽을 것이다."
        },
        {
          "verse": 6,
          "original": "There will be a great cry throughout all the land of Egypt, such as there has not been, nor will be any more.",
          "korean": "이집트 온 땅에 큰 울부짖음이 있을 것이다. 전에도 없었고, 앞으로도 없을 울부짖음이다."
        },
        {
          "verse": 7,
          "original": "But against any of the children of Israel a dog won't even bark or move its tongue, against man or animal, that you may know that Yahweh makes a distinction between the Egyptians and Israel.",
          "korean": "그러나 이스라엘 자손에게는 개도 짖지 않고 혀를 놀리지 않을 것이다. 사람이든 짐승이든. 이로써 여호와께서 이집트 사람들과 이스라엘을 구별하심을 알게 될 것이다."
        },
        {
          "verse": 8,
          "original": "All these servants of yours will come down to me, and bow down themselves to me, saying, \"Get out, with all the people who follow you;\" and after that I will go out.' \" He went out from Pharaoh in hot anger.",
          "korean": "당신의 이 모든 신하들이 내게 내려와서 나에게 절하며 말할 것입니다. \"당신과 당신을 따르는 모든 백성은 나가세요.\" 그 후에 내가 나가겠습니다.'\" 모세가 몹시 화가 나서 바로에게서 나갔어요."
        },
        {
          "verse": 9,
          "original": "Yahweh said to Moses, \"Pharaoh won't listen to you, that my wonders may be multiplied in the land of Egypt.\"",
          "korean": "여호와께서 모세에게 말씀하셨어요. \"바로가 너희 말을 듣지 않을 것이다. 이것은 내 기이한 일이 이집트 땅에서 많아지게 하려 함이다.\""
        },
        {
          "verse": 10,
          "original": "Moses and Aaron did all these wonders before Pharaoh, but Yahweh hardened Pharaoh's heart, and he didn't let the children of Israel go out of his land.",
          "korean": "모세와 아론이 바로 앞에서 이 모든 기이한 일을 행했지만, 여호와께서 바로의 마음을 완고하게 하셔서 그가 이스라엘 자손을 그의 땅에서 보내지 않았어요."
        }
      ]
    },
    {
      "chapter": 12,
      "verses": [
        {
          "verse": 1,
          "original": "Yahweh spoke to Moses and Aaron in the land of Egypt, saying,",
          "korean": "여호와께서 이집트 땅에서 모세와 아론에게 말씀하셨어요."
        },
        {
          "verse": 2,
          "original": "\"This month shall be to you the beginning of months. It shall be the first month of the year to you.",
          "korean": "\"이 달이 너희에게 달의 시작이 되어, 너희에게 한 해의 첫째 달이 될 것이다."
        },
        {
          "verse": 3,
          "original": "Speak to all the congregation of Israel, saying, 'On the tenth day of this month, they shall take to them every man a lamb, according to their fathers' houses, a lamb for a household;",
          "korean": "이스라엘 온 회중에게 말하여라. '이 달 열흘에 각 사람이 자기 조상의 집대로 어린 양을 취하되, 집마다 어린 양 한 마리씩이라."
        },
        {
          "verse": 4,
          "original": "and if the household is too little for a lamb, then he and his neighbor next to his house shall take one according to the number of the souls. You shall make your count for the lamb according to what everyone can eat.",
          "korean": "만약 집이 어린 양을 다 먹기에 너무 작으면, 그와 가까운 이웃이 함께 사람 수에 따라 한 마리를 취하라. 각 사람이 먹을 수 있는 양에 따라 어린 양을 계산해야 한다."
        },
        {
          "verse": 5,
          "original": "Your lamb shall be without defect, a male a year old. You shall take it from the sheep, or from the goats.",
          "korean": "너희 어린 양은 흠 없고 일 년 된 수컷이어야 한다. 양이나 염소 중에서 취하라."
        },
        {
          "verse": 6,
          "original": "You shall keep it until the fourteenth day of the same month; and the whole assembly of the congregation of Israel shall kill it at evening.",
          "korean": "같은 달 열나흗날까지 간직하라. 이스라엘 회중의 온 모임이 저녁때에 그것을 잡아라."
        },
        {
          "verse": 7,
          "original": "They shall take some of the blood, and put it on the two door posts and on the lintel, on the houses in which they shall eat it.",
          "korean": "피를 얼마 취하여 그것을 먹을 집의 두 문설주와 상인방에 바르라."
        },
        {
          "verse": 8,
          "original": "They shall eat the meat in that night, roasted with fire, and unleavened bread. They shall eat it with bitter herbs.",
          "korean": "그 밤에 그 고기를 불에 구워서 무교병과 함께 먹어라. 쓴 나물과 함께 먹어라."
        },
        {
          "verse": 9,
          "original": "Don't eat it raw, nor boiled at all with water, but roasted with fire; with its head, its legs and its inner parts.",
          "korean": "날것으로 먹지 말고, 물에 삶지도 말고, 불에 구워서 먹어라. 머리와 다리와 내장도 함께."
        },
        {
          "verse": 10,
          "original": "You shall let nothing of it remain until the morning; but that which remains of it until the morning you shall burn with fire.",
          "korean": "아침까지 아무것도 남기지 말라. 아침까지 남은 것은 불로 태워라."
        },
        {
          "verse": 11,
          "original": "This is how you shall eat it: with your belt on your waist, your sandals on your feet, and your staff in your hand; and you shall eat it in haste: it is Yahweh's Passover.",
          "korean": "이렇게 먹어라. 허리에 띠를 띠고, 발에 신을 신고, 손에 지팡이를 들고, 급히 먹어라. 이것이 여호와의 유월절이다."
        },
        {
          "verse": 12,
          "original": "For I will go through the land of Egypt in that night, and will strike all the firstborn in the land of Egypt, both man and animal. I will execute judgments against all the gods of Egypt. I am Yahweh.",
          "korean": "그 밤에 내가 이집트 땅을 지나가며, 이집트 땅의 모든 장자를 치겠다. 사람이든 짐승이든. 이집트의 모든 신들에게 심판을 내리겠다. 나는 여호와다."
        },
        {
          "verse": 13,
          "original": "The blood shall be to you for a token on the houses where you are. When I see the blood, I will pass over you, and no plague will be on you to destroy you when I strike the land of Egypt.",
          "korean": "피가 너희가 있는 집에 표시가 될 것이다. 내가 피를 볼 때 너희를 넘어갈 것이고, 내가 이집트 땅을 칠 때 재앙이 너희에게 임하여 멸하지 않을 것이다."
        },
        {
          "verse": 14,
          "original": "This day shall be a memorial for you. You shall keep it as a feast to Yahweh. You shall keep it as a feast throughout your generations by an ordinance forever.",
          "korean": "이 날이 너희에게 기념일이 될 것이다. 여호와께 절기로 지켜라. 대대로 영원한 규례로 절기를 지켜라."
        },
        {
          "verse": 15,
          "original": "\" 'Seven days you shall eat unleavened bread; even the first day you shall put away yeast out of your houses, for whoever eats leavened bread from the first day until the seventh day, that soul shall be cut off from Israel.",
          "korean": "'칠 일 동안 무교병을 먹어라. 첫날에 너희 집에서 누룩을 치워라. 첫날부터 일곱째 날까지 누룩 있는 떡을 먹는 사람은 누구든지 이스라엘에서 끊어질 것이다."
        },
        {
          "verse": 16,
          "original": "In the first day there shall be to you a holy convocation, and in the seventh day a holy convocation; no kind of work shall be done in them, except that which every man must eat, only that may be done by you.",
          "korean": "첫날에 거룩한 모임이 있고, 일곱째 날에도 거룩한 모임이 있을 것이다. 그 날들에는 아무 일도 하지 말라. 다만 각 사람이 먹을 것만 준비할 수 있다."
        },
        {
          "verse": 17,
          "original": "You shall observe the feast of unleavened bread; for in this same day I have brought your armies out of the land of Egypt. Therefore you shall observe this day throughout your generations by an ordinance forever.",
          "korean": "무교절을 지켜라. 바로 이 날에 내가 너희 무리를 이집트 땅에서 이끌어 냈기 때문이다. 그러므로 이 날을 대대로 영원한 규례로 지켜라."
        },
        {
          "verse": 18,
          "original": "In the first month, on the fourteenth day of the month at evening, you shall eat unleavened bread, until the twenty first day of the month at evening.",
          "korean": "첫째 달, 그 달 열나흗날 저녁부터 스무하룻날 저녁까지 무교병을 먹어라."
        },
        {
          "verse": 19,
          "original": "There shall be no yeast found in your houses for seven days, for whoever eats that which is leavened, that soul shall be cut off from the congregation of Israel, whether he is a foreigner, or one who is born in the land.",
          "korean": "칠 일 동안 너희 집에서 누룩이 발견되면 안 된다. 누룩 있는 것을 먹는 사람은 누구든지 이스라엘 회중에서 끊어질 것이다. 나그네든 그 땅에서 태어난 자든."
        },
        {
          "verse": 20,
          "original": "You shall eat nothing leavened. In all your habitations you shall eat unleavened bread.' \"",
          "korean": "누룩 있는 것은 아무것도 먹지 말라. 너희 모든 거처에서 무교병을 먹어라.'\""
        },
        {
          "verse": 21,
          "original": "Then Moses called for all the elders of Israel, and said to them, \"Draw out, and take lambs according to your families, and kill the Passover.",
          "korean": "모세가 이스라엘의 모든 장로를 불러 그들에게 말했어요. \"가서 너희 가족대로 어린 양을 취하여 유월절 양을 잡아라."
        },
        {
          "verse": 22,
          "original": "You shall take a bunch of hyssop, and dip it in the blood that is in the basin, and strike the lintel and the two door posts with the blood that is in the basin. None of you shall go out of the door of his house until the morning.",
          "korean": "우슬초 묶음을 가져다가 대야에 있는 피에 찍어 상인방과 두 문설주에 그 피를 바르라. 아침까지 아무도 자기 집 문 밖으로 나가지 말라."
        },
        {
          "verse": 23,
          "original": "For Yahweh will pass through to strike the Egyptians; and when he sees the blood on the lintel, and on the two door posts, Yahweh will pass over the door, and will not allow the destroyer to come in to your houses to strike you.",
          "korean": "여호와께서 이집트 사람들을 치러 지나가실 것이다. 상인방과 두 문설주에 피가 있는 것을 보시면, 여호와께서 그 문을 넘어가시고, 멸하는 자가 너희 집에 들어와 너희를 치지 못하게 하실 것이다."
        },
        {
          "verse": 24,
          "original": "You shall observe this thing for an ordinance to you and to your sons forever.",
          "korean": "이 일을 너와 네 자손에게 영원한 규례로 지켜라."
        },
        {
          "verse": 25,
          "original": "It shall happen when you have come to the land which Yahweh will give you, as he has promised, that you shall keep this service.",
          "korean": "여호와께서 약속하신 대로 주실 땅에 들어가면, 이 예식을 지켜라."
        },
        {
          "verse": 26,
          "original": "It will happen, when your children ask you, 'What do you mean by this service?'",
          "korean": "너희 자녀가 '이 예식이 무슨 뜻이에요?'라고 물으면,"
        },
        {
          "verse": 27,
          "original": "that you shall say, 'It is the sacrifice of Yahweh's Passover, who passed over the houses of the children of Israel in Egypt, when he struck the Egyptians, and spared our houses.' \" The people bowed their heads and worshiped.",
          "korean": "이렇게 말하여라. '이것은 여호와의 유월절 제사다. 여호와께서 이집트 사람들을 치실 때, 이집트에서 이스라엘 자손의 집을 넘어가시고 우리 집을 구해 주셨다.'\" 백성이 머리 숙여 경배했어요."
        },
        {
          "verse": 28,
          "original": "The children of Israel went and did so; as Yahweh had commanded Moses and Aaron, so they did.",
          "korean": "이스라엘 자손이 가서 그렇게 했어요. 여호와께서 모세와 아론에게 명령하신 대로 했어요."
        },
        {
          "verse": 29,
          "original": "At midnight, Yahweh struck all the firstborn in the land of Egypt, from the firstborn of Pharaoh who sat on his throne to the firstborn of the captive who was in the dungeon, and all the firstborn of livestock.",
          "korean": "한밤중에 여호와께서 이집트 땅의 모든 장자를 치셨어요. 왕좌에 앉은 바로의 장자부터 감옥에 있는 포로의 장자까지, 그리고 가축의 처음 난 것도 다 치셨어요."
        },
        {
          "verse": 30,
          "original": "Pharaoh rose up in the night, he, and all his servants, and all the Egyptians; and there was a great cry in Egypt, for there was not a house where there was not one dead.",
          "korean": "바로와 그의 모든 신하들과 모든 이집트 사람들이 밤에 일어났어요. 이집트에 큰 울부짖음이 있었어요. 죽은 자가 없는 집이 하나도 없었기 때문이에요."
        },
        {
          "verse": 31,
          "original": "He called for Moses and Aaron by night, and said, \"Rise up, get out from among my people, both you and the children of Israel; and go, serve Yahweh, as you have said!",
          "korean": "바로가 밤에 모세와 아론을 불러 말했어요. \"일어나 내 백성 가운데서 나가라. 너희와 이스라엘 자손이 함께. 가서 너희가 말한 대로 여호와를 섬겨라!"
        },
        {
          "verse": 32,
          "original": "Take both your flocks and your herds, as you have said, and be gone; and bless me also!\"",
          "korean": "너희가 말한 대로 양 떼와 소 떼도 가지고 가라. 그리고 나도 축복해 달라!\""
        },
        {
          "verse": 33,
          "original": "The Egyptians were urgent with the people, to send them out of the land in haste, for they said, \"We are all dead men.\"",
          "korean": "이집트 사람들이 백성을 재촉하여 급히 그 땅에서 내보내려 했어요. \"우리가 다 죽겠다\"라고 말했기 때문이에요."
        },
        {
          "verse": 34,
          "original": "The people took their dough before it was leavened, their kneading troughs being bound up in their clothes on their shoulders.",
          "korean": "백성이 반죽이 부풀기 전에 가져갔어요. 반죽 그릇을 옷에 싸서 어깨에 메었어요."
        },
        {
          "verse": 35,
          "original": "The children of Israel did according to the word of Moses; and they asked of the Egyptians jewels of silver, and jewels of gold, and clothing.",
          "korean": "이스라엘 자손이 모세의 말대로 했어요. 이집트 사람들에게 은 장신구, 금 장신구, 옷을 달라고 했어요."
        },
        {
          "verse": 36,
          "original": "Yahweh gave the people favor in the sight of the Egyptians, so that they let them have what they asked. They plundered the Egyptians.",
          "korean": "여호와께서 백성으로 이집트 사람들의 눈에 은혜를 얻게 하셔서, 그들이 달라는 대로 주었어요. 그들이 이집트 사람들의 물건을 빼앗았어요."
        },
        {
          "verse": 37,
          "original": "The children of Israel traveled from Rameses to Succoth, about six hundred thousand on foot who were men, in addition to children.",
          "korean": "이스라엘 자손이 라암셋을 떠나 숙곳으로 갔어요. 어린이 외에 걸어가는 장정이 약 육십만 명이었어요."
        },
        {
          "verse": 38,
          "original": "A mixed multitude went up also with them, with flocks, herds, and even very much livestock.",
          "korean": "많은 잡족도 그들과 함께 올라갔어요. 양 떼와 소 떼와 아주 많은 가축도 함께 갔어요."
        },
        {
          "verse": 39,
          "original": "They baked unleavened cakes of the dough which they brought out of Egypt; for it wasn't leavened, because they were thrust out of Egypt, and couldn't wait, and they had not prepared any food for themselves.",
          "korean": "그들이 이집트에서 가져온 반죽으로 무교병을 구웠어요. 반죽이 부풀지 않았는데, 이집트에서 쫓겨나서 기다릴 수 없었고, 자신들을 위한 음식을 준비하지 못했기 때문이에요."
        },
        {
          "verse": 40,
          "original": "Now the time that the children of Israel lived in Egypt was four hundred thirty years.",
          "korean": "이스라엘 자손이 이집트에서 산 기간은 사백삼십 년이었어요."
        },
        {
          "verse": 41,
          "original": "At the end of four hundred thirty years, to the day, all of Yahweh's armies went out from the land of Egypt.",
          "korean": "사백삼십 년이 끝나는 바로 그날, 여호와의 모든 무리가 이집트 땅에서 나왔어요."
        },
        {
          "verse": 42,
          "original": "It is a night to be much observed to Yahweh for bringing them out from the land of Egypt. This is that night of Yahweh, to be much observed by all the children of Israel throughout their generations.",
          "korean": "여호와께서 그들을 이집트 땅에서 이끌어 내신 것을 기념하여 여호와께 크게 지킬 밤이에요. 이 밤이 여호와의 밤이니, 이스라엘 자손 모두가 대대로 크게 지킬 밤이에요."
        },
        {
          "verse": 43,
          "original": "Yahweh said to Moses and Aaron, \"This is the ordinance of the Passover. No foreigner shall eat of it,",
          "korean": "여호와께서 모세와 아론에게 말씀하셨어요. \"이것이 유월절의 규례다. 외국인은 그것을 먹지 못한다."
        },
        {
          "verse": 44,
          "original": "but every man's servant who is bought for money, when you have circumcised him, then shall he eat of it.",
          "korean": "그러나 돈으로 산 각 사람의 종은 할례를 받은 후에 먹을 수 있다."
        },
        {
          "verse": 45,
          "original": "A foreigner and a hired servant shall not eat of it.",
          "korean": "나그네와 품꾼은 먹지 못한다."
        },
        {
          "verse": 46,
          "original": "It must be eaten in one house. You shall not carry any of the meat outside of the house. Do not break any of its bones.",
          "korean": "한 집에서 먹어야 한다. 고기를 집 밖으로 가져가지 말라. 그 뼈를 꺾지 말라."
        },
        {
          "verse": 47,
          "original": "All the congregation of Israel shall keep it.",
          "korean": "이스라엘 온 회중이 이것을 지켜야 한다."
        },
        {
          "verse": 48,
          "original": "When a stranger lives as a foreigner with you, and would like to keep the Passover to Yahweh, let all his males be circumcised, and then let him come near and keep it. He shall be as one who is born in the land; but no uncircumcised person shall eat of it.",
          "korean": "나그네가 너희와 함께 살면서 여호와께 유월절을 지키고 싶으면, 그의 모든 남자가 할례를 받은 후에 가까이 와서 지킬 수 있다. 그는 그 땅에서 태어난 자와 같다. 그러나 할례받지 않은 자는 먹지 못한다."
        },
        {
          "verse": 49,
          "original": "One law shall be to him who is born at home, and to the stranger who lives as a foreigner among you.\"",
          "korean": "집에서 태어난 자와 너희 가운데 사는 나그네에게 같은 법이 적용된다.\""
        },
        {
          "verse": 50,
          "original": "All the children of Israel did so. As Yahweh commanded Moses and Aaron, so they did.",
          "korean": "이스라엘 자손이 모두 그렇게 했어요. 여호와께서 모세와 아론에게 명령하신 대로 했어요."
        },
        {
          "verse": 51,
          "original": "That same day, Yahweh brought the children of Israel out of the land of Egypt by their armies.",
          "korean": "바로 그날 여호와께서 이스라엘 자손을 그들의 무리대로 이집트 땅에서 이끌어 내셨어요."
        }
      ]
    },
    {
      "chapter": 13,
      "verses": [
        {
          "verse": 1,
          "original": "Yahweh spoke to Moses, saying,",
          "korean": "여호와께서 모세에게 말씀하셨어요."
        },
        {
          "verse": 2,
          "original": "\"Sanctify to me all the firstborn, whatever opens the womb among the children of Israel, both of man and of animal. It is mine.\"",
          "korean": "\"이스라엘 사람들 가운데 처음 태어난 모든 것을 나에게 거룩하게 구별해 주렴. 사람이든 동물이든 처음 태어난 것은 다 나의 것이란다.\""
        },
        {
          "verse": 3,
          "original": "Moses said to the people, \"Remember this day, in which you came out of Egypt, out of the house of bondage; for by strength of hand Yahweh brought you out from this place. No leavened bread shall be eaten.",
          "korean": "모세가 백성들에게 말했어요. \"오늘 이 날을 꼭 기억하세요. 여러분이 종살이하던 이집트에서 나온 날이에요. 여호와께서 강한 손으로 여러분을 이곳에서 데려오셨어요. 오늘은 누룩이 들어간 빵을 먹으면 안 돼요."
        },
        {
          "verse": 4,
          "original": "Today you go out in the month Abib.",
          "korean": "여러분은 오늘, 아빕 달에 이집트를 나왔어요."
        },
        {
          "verse": 5,
          "original": "It shall be, when Yahweh brings you into the land of the Canaanite, and the Hittite, and the Amorite, and the Hivite, and the Jebusite, which he swore to your fathers to give you, a land flowing with milk and honey, that you shall keep this service in this month.",
          "korean": "여호와께서 여러분의 조상들에게 약속하신 대로, 젖과 꿀이 흐르는 가나안, 헷, 아모리, 히위, 여부스 사람들의 땅에 데려다 주시면, 이 달에 이 절기를 지키세요."
        },
        {
          "verse": 6,
          "original": "Seven days you shall eat unleavened bread, and in the seventh day shall be a feast to Yahweh.",
          "korean": "이레 동안 누룩 없는 빵을 먹고, 일곱째 날에는 여호와를 위한 축제를 열어요."
        },
        {
          "verse": 7,
          "original": "Unleavened bread shall be eaten throughout the seven days; and no leavened bread shall be seen with you. No yeast shall be seen with you, within all your borders.",
          "korean": "이레 동안 계속 누룩 없는 빵을 먹어요. 여러분의 집 어디에서도 누룩이 들어간 빵이나 누룩이 보이면 안 돼요."
        },
        {
          "verse": 8,
          "original": "You shall tell your son in that day, saying, 'It is because of that which Yahweh did for me when I came out of Egypt.'",
          "korean": "그날에 여러분의 아들에게 이렇게 말해 주세요. '내가 이집트에서 나올 때 여호와께서 나를 위해 해 주신 일 때문에 이렇게 하는 거란다.'"
        },
        {
          "verse": 9,
          "original": "It shall be for a sign to you on your hand, and for a memorial between your eyes, that Yahweh's law may be in your mouth; for with a strong hand Yahweh has brought you out of Egypt.",
          "korean": "이것이 여러분의 손과 이마의 표시가 되어서, 여호와의 가르침이 항상 여러분의 입에 있게 해요. 여호와께서 강한 손으로 여러분을 이집트에서 데려오셨기 때문이에요."
        },
        {
          "verse": 10,
          "original": "You shall therefore keep this ordinance in its season from year to year.",
          "korean": "그러니 해마다 정해진 때에 이 규례를 지키세요."
        },
        {
          "verse": 11,
          "original": "\"It shall be, when Yahweh brings you into the land of the Canaanite, as he swore to you and to your fathers, and will give it you,",
          "korean": "\"여호와께서 약속하신 대로 가나안 사람들의 땅에 여러분을 데려다 주시면,"
        },
        {
          "verse": 12,
          "original": "that you shall set apart to Yahweh all that opens the womb, and every firstborn that comes from an animal which you have. The males shall be Yahweh's.",
          "korean": "처음 태어난 모든 것을 여호와께 구별해 드려야 해요. 여러분의 짐승에게서 처음 태어난 수컷은 다 여호와의 것이에요."
        },
        {
          "verse": 13,
          "original": "Every firstborn of a donkey you shall redeem with a lamb; and if you will not redeem it, then you shall break its neck; and you shall redeem all the firstborn of man among your sons.",
          "korean": "나귀의 첫 새끼는 어린 양으로 대신하세요. 대신하지 않으려면 목을 꺾어야 해요. 그리고 여러분의 아들 중에 맏아들은 모두 값을 치르고 돌려받아야 해요."
        },
        {
          "verse": 14,
          "original": "It shall be, when your son asks you in time to come, saying, 'What is this?' that you shall tell him, 'By strength of hand Yahweh brought us out from Egypt, from the house of bondage.",
          "korean": "나중에 여러분의 아들이 '이게 뭐예요?'하고 물으면, 이렇게 대답하세요. '여호와께서 강한 손으로 우리를 종살이하던 이집트에서 데려오셨단다."
        },
        {
          "verse": 15,
          "original": "When Pharaoh stubbornly refused to let us go, Yahweh killed all the firstborn in the land of Egypt, both the firstborn of man, and the firstborn of livestock. Therefore I sacrifice to Yahweh all that opens the womb, being males; but all the firstborn of my sons I redeem.'",
          "korean": "바로가 끝까지 우리를 보내 주지 않았을 때, 여호와께서 이집트 땅의 모든 맏아들과 첫 새끼 짐승들을 죽이셨단다. 그래서 처음 태어난 수컷은 여호와께 바치고, 내 맏아들은 값을 치르고 돌려받는 거란다.'"
        },
        {
          "verse": 16,
          "original": "It shall be for a sign on your hand, and for symbols between your eyes; for by strength of hand Yahweh brought us out of Egypt.\"",
          "korean": "이것이 여러분의 손과 이마의 표시가 될 거예요. 여호와께서 강한 손으로 우리를 이집트에서 데려오셨기 때문이에요.\""
        },
        {
          "verse": 17,
          "original": "When Pharaoh had let the people go, God didn't lead them by the way of the land of the Philistines, although that was near; for God said, \"Lest perhaps the people change their minds when they see war, and they return to Egypt\";",
          "korean": "바로가 백성들을 보내 주었을 때, 하나님께서는 블레셋 땅으로 가는 가까운 길로 인도하지 않으셨어요. 하나님께서 말씀하셨거든요. \"백성들이 전쟁을 보면 마음이 바뀌어서 이집트로 돌아갈지도 모른다.\""
        },
        {
          "verse": 18,
          "original": "but God led the people around by the way of the wilderness by the Red Sea; and the children of Israel went up armed out of the land of Egypt.",
          "korean": "그래서 하나님께서는 백성들을 빙 돌려서 홍해 쪽 광야 길로 인도하셨어요. 이스라엘 자손들은 무장을 하고 이집트 땅에서 나왔어요."
        },
        {
          "verse": 19,
          "original": "Moses took the bones of Joseph with him, for he had made the children of Israel swear, saying, \"God will surely visit you, and you shall carry up my bones away from here with you.\"",
          "korean": "모세는 요셉의 뼈를 가지고 갔어요. 요셉이 이스라엘 자손들에게 이렇게 맹세하게 했거든요. \"하나님께서 반드시 여러분을 돌봐 주실 거예요. 그때 내 뼈를 여기서 가지고 나가 주세요.\""
        },
        {
          "verse": 20,
          "original": "They took their journey from Succoth, and encamped in Etham, in the edge of the wilderness.",
          "korean": "그들은 숙곳을 떠나 광야 끝에 있는 에담에 진을 쳤어요."
        },
        {
          "verse": 21,
          "original": "Yahweh went before them by day in a pillar of cloud, to lead them on their way, and by night in a pillar of fire, to give them light, that they might go by day and by night:",
          "korean": "여호와께서 낮에는 구름 기둥으로 앞에서 길을 인도하시고, 밤에는 불 기둥으로 빛을 비춰 주셔서 낮이나 밤이나 갈 수 있게 해 주셨어요."
        },
        {
          "verse": 22,
          "original": "the pillar of cloud by day, and the pillar of fire by night, didn't depart from before the people.",
          "korean": "낮의 구름 기둥과 밤의 불 기둥이 백성들 앞에서 떠나지 않았어요."
        }
      ]
    },
    {
      "chapter": 14,
      "verses": [
        {
          "verse": 1,
          "original": "Yahweh spoke to Moses, saying,",
          "korean": "여호와께서 모세에게 말씀하셨어요."
        },
        {
          "verse": 2,
          "original": "\"Speak to the children of Israel, that they turn back and encamp before Pihahiroth, between Migdol and the sea, before Baal Zephon. You shall encamp opposite it by the sea.",
          "korean": "\"이스라엘 자손들에게 말해서 돌아가 비하히롯 앞, 믹돌과 바다 사이, 바알스본 앞에 진을 치게 하렴. 그 맞은편 바닷가에 진을 쳐라."
        },
        {
          "verse": 3,
          "original": "Pharaoh will say of the children of Israel, 'They are entangled in the land. The wilderness has shut them in.'",
          "korean": "바로가 이스라엘 자손들에 대해 이렇게 말할 거야. '그들이 그 땅에서 헤매고 있구나. 광야가 그들을 가두어 버렸다.'"
        },
        {
          "verse": 4,
          "original": "I will harden Pharaoh's heart, and he will follow after them; and I will get honor over Pharaoh, and over all his armies; and the Egyptians shall know that I am Yahweh.\" They did so.",
          "korean": "내가 바로의 마음을 완고하게 해서 그가 그들을 뒤쫓아 오게 할 거야. 그래서 바로와 그의 모든 군대를 통해 내 영광을 나타낼 거란다. 그러면 이집트 사람들이 내가 여호와인 것을 알게 될 거야.\" 그들은 그대로 했어요."
        },
        {
          "verse": 5,
          "original": "The king of Egypt was told that the people had fled; and the heart of Pharaoh and of his servants was changed toward the people, and they said, \"What is this we have done, that we have let Israel go from serving us?\"",
          "korean": "이집트 왕에게 백성들이 도망갔다는 소식이 전해졌어요. 그러자 바로와 신하들의 마음이 바뀌었어요. 그들이 말했어요. \"우리가 무슨 짓을 한 거지? 이스라엘을 보내서 더 이상 우리를 섬기지 않게 하다니!\""
        },
        {
          "verse": 6,
          "original": "He prepared his chariot, and took his army with him;",
          "korean": "바로는 자기 병거를 준비하고 군대를 이끌고 갔어요."
        },
        {
          "verse": 7,
          "original": "and he took six hundred chosen chariots, and all the chariots of Egypt, with captains over all of them.",
          "korean": "뽑은 병거 육백 대와 이집트의 모든 병거를 가지고 갔는데, 각 병거에는 지휘관들이 타고 있었어요."
        },
        {
          "verse": 8,
          "original": "Yahweh hardened the heart of Pharaoh king of Egypt, and he pursued the children of Israel; for the children of Israel went out with a high hand.",
          "korean": "여호와께서 이집트 왕 바로의 마음을 완고하게 하셔서, 그가 이스라엘 자손들을 뒤쫓아 갔어요. 이스라엘 자손들은 당당하게 나왔거든요."
        },
        {
          "verse": 9,
          "original": "The Egyptians pursued them. All the horses and chariots of Pharaoh, his horsemen, and his army overtook them encamping by the sea, beside Pihahiroth, before Baal Zephon.",
          "korean": "이집트 사람들이 그들을 뒤쫓았어요. 바로의 모든 말과 병거, 기병과 군대가 바알스본 앞 비하히롯 곁, 바닷가에 진 치고 있는 그들을 따라잡았어요."
        },
        {
          "verse": 10,
          "original": "When Pharaoh came near, the children of Israel lifted up their eyes, and behold, the Egyptians were marching after them; and they were very afraid. The children of Israel cried out to Yahweh.",
          "korean": "바로가 가까이 왔을 때, 이스라엘 자손들이 눈을 들어 보니 이집트 사람들이 자기들을 뒤쫓아 오고 있었어요. 그들은 너무 무서웠어요. 이스라엘 자손들이 여호와께 부르짖었어요."
        },
        {
          "verse": 11,
          "original": "They said to Moses, \"Because there were no graves in Egypt, have you taken us away to die in the wilderness? Why have you treated us this way, to bring us out of Egypt?",
          "korean": "그들이 모세에게 말했어요. \"이집트에 무덤이 없어서 우리를 데려다가 광야에서 죽게 하는 거예요? 왜 우리를 이집트에서 데리고 나와서 이렇게 만든 거예요?"
        },
        {
          "verse": 12,
          "original": "Isn't this the word that we spoke to you in Egypt, saying, 'Leave us alone, that we may serve the Egyptians?' For it would have been better for us to serve the Egyptians than to die in the wilderness.\"",
          "korean": "이집트에서 우리가 뭐라고 했어요? '우리를 내버려 두세요. 이집트 사람들을 섬기게요.'라고 했잖아요. 광야에서 죽는 것보다 이집트 사람들을 섬기는 게 더 나았을 텐데요.\""
        },
        {
          "verse": 13,
          "original": "Moses said to the people, \"Don't be afraid. Stand still, and see the salvation of Yahweh, which he will work for you today; for you will never again see the Egyptians whom you have seen today.",
          "korean": "모세가 백성들에게 말했어요. \"두려워하지 마세요. 가만히 서서 여호와께서 오늘 여러분을 위해 행하실 구원을 보세요. 오늘 본 이집트 사람들을 다시는 영원히 보지 못할 거예요."
        },
        {
          "verse": 14,
          "original": "Yahweh will fight for you, and you shall be still.\"",
          "korean": "여호와께서 여러분을 위해 싸워 주실 거예요. 여러분은 잠잠히 있기만 하세요.\""
        },
        {
          "verse": 15,
          "original": "Yahweh said to Moses, \"Why do you cry to me? Speak to the children of Israel, that they go forward.",
          "korean": "여호와께서 모세에게 말씀하셨어요. \"왜 나에게 부르짖느냐? 이스라엘 자손들에게 말해서 앞으로 나아가게 하렴."
        },
        {
          "verse": 16,
          "original": "Lift up your rod, and stretch out your hand over the sea and divide it. Then the children of Israel shall go into the middle of the sea on dry ground.",
          "korean": "네 지팡이를 들고 손을 바다 위로 뻗어서 바다를 나누어라. 그러면 이스라엘 자손들이 마른 땅을 밟고 바다 한가운데로 들어갈 것이다."
        },
        {
          "verse": 17,
          "original": "Behold, I myself will harden the hearts of the Egyptians, and they will go in after them. I will get myself honor over Pharaoh, and over all his armies, over his chariots, and over his horsemen.",
          "korean": "보아라, 내가 이집트 사람들의 마음을 완고하게 해서 그들이 뒤따라 들어오게 할 것이다. 그래서 바로와 그의 모든 군대와 병거와 기병을 통해 내 영광을 나타낼 것이다."
        },
        {
          "verse": 18,
          "original": "The Egyptians shall know that I am Yahweh when I have gotten myself honor over Pharaoh, over his chariots, and over his horsemen.\"",
          "korean": "내가 바로와 그의 병거와 기병을 통해 영광을 나타내면, 이집트 사람들이 내가 여호와인 것을 알게 될 것이다.\""
        },
        {
          "verse": 19,
          "original": "The angel of God, who went before the camp of Israel, moved and went behind them; and the pillar of cloud moved from before them, and stood behind them.",
          "korean": "이스라엘 진영 앞에서 가던 하나님의 천사가 옮겨 가서 그들 뒤에 섰어요. 구름 기둥도 그들 앞에서 옮겨 가서 그들 뒤에 섰어요."
        },
        {
          "verse": 20,
          "original": "It came between the camp of Egypt and the camp of Israel. There was the cloud and the darkness, yet gave it light by night. One didn't come near the other all night.",
          "korean": "구름 기둥이 이집트 진영과 이스라엘 진영 사이에 섰어요. 구름은 어두웠지만 밤에는 빛을 비춰 주었어요. 그래서 밤새도록 서로 가까이 가지 못했어요."
        },
        {
          "verse": 21,
          "original": "Moses stretched out his hand over the sea, and Yahweh caused the sea to go back by a strong east wind all night, and made the sea dry land, and the waters were divided.",
          "korean": "모세가 손을 바다 위로 뻗으니, 여호와께서 밤새도록 강한 동풍을 불게 하셔서 바다를 물러가게 하셨어요. 바다가 마른 땅이 되고, 물이 갈라졌어요."
        },
        {
          "verse": 22,
          "original": "The children of Israel went into the middle of the sea on the dry ground, and the waters were a wall to them on their right hand, and on their left.",
          "korean": "이스라엘 자손들이 마른 땅을 밟고 바다 한가운데로 들어갔어요. 물이 그들의 오른쪽과 왼쪽에 벽처럼 서 있었어요."
        },
        {
          "verse": 23,
          "original": "The Egyptians pursued, and went in after them into the middle of the sea: all of Pharaoh's horses, his chariots, and his horsemen.",
          "korean": "이집트 사람들이 뒤쫓아서 바로의 모든 말과 병거와 기병이 바다 한가운데까지 따라 들어왔어요."
        },
        {
          "verse": 24,
          "original": "In the morning watch, Yahweh looked out on the Egyptian army through the pillar of fire and of cloud, and confused the Egyptian army.",
          "korean": "새벽녘에 여호와께서 불과 구름 기둥에서 이집트 군대를 내려다보시고, 이집트 군대를 혼란에 빠뜨리셨어요."
        },
        {
          "verse": 25,
          "original": "He took off their chariot wheels, and they drove them heavily; so that the Egyptians said, \"Let's flee from the face of Israel, for Yahweh fights for them against the Egyptians!\"",
          "korean": "하나님께서 그들의 병거 바퀴를 빠지게 해서 몰기가 어렵게 하셨어요. 그래서 이집트 사람들이 말했어요. \"이스라엘 앞에서 도망치자! 여호와께서 그들을 위해 이집트 사람들과 싸우신다!\""
        },
        {
          "verse": 26,
          "original": "Yahweh said to Moses, \"Stretch out your hand over the sea, that the waters may come again on the Egyptians, on their chariots, and on their horsemen.\"",
          "korean": "여호와께서 모세에게 말씀하셨어요. \"손을 바다 위로 뻗어서, 물이 이집트 사람들과 그들의 병거와 기병 위로 다시 밀려오게 하여라.\""
        },
        {
          "verse": 27,
          "original": "Moses stretched out his hand over the sea, and the sea returned to its strength when the morning appeared; and the Egyptians fled against it. Yahweh overthrew the Egyptians in the middle of the sea.",
          "korean": "모세가 손을 바다 위로 뻗으니, 아침이 밝아 올 때 바다가 제자리로 돌아왔어요. 이집트 사람들이 도망치다가 바다와 맞닥뜨렸어요. 여호와께서 이집트 사람들을 바다 한가운데서 쓰러뜨리셨어요."
        },
        {
          "verse": 28,
          "original": "The waters returned, and covered the chariots and the horsemen, even all Pharaoh's army that went in after them into the sea. There remained not so much as one of them.",
          "korean": "물이 돌아와서 병거와 기병, 곧 그들을 뒤쫓아 바다로 들어온 바로의 모든 군대를 덮었어요. 그들 중에 하나도 살아남지 못했어요."
        },
        {
          "verse": 29,
          "original": "But the children of Israel walked on dry land in the middle of the sea, and the waters were a wall to them on their right hand, and on their left.",
          "korean": "하지만 이스라엘 자손들은 바다 한가운데 마른 땅을 걸어갔어요. 물이 그들의 오른쪽과 왼쪽에 벽처럼 서 있었어요."
        },
        {
          "verse": 30,
          "original": "Thus Yahweh saved Israel that day out of the hand of the Egyptians; and Israel saw the Egyptians dead on the seashore.",
          "korean": "이렇게 그 날 여호와께서 이스라엘을 이집트 사람들의 손에서 구해 주셨어요. 이스라엘은 바닷가에 죽어 있는 이집트 사람들을 보았어요."
        },
        {
          "verse": 31,
          "original": "Israel saw the great work which Yahweh did to the Egyptians, and the people feared Yahweh; and they believed in Yahweh and in his servant Moses.",
          "korean": "이스라엘은 여호와께서 이집트 사람들에게 행하신 큰 일을 보았어요. 백성들은 여호와를 두려워하고, 여호와와 그의 종 모세를 믿었어요."
        }
      ]
    },
    {
      "chapter": 15,
      "verses": [
        {
          "verse": 1,
          "original": "Then Moses and the children of Israel sang this song to Yahweh, and said, \"I will sing to Yahweh, for he has triumphed gloriously. He has thrown the horse and his rider into the sea.",
          "korean": "그때 모세와 이스라엘 자손들이 여호와께 이 노래를 불렀어요. \"여호와께 노래하리라, 그분은 영광스럽게 이기셨네. 말과 그 탄 자를 바다에 던지셨네."
        },
        {
          "verse": 2,
          "original": "Yah is my strength and song. He has become my salvation. This is my God, and I will praise him; my father's God, and I will exalt him.",
          "korean": "여호와는 나의 힘이요 나의 노래시네. 그분이 나의 구원이 되셨네. 이분이 나의 하나님, 내가 찬양하리라. 내 아버지의 하나님, 내가 높이리라."
        },
        {
          "verse": 3,
          "original": "Yahweh is a man of war. Yahweh is his name.",
          "korean": "여호와는 용사시네. 그 이름이 여호와시라네."
        },
        {
          "verse": 4,
          "original": "He has cast Pharaoh's chariots and his army into the sea. His chosen captains are sunk in the Red Sea.",
          "korean": "바로의 병거와 군대를 바다에 던지셨네. 뽑은 장수들이 홍해에 빠졌네."
        },
        {
          "verse": 5,
          "original": "The deeps cover them. They went down into the depths like a stone.",
          "korean": "깊은 물이 그들을 덮었네. 돌처럼 깊은 곳으로 내려갔네."
        },
        {
          "verse": 6,
          "original": "Your right hand, Yahweh, is glorious in power. Your right hand, Yahweh, dashes the enemy in pieces.",
          "korean": "여호와여, 주의 오른손은 힘으로 영광스러우시네. 여호와여, 주의 오른손이 원수를 부수시네."
        },
        {
          "verse": 7,
          "original": "In the greatness of your excellency, you overthrow those who rise up against you. You send out your wrath. It consumes them as stubble.",
          "korean": "주의 크신 위엄으로 주께 대항하는 자들을 쓰러뜨리시네. 주의 노를 보내시니 그들이 짚처럼 타 버리네."
        },
        {
          "verse": 8,
          "original": "With the blast of your nostrils, the waters were piled up. The floods stood upright as a heap. The deeps were congealed in the heart of the sea.",
          "korean": "주의 콧김에 물이 쌓이고, 흐르는 물이 둑처럼 서고, 깊은 물이 바다 가운데서 굳어졌네."
        },
        {
          "verse": 9,
          "original": "The enemy said, 'I will pursue. I will overtake. I will divide the plunder. My desire will be satisfied on them. I will draw my sword. My hand will destroy them.'",
          "korean": "원수가 말했네. '뒤쫓아서 따라잡고 빼앗은 것을 나누리라. 그들로 내 욕심을 채우리라. 칼을 빼어 내 손으로 그들을 없애리라.'"
        },
        {
          "verse": 10,
          "original": "You blew with your wind. The sea covered them. They sank like lead in the mighty waters.",
          "korean": "주께서 바람을 불으시니 바다가 그들을 덮었네. 그들이 큰 물에 납처럼 가라앉았네."
        },
        {
          "verse": 11,
          "original": "Who is like you, Yahweh, among the gods? Who is like you, glorious in holiness, fearful in praises, doing wonders?",
          "korean": "여호와여, 신들 중에 주와 같은 이가 누구리요? 거룩함에 영광스럽고, 찬양 받기에 두려우시며, 기이한 일을 행하시는 이가 누구리요?"
        },
        {
          "verse": 12,
          "original": "You stretched out your right hand. The earth swallowed them.",
          "korean": "주께서 오른손을 뻗으시니 땅이 그들을 삼켰네."
        },
        {
          "verse": 13,
          "original": "\"You, in your loving kindness, have led the people that you have redeemed. You have guided them in your strength to your holy habitation.",
          "korean": "주께서 인자하심으로 구속하신 백성을 인도하시고, 주의 힘으로 그들을 주의 거룩한 처소로 이끄셨네."
        },
        {
          "verse": 14,
          "original": "The peoples have heard. They tremble. Pangs have taken hold of the inhabitants of Philistia.",
          "korean": "민족들이 듣고 떨었네. 블레셋 주민들이 두려움에 사로잡혔네."
        },
        {
          "verse": 15,
          "original": "Then the chiefs of Edom were dismayed. Trembling takes hold of the mighty men of Moab. All the inhabitants of Canaan have melted away.",
          "korean": "에돔의 족장들이 놀라고, 모압의 용사들이 떨림에 사로잡혔네. 가나안의 모든 주민들이 녹아내렸네."
        },
        {
          "verse": 16,
          "original": "Terror and dread falls on them. By the greatness of your arm they are as still as a stone, until your people pass over, Yahweh, until the people you have purchased pass over.",
          "korean": "두려움과 공포가 그들에게 떨어지네. 주의 팔의 위대하심에 그들이 돌처럼 굳어졌네. 여호와여, 주의 백성이 지나갈 때까지, 주께서 사신 백성이 지나갈 때까지."
        },
        {
          "verse": 17,
          "original": "You will bring them in, and plant them in the mountain of your inheritance, the place, Yahweh, which you have made for yourself to dwell in; the sanctuary, Lord, which your hands have established.",
          "korean": "주께서 그들을 데려다가 주의 기업의 산에 심으시리니, 여호와여, 이곳은 주께서 거처하시려고 만드신 곳, 주의 손이 세우신 성소로다."
        },
        {
          "verse": 18,
          "original": "Yahweh will reign forever and ever.\"",
          "korean": "여호와께서 영원무궁토록 다스리시리라.\""
        },
        {
          "verse": 19,
          "original": "For the horses of Pharaoh went in with his chariots and with his horsemen into the sea, and Yahweh brought back the waters of the sea on them; but the children of Israel walked on dry land in the middle of the sea.",
          "korean": "바로의 말들이 그의 병거와 기병과 함께 바다로 들어갔을 때, 여호와께서 바닷물을 그들 위로 되돌리셨어요. 하지만 이스라엘 자손들은 바다 한가운데 마른 땅을 걸어갔어요."
        },
        {
          "verse": 20,
          "original": "Miriam the prophetess, the sister of Aaron, took a tambourine in her hand; and all the women went out after her with tambourines and with dances.",
          "korean": "아론의 누이인 선지자 미리암이 손에 소고를 들었어요. 모든 여자들이 소고를 들고 춤추며 그녀를 따라 나왔어요."
        },
        {
          "verse": 21,
          "original": "Miriam answered them, \"Sing to Yahweh, for he has triumphed gloriously. The horse and his rider he has thrown into the sea.\"",
          "korean": "미리암이 그들에게 화답했어요. \"여호와께 노래하라, 그분은 영광스럽게 이기셨네. 말과 그 탄 자를 바다에 던지셨네.\""
        },
        {
          "verse": 22,
          "original": "Moses led Israel onward from the Red Sea, and they went out into the wilderness of Shur; and they went three days in the wilderness, and found no water.",
          "korean": "모세가 이스라엘을 이끌고 홍해에서 나와 수르 광야로 들어갔어요. 광야에서 사흘을 걸었지만 물을 찾지 못했어요."
        },
        {
          "verse": 23,
          "original": "When they came to Marah, they couldn't drink from the waters of Marah, for they were bitter. Therefore its name was called Marah.",
          "korean": "마라에 이르렀을 때, 마라의 물을 마실 수 없었어요. 물이 써서요. 그래서 그곳 이름이 마라가 되었어요."
        },
        {
          "verse": 24,
          "original": "The people murmured against Moses, saying, \"What shall we drink?\"",
          "korean": "백성들이 모세에게 불평했어요. \"우리가 무엇을 마시죠?\""
        },
        {
          "verse": 25,
          "original": "Then he cried to Yahweh. Yahweh showed him a tree, and he threw it into the waters, and the waters were made sweet. There he made a statute and an ordinance for them, and there he tested them.",
          "korean": "그때 모세가 여호와께 부르짖었어요. 여호와께서 그에게 나무를 보여 주셨어요. 그가 그것을 물에 던지자 물이 달게 되었어요. 그곳에서 하나님께서 그들에게 규례와 법도를 세우시고 그들을 시험하셨어요."
        },
        {
          "verse": 26,
          "original": "He said, \"If you will diligently listen to Yahweh your God's voice, and will do that which is right in his eyes, and will pay attention to his commandments, and keep all his statutes, I will put none of the diseases on you, which I have put on the Egyptians; for I am Yahweh who heals you.\"",
          "korean": "하나님께서 말씀하셨어요. \"네가 너의 하나님 여호와의 말씀을 잘 듣고, 그분의 눈에 옳은 것을 행하며, 그분의 명령에 귀를 기울이고, 모든 규례를 지키면, 내가 이집트 사람들에게 내린 병을 너에게는 내리지 않을 것이다. 나는 너를 치료하는 여호와이기 때문이다.\""
        },
        {
          "verse": 27,
          "original": "They came to Elim, where there were twelve springs of water, and seventy palm trees. They encamped there by the waters.",
          "korean": "그들이 엘림에 이르렀어요. 그곳에는 물 샘이 열둘이고 종려나무가 일흔 그루였어요. 그들은 그곳 물가에 진을 쳤어요."
        }
      ]
    },
    {
      "chapter": 16,
      "verses": [
        {
          "verse": 1,
          "original": "They took their journey from Elim, and all the congregation of the children of Israel came to the wilderness of Sin, which is between Elim and Sinai, on the fifteenth day of the second month after their departing out of the land of Egypt.",
          "korean": "이스라엘 자손의 온 회중이 엘림을 떠나 이집트 땅에서 나온 후 둘째 달 열닷샛날에 엘림과 시내 산 사이에 있는 신 광야에 이르렀어요."
        },
        {
          "verse": 2,
          "original": "The whole congregation of the children of Israel murmured against Moses and against Aaron in the wilderness;",
          "korean": "이스라엘 자손의 온 회중이 광야에서 모세와 아론에게 불평했어요."
        },
        {
          "verse": 3,
          "original": "and the children of Israel said to them, \"We wish that we had died by Yahweh's hand in the land of Egypt, when we sat by the meat pots, when we ate our fill of bread, for you have brought us out into this wilderness to kill this whole assembly with hunger.\"",
          "korean": "이스라엘 자손들이 그들에게 말했어요. \"차라리 이집트 땅에서 여호와의 손에 죽었으면 좋았을 텐데요! 그때는 고기 냄비 곁에 앉아서 배부르게 빵을 먹었잖아요. 당신들이 우리를 이 광야로 데려와서 온 회중을 굶어 죽게 하려는 거예요.\""
        },
        {
          "verse": 4,
          "original": "Then Yahweh said to Moses, \"Behold, I will rain bread from the sky for you, and the people shall go out and gather a day's portion every day, that I may test them, whether they will walk in my law or not.",
          "korean": "그때 여호와께서 모세에게 말씀하셨어요. \"보아라, 내가 너희를 위해 하늘에서 빵을 비처럼 내리겠다. 백성들이 나가서 매일 그날 먹을 분량만큼 거두어야 한다. 그래서 그들이 내 율법대로 살지 안 살지 시험해 보겠다."
        },
        {
          "verse": 5,
          "original": "It shall come to pass on the sixth day, that they shall prepare that which they bring in, and it shall be twice as much as they gather daily.\"",
          "korean": "여섯째 날에는 가져온 것을 준비하면 날마다 거두는 것의 두 배가 될 것이다.\""
        },
        {
          "verse": 6,
          "original": "Moses and Aaron said to all the children of Israel, \"At evening, you shall know that Yahweh has brought you out from the land of Egypt.",
          "korean": "모세와 아론이 모든 이스라엘 자손들에게 말했어요. \"저녁에 여러분은 여호와께서 여러분을 이집트 땅에서 데려오셨다는 것을 알게 될 거예요."
        },
        {
          "verse": 7,
          "original": "In the morning, you shall see Yahweh's glory; because he hears your murmurings against Yahweh. Who are we, that you murmur against us?\"",
          "korean": "아침에는 여호와의 영광을 보게 될 거예요. 여호와께서 여러분이 그분께 불평하는 것을 들으셨거든요. 우리가 누구라고 우리에게 불평하나요?\""
        },
        {
          "verse": 8,
          "original": "Moses said, \"Now Yahweh will give you meat to eat in the evening, and in the morning bread to satisfy you, because Yahweh hears your murmurings which you murmur against him. And who are we? Your murmurings are not against us, but against Yahweh.\"",
          "korean": "모세가 말했어요. \"저녁에 여호와께서 여러분에게 먹을 고기를 주시고, 아침에는 배부르게 빵을 주실 거예요. 여호와께서 여러분이 그분께 불평하는 것을 들으셨기 때문이에요. 우리가 누구인가요? 여러분의 불평은 우리에게 한 게 아니라 여호와께 한 거예요.\""
        },
        {
          "verse": 9,
          "original": "Moses said to Aaron, \"Tell all the congregation of the children of Israel, 'Come close to Yahweh, for he has heard your murmurings.'\"",
          "korean": "모세가 아론에게 말했어요. \"이스라엘 자손의 온 회중에게 말하세요. '여호와 앞으로 가까이 오세요. 그분이 여러분의 불평을 들으셨습니다.'\""
        },
        {
          "verse": 10,
          "original": "As Aaron spoke to the whole congregation of the children of Israel, they looked toward the wilderness, and behold, Yahweh's glory appeared in the cloud.",
          "korean": "아론이 이스라엘 자손의 온 회중에게 말할 때, 그들이 광야 쪽을 바라보니 여호와의 영광이 구름 속에 나타났어요."
        },
        {
          "verse": 11,
          "original": "Yahweh spoke to Moses, saying,",
          "korean": "여호와께서 모세에게 말씀하셨어요."
        },
        {
          "verse": 12,
          "original": "\"I have heard the murmurings of the children of Israel. Speak to them, saying, 'At evening you shall eat meat, and in the morning you shall be filled with bread. Then you will know that I am Yahweh your God.'\"",
          "korean": "\"내가 이스라엘 자손들의 불평을 들었다. 그들에게 말해라. '저녁에는 고기를 먹고, 아침에는 빵으로 배부르게 될 것이다. 그러면 내가 너희 하나님 여호와인 것을 알게 될 것이다.'\""
        },
        {
          "verse": 13,
          "original": "In the evening, quail came up and covered the camp; and in the morning the dew lay around the camp.",
          "korean": "저녁에 메추라기가 올라와서 진영을 덮었어요. 아침에는 이슬이 진영 주위에 내려 있었어요."
        },
        {
          "verse": 14,
          "original": "When the dew that lay had gone, behold, on the surface of the wilderness was a small round thing, small as the frost on the ground.",
          "korean": "이슬이 마르자, 보세요, 광야 바닥에 땅 위의 서리처럼 작고 동그란 것이 있었어요."
        },
        {
          "verse": 15,
          "original": "When the children of Israel saw it, they said to one another, \"What is it?\" For they didn't know what it was. Moses said to them, \"It is the bread which Yahweh has given you to eat.",
          "korean": "이스라엘 자손들이 그것을 보고 서로 물었어요. \"이게 뭐지?\" 그들은 그것이 무엇인지 몰랐거든요. 모세가 그들에게 말했어요. \"이것은 여호와께서 여러분에게 먹으라고 주신 빵이에요."
        },
        {
          "verse": 16,
          "original": "\"This is the thing which Yahweh has commanded: 'Gather of it everyone according to his eating; an omer a head, according to the number of your persons, you shall take it, every man for those who are in his tent.'\"",
          "korean": "이것이 여호와께서 명령하신 것이에요. '각자 먹을 만큼 거두어라. 한 사람당 한 오멜씩, 식구 수대로 가져가되, 각자 자기 장막에 있는 사람들을 위해 가져가라.'\""
        },
        {
          "verse": 17,
          "original": "The children of Israel did so, and some gathered more, some less.",
          "korean": "이스라엘 자손들이 그대로 했어요. 어떤 사람은 많이 거두고 어떤 사람은 적게 거두었어요."
        },
        {
          "verse": 18,
          "original": "When they measured it with an omer, he who gathered much had nothing over, and he who gathered little had no lack. They each gathered according to his eating.",
          "korean": "오멜로 되어 보니, 많이 거둔 사람도 남지 않았고, 적게 거둔 사람도 모자라지 않았어요. 각자 먹을 만큼 거두었던 거예요."
        },
        {
          "verse": 19,
          "original": "Moses said to them, \"Let no one leave of it until the morning.\"",
          "korean": "모세가 그들에게 말했어요. \"아무도 아침까지 남겨 두지 마세요.\""
        },
        {
          "verse": 20,
          "original": "Notwithstanding they didn't listen to Moses, but some of them left of it until the morning, so it bred worms and became foul; and Moses was angry with them.",
          "korean": "그런데 그들은 모세의 말을 듣지 않았어요. 어떤 사람들이 아침까지 남겨 두었더니 벌레가 생기고 냄새가 났어요. 모세가 그들에게 화를 냈어요."
        },
        {
          "verse": 21,
          "original": "They gathered it morning by morning, everyone according to his eating. When the sun grew hot, it melted.",
          "korean": "그들은 아침마다 각자 먹을 만큼 거두었어요. 해가 뜨거워지면 녹아버렸거든요."
        },
        {
          "verse": 22,
          "original": "On the sixth day, they gathered twice as much bread, two omers for each one; and all the rulers of the congregation came and told Moses.",
          "korean": "여섯째 날에는 빵을 두 배로 거두어서 한 사람당 두 오멜이 되었어요. 회중의 모든 지도자들이 와서 모세에게 말했어요."
        },
        {
          "verse": 23,
          "original": "He said to them, \"This is that which Yahweh has spoken, 'Tomorrow is a solemn rest, a holy Sabbath to Yahweh. Bake that which you want to bake, and boil that which you want to boil; and all that remains over lay up for yourselves to be kept until the morning.'\"",
          "korean": "모세가 그들에게 말했어요. \"이것이 여호와께서 말씀하신 것이에요. '내일은 엄숙한 쉼의 날, 여호와께 거룩한 안식일이다. 구울 것은 오늘 굽고, 삶을 것은 오늘 삶아라. 남는 것은 모두 아침까지 두어라.'\""
        },
        {
          "verse": 24,
          "original": "They laid it up until the morning, as Moses ordered, and it didn't become foul, and there were no worms in it.",
          "korean": "모세가 명령한 대로 아침까지 두었는데, 냄새가 나지 않았고 벌레도 생기지 않았어요."
        },
        {
          "verse": 25,
          "original": "Moses said, \"Eat that today, for today is a Sabbath to Yahweh. Today you shall not find it in the field.",
          "korean": "모세가 말했어요. \"오늘은 그것을 먹으세요. 오늘은 여호와께 드리는 안식일이니까요. 오늘은 들에서 찾지 못할 거예요."
        },
        {
          "verse": 26,
          "original": "Six days you shall gather it, but on the seventh day is the Sabbath. In it there shall be none.\"",
          "korean": "엿새 동안은 그것을 거두세요. 하지만 일곱째 날은 안식일이라서 없을 거예요.\""
        },
        {
          "verse": 27,
          "original": "On the seventh day, some of the people went out to gather, and they found none.",
          "korean": "일곱째 날에 백성 중 어떤 사람들이 거두러 나갔지만 아무것도 찾지 못했어요."
        },
        {
          "verse": 28,
          "original": "Yahweh said to Moses, \"How long do you refuse to keep my commandments and my laws?",
          "korean": "여호와께서 모세에게 말씀하셨어요. \"언제까지 너희가 내 명령과 율법 지키기를 거부하겠느냐?"
        },
        {
          "verse": 29,
          "original": "Behold, because Yahweh has given you the Sabbath, therefore he gives you on the sixth day the bread of two days. Everyone stay in his place. Let no one go out of his place on the seventh day.\"",
          "korean": "보아라, 여호와가 너희에게 안식일을 주셨기 때문에, 여섯째 날에는 이틀 치 빵을 주는 것이다. 각자 자기 자리에 있어라. 일곱째 날에는 아무도 자기 자리를 떠나지 마라.\""
        },
        {
          "verse": 30,
          "original": "So the people rested on the seventh day.",
          "korean": "그래서 백성들이 일곱째 날에 쉬었어요."
        },
        {
          "verse": 31,
          "original": "The house of Israel called its name \"Manna\", and it was like coriander seed, white; and its taste was like wafers with honey.",
          "korean": "이스라엘 집안은 그것의 이름을 '만나'라고 불렀어요. 그것은 고수풀 씨처럼 희고, 맛은 꿀을 넣은 과자 같았어요."
        },
        {
          "verse": 32,
          "original": "Moses said, \"This is the thing which Yahweh has commanded, 'Let an omer-full of it be kept throughout your generations, that they may see the bread with which I fed you in the wilderness, when I brought you out of the land of Egypt.'\"",
          "korean": "모세가 말했어요. \"이것이 여호와께서 명령하신 것이에요. '한 오멜의 만나를 대대로 보관해라. 내가 너희를 이집트 땅에서 데려올 때 광야에서 먹인 빵을 그들이 볼 수 있게 하려고 한다.'\""
        },
        {
          "verse": 33,
          "original": "Moses said to Aaron, \"Take a pot, and put an omer-full of manna in it, and lay it up before Yahweh, to be kept throughout your generations.\"",
          "korean": "모세가 아론에게 말했어요. \"항아리를 하나 가져다가 만나 한 오멜을 담아서 여호와 앞에 두세요. 대대로 보관하세요.\""
        },
        {
          "verse": 34,
          "original": "As Yahweh commanded Moses, so Aaron laid it up before the Testimony, to be kept.",
          "korean": "여호와께서 모세에게 명령하신 대로, 아론이 그것을 증거궤 앞에 두어 보관했어요."
        },
        {
          "verse": 35,
          "original": "The children of Israel ate the manna forty years, until they came to an inhabited land. They ate the manna until they came to the borders of the land of Canaan.",
          "korean": "이스라엘 자손들은 사람이 사는 땅에 이를 때까지 사십 년 동안 만나를 먹었어요. 가나안 땅 경계에 이를 때까지 만나를 먹었어요."
        },
        {
          "verse": 36,
          "original": "Now an omer is one tenth of an ephah.",
          "korean": "오멜은 에바의 십분의 일이에요."
        }
      ]
    },
    {
      "chapter": 17,
      "verses": [
        {
          "verse": 1,
          "original": "All the congregation of the children of Israel traveled from the wilderness of Sin, starting according to Yahweh's commandment, and encamped in Rephidim; but there was no water for the people to drink.",
          "korean": "이스라엘 자손의 온 회중이 여호와의 명령에 따라 신 광야를 떠나 르비딤에 진을 쳤어요. 그런데 백성들이 마실 물이 없었어요."
        },
        {
          "verse": 2,
          "original": "Therefore the people quarreled with Moses, and said, \"Give us water to drink.\" Moses said to them, \"Why do you quarrel with me? Why do you test Yahweh?\"",
          "korean": "그래서 백성들이 모세와 다투며 말했어요. \"우리에게 마실 물을 주세요.\" 모세가 그들에게 말했어요. \"왜 나와 다투나요? 왜 여호와를 시험하나요?\""
        },
        {
          "verse": 3,
          "original": "The people were thirsty for water there; so the people murmured against Moses, and said, \"Why have you brought us up out of Egypt, to kill us, our children, and our livestock with thirst?\"",
          "korean": "백성들이 그곳에서 물 때문에 목말라 했어요. 그래서 백성들이 모세에게 불평했어요. \"왜 우리를 이집트에서 데려와서 우리와 우리 자녀들과 가축들을 목말라 죽게 하려는 거예요?\""
        },
        {
          "verse": 4,
          "original": "Moses cried to Yahweh, saying, \"What shall I do with these people? They are almost ready to stone me.\"",
          "korean": "모세가 여호와께 부르짖었어요. \"이 백성들을 어떻게 해야 하나요? 그들이 저를 돌로 치려고 해요.\""
        },
        {
          "verse": 5,
          "original": "Yahweh said to Moses, \"Walk on before the people, and take the elders of Israel with you, and take the rod in your hand with which you struck the Nile, and go.",
          "korean": "여호와께서 모세에게 말씀하셨어요. \"백성들 앞에 서서 가거라. 이스라엘의 장로들을 데리고 가고, 나일 강을 친 지팡이를 손에 들고 가거라."
        },
        {
          "verse": 6,
          "original": "Behold, I will stand before you there on the rock in Horeb. You shall strike the rock, and water will come out of it, that the people may drink.\" Moses did so in the sight of the elders of Israel.",
          "korean": "보아라, 내가 호렙의 반석 위에서 네 앞에 서 있을 것이다. 네가 그 반석을 치면 물이 나올 것이다. 그래서 백성들이 마시게 될 것이다.\" 모세가 이스라엘의 장로들이 보는 앞에서 그대로 했어요."
        },
        {
          "verse": 7,
          "original": "He called the name of the place Massah, and Meribah, because the children of Israel quarreled, and because they tested Yahweh, saying, \"Is Yahweh among us, or not?\"",
          "korean": "모세가 그곳 이름을 맛사와 므리바라고 불렀어요. 이스라엘 자손들이 다투었고, \"여호와께서 우리 가운데 계신가, 안 계신가?\"라고 여호와를 시험했기 때문이에요."
        },
        {
          "verse": 8,
          "original": "Then Amalek came and fought with Israel in Rephidim.",
          "korean": "그때 아말렉이 와서 르비딤에서 이스라엘과 싸웠어요."
        },
        {
          "verse": 9,
          "original": "Moses said to Joshua, \"Choose men for us, and go out, fight with Amalek. Tomorrow I will stand on the top of the hill with God's rod in my hand.\"",
          "korean": "모세가 여호수아에게 말했어요. \"우리를 위해 사람들을 뽑아서 나가 아말렉과 싸우세요. 내일 내가 하나님의 지팡이를 손에 들고 언덕 꼭대기에 서 있을게요.\""
        },
        {
          "verse": 10,
          "original": "So Joshua did as Moses had told him, and fought with Amalek; and Moses, Aaron, and Hur went up to the top of the hill.",
          "korean": "그래서 여호수아가 모세가 말한 대로 아말렉과 싸웠어요. 모세와 아론과 훌은 언덕 꼭대기로 올라갔어요."
        },
        {
          "verse": 11,
          "original": "When Moses held up his hand, Israel prevailed. When he let down his hand, Amalek prevailed.",
          "korean": "모세가 손을 들면 이스라엘이 이기고, 손을 내리면 아말렉이 이겼어요."
        },
        {
          "verse": 12,
          "original": "But Moses' hands were heavy; so they took a stone, and put it under him, and he sat on it. Aaron and Hur held up his hands, the one on the one side, and the other on the other side. His hands were steady until sunset.",
          "korean": "그런데 모세의 손이 무거웠어요. 그래서 그들이 돌을 가져다 모세 밑에 놓았더니 모세가 그 위에 앉았어요. 아론과 훌이 한 사람은 이쪽에서, 다른 사람은 저쪽에서 그의 손을 받쳐 주었어요. 그래서 해가 질 때까지 그의 손이 떨어지지 않았어요."
        },
        {
          "verse": 13,
          "original": "Joshua defeated Amalek and his people with the edge of the sword.",
          "korean": "여호수아가 칼로 아말렉과 그의 백성들을 무찔렀어요."
        },
        {
          "verse": 14,
          "original": "Yahweh said to Moses, \"Write this for a memorial in a book, and rehearse it in the ears of Joshua: that I will utterly blot out the memory of Amalek from under the sky.\"",
          "korean": "여호와께서 모세에게 말씀하셨어요. \"이것을 책에 기념으로 기록하고 여호수아에게 읽어 주어라. 내가 하늘 아래서 아말렉의 기억을 완전히 지워 버릴 것이다.\""
        },
        {
          "verse": 15,
          "original": "Moses built an altar, and called its name \"Yahweh our Banner\".",
          "korean": "모세가 제단을 쌓고 그 이름을 '여호와 닛시'라고 불렀어요."
        },
        {
          "verse": 16,
          "original": "He said, \"Yah has sworn: 'Yahweh will have war with Amalek from generation to generation.'\"",
          "korean": "모세가 말했어요. \"여호와께서 맹세하셨다. '여호와께서 대대로 아말렉과 싸우실 것이다.'\""
        }
      ]
    },
    {
      "chapter": 18,
      "verses": [
        {
          "verse": 1,
          "original": "Now Jethro, the priest of Midian, Moses' father-in-law, heard of all that God had done for Moses, and for Israel his people, how Yahweh had brought Israel out of Egypt.",
          "korean": "모세의 장인이자 미디안 제사장인 이드로가 하나님께서 모세와 그분의 백성 이스라엘을 위해 하신 모든 일, 곧 여호와께서 이스라엘을 이집트에서 데려오신 것을 들었어요."
        },
        {
          "verse": 2,
          "original": "Jethro, Moses' father-in-law, received Zipporah, Moses' wife, after he had sent her away,",
          "korean": "모세의 장인 이드로는 모세가 돌려보냈던 모세의 아내 십보라와"
        },
        {
          "verse": 3,
          "original": "and her two sons. The name of one son was Gershom, for Moses said, \"I have lived as a foreigner in a foreign land\".",
          "korean": "그녀의 두 아들을 데리고 왔어요. 한 아들의 이름은 게르솜이었어요. 모세가 \"내가 낯선 땅에서 나그네로 살았다\"고 말했기 때문이에요."
        },
        {
          "verse": 4,
          "original": "The name of the other was Eliezer, for he said, \"My father's God was my help and delivered me from Pharaoh's sword.\"",
          "korean": "다른 아들의 이름은 엘리에셀이었어요. 모세가 \"내 아버지의 하나님께서 나를 도우시고 바로의 칼에서 구해 주셨다\"고 말했기 때문이에요."
        },
        {
          "verse": 5,
          "original": "Jethro, Moses' father-in-law, came with Moses' sons and his wife to Moses into the wilderness where he was encamped, at the Mountain of God.",
          "korean": "모세의 장인 이드로가 모세의 아들들과 아내와 함께 모세가 진 치고 있는 광야, 하나님의 산으로 찾아왔어요."
        },
        {
          "verse": 6,
          "original": "He said to Moses, \"I, your father-in-law Jethro, have come to you with your wife, and her two sons with her.\"",
          "korean": "이드로가 모세에게 말했어요. \"나 네 장인 이드로가 네 아내와 그녀의 두 아들과 함께 네게 왔다.\""
        },
        {
          "verse": 7,
          "original": "Moses went out to meet his father-in-law, and bowed and kissed him. They asked each other of their welfare, and they came into the tent.",
          "korean": "모세가 장인을 맞이하러 나가서 절하고 입 맞추었어요. 그들은 서로 안부를 물은 뒤에 장막 안으로 들어갔어요."
        },
        {
          "verse": 8,
          "original": "Moses told his father-in-law all that Yahweh had done to Pharaoh and to the Egyptians for Israel's sake, all the hardships that had come on them on the way, and how Yahweh delivered them.",
          "korean": "모세가 장인에게 여호와께서 이스라엘을 위해 바로와 이집트 사람들에게 하신 모든 일, 도중에 그들에게 닥친 모든 어려움, 그리고 여호와께서 그들을 어떻게 구해 주셨는지 다 말해 주었어요."
        },
        {
          "verse": 9,
          "original": "Jethro rejoiced for all the goodness which Yahweh had done to Israel, in that he had delivered them out of the hand of the Egyptians.",
          "korean": "이드로는 여호와께서 이집트 사람들의 손에서 이스라엘을 구해 내시고 베푸신 모든 좋은 일 때문에 기뻐했어요."
        },
        {
          "verse": 10,
          "original": "Jethro said, \"Blessed be Yahweh, who has delivered you out of the hand of the Egyptians, and out of the hand of Pharaoh; who has delivered the people from under the hand of the Egyptians.",
          "korean": "이드로가 말했어요. \"여호와를 찬양합니다. 그분이 여러분을 이집트 사람들의 손에서, 바로의 손에서 구해 내셨습니다. 이집트 사람들의 손 아래서 백성을 구해 내셨습니다."
        },
        {
          "verse": 11,
          "original": "Now I know that Yahweh is greater than all gods because of the way that they treated people arrogantly.\"",
          "korean": "이제 저는 여호와께서 모든 신보다 위대하신 것을 알았습니다. 그들이 백성을 교만하게 대했기 때문입니다.\""
        },
        {
          "verse": 12,
          "original": "Jethro, Moses' father-in-law, took a burnt offering and sacrifices for God. Aaron came with all the elders of Israel, to eat bread with Moses' father-in-law before God.",
          "korean": "모세의 장인 이드로가 하나님께 번제와 제물을 드렸어요. 아론과 이스라엘의 모든 장로들이 와서 하나님 앞에서 모세의 장인과 함께 식사했어요."
        },
        {
          "verse": 13,
          "original": "On the next day, Moses sat to judge the people, and the people stood around Moses from the morning to the evening.",
          "korean": "다음 날, 모세가 앉아서 백성들의 재판을 했어요. 백성들이 아침부터 저녁까지 모세 주위에 서 있었어요."
        },
        {
          "verse": 14,
          "original": "When Moses' father-in-law saw all that he did to the people, he said, \"What is this thing that you do for the people? Why do you sit alone, and all the people stand around you from morning to evening?\"",
          "korean": "모세의 장인이 모세가 백성들을 위해 하는 모든 일을 보고 말했어요. \"이게 무슨 일이냐? 왜 너 혼자 앉아 있고, 모든 백성들이 아침부터 저녁까지 네 주위에 서 있는 거니?\""
        },
        {
          "verse": 15,
          "original": "Moses said to his father-in-law, \"Because the people come to me to inquire of God.",
          "korean": "모세가 장인에게 말했어요. \"백성들이 하나님께 여쭤보려고 저에게 오기 때문이에요."
        },
        {
          "verse": 16,
          "original": "When they have a matter, they come to me, and I judge between a man and his neighbor, and I make them know the statutes of God, and his laws.\"",
          "korean": "그들에게 문제가 있으면 저에게 와요. 제가 사람과 사람 사이를 판결하고, 하나님의 규례와 법을 알려 주지요.\""
        },
        {
          "verse": 17,
          "original": "Moses' father-in-law said to him, \"The thing that you do is not good.",
          "korean": "모세의 장인이 그에게 말했어요. \"네가 하는 일이 좋지 않구나."
        },
        {
          "verse": 18,
          "original": "You will surely wear away, both you, and this people that is with you; for the thing is too heavy for you. You are not able to perform it yourself alone.",
          "korean": "너도, 너와 함께 있는 이 백성들도 분명히 지쳐 버릴 거야. 이 일이 너에게 너무 무거워. 혼자서는 할 수 없어."
        },
        {
          "verse": 19,
          "original": "Listen now to my voice. I will give you counsel, and God be with you. You represent the people before God, and bring the causes to God.",
          "korean": "이제 내 말을 들어라. 내가 너에게 조언을 해 줄게. 하나님께서 너와 함께하시기를 바란다. 네가 하나님 앞에서 백성을 대표하고, 문제들을 하나님께 가져가렴."
        },
        {
          "verse": 20,
          "original": "You shall teach them the statutes and the laws, and shall show them the way in which they must walk, and the work that they must do.",
          "korean": "그들에게 규례와 법을 가르치고, 그들이 걸어야 할 길과 해야 할 일을 보여 주렴."
        },
        {
          "verse": 21,
          "original": "Moreover you shall provide out of all the people able men which fear God: men of truth, hating unjust gain; and place such over them, to be rulers of thousands, rulers of hundreds, rulers of fifties, and rulers of tens.",
          "korean": "또한 모든 백성 중에서 하나님을 두려워하는 능력 있는 사람들, 정직하고 부정한 이익을 싫어하는 사람들을 뽑아라. 그들을 천부장, 백부장, 오십부장, 십부장으로 세워라."
        },
        {
          "verse": 22,
          "original": "Let them judge the people at all times. It shall be that every great matter they shall bring to you, but every small matter they shall judge themselves. So shall it be easier for you, and they shall share the load with you.",
          "korean": "그들이 언제나 백성들의 재판을 하게 해라. 큰 문제는 너에게 가져오고, 작은 문제는 그들이 스스로 판결하게 해라. 그러면 네가 더 쉬워질 거고, 그들이 너와 짐을 나누어 질 거야."
        },
        {
          "verse": 23,
          "original": "If you will do this thing, and God commands you so, then you will be able to endure, and all these people also will go to their place in peace.\"",
          "korean": "네가 이것을 하고 하나님께서도 그렇게 명령하시면, 네가 견딜 수 있을 거야. 그리고 이 모든 백성도 평안히 자기 곳으로 돌아갈 거야.\""
        },
        {
          "verse": 24,
          "original": "So Moses listened to the voice of his father-in-law, and did all that he had said.",
          "korean": "그래서 모세가 장인의 말을 듣고 그가 말한 대로 다 했어요."
        },
        {
          "verse": 25,
          "original": "Moses chose able men out of all Israel, and made them heads over the people, rulers of thousands, rulers of hundreds, rulers of fifties, and rulers of tens.",
          "korean": "모세가 온 이스라엘에서 능력 있는 사람들을 뽑아서 백성의 우두머리로 삼았어요. 천부장, 백부장, 오십부장, 십부장으로 세웠어요."
        },
        {
          "verse": 26,
          "original": "They judged the people at all times. They brought the hard cases to Moses, but every small matter they judged themselves.",
          "korean": "그들이 언제나 백성들의 재판을 했어요. 어려운 문제는 모세에게 가져왔지만, 작은 문제는 그들이 스스로 판결했어요."
        },
        {
          "verse": 27,
          "original": "Moses let his father-in-law depart, and he went his way into his own land.",
          "korean": "모세가 장인을 보내 주었더니, 그가 자기 땅으로 돌아갔어요."
        }
      ]
    },
    {
      "chapter": 19,
      "verses": [
        {
          "verse": 1,
          "original": "In the third month after the children of Israel had gone out of the land of Egypt, on that same day they came into the wilderness of Sinai.",
          "korean": "이스라엘 자손들이 이집트 땅에서 나온 지 셋째 달, 바로 그 날에 시내 광야에 이르렀어요."
        },
        {
          "verse": 2,
          "original": "When they had departed from Rephidim, and had come to the wilderness of Sinai, they encamped in the wilderness; and there Israel encamped before the mountain.",
          "korean": "그들이 르비딤을 떠나 시내 광야에 이르러 광야에 진을 쳤어요. 이스라엘이 그곳 산 앞에 진을 쳤어요."
        },
        {
          "verse": 3,
          "original": "Moses went up to God, and Yahweh called to him out of the mountain, saying, \"This is what you shall tell the house of Jacob, and tell the children of Israel:",
          "korean": "모세가 하나님께로 올라갔어요. 여호와께서 산에서 그를 부르며 말씀하셨어요. \"너는 야곱의 집안과 이스라엘 자손들에게 이렇게 말해라."
        },
        {
          "verse": 4,
          "original": "'You have seen what I did to the Egyptians, and how I bore you on eagles' wings, and brought you to myself.",
          "korean": "'내가 이집트 사람들에게 한 일과, 내가 너희를 독수리 날개로 업어서 나에게로 데려온 것을 너희가 보았다."
        },
        {
          "verse": 5,
          "original": "Now therefore, if you will indeed obey my voice, and keep my covenant, then you shall be my own possession from among all peoples; for all the earth is mine;",
          "korean": "이제 너희가 정말로 내 말을 듣고 내 언약을 지키면, 너희는 모든 민족들 가운데서 나의 보물이 될 것이다. 온 세상이 다 내 것이기 때문이다."
        },
        {
          "verse": 6,
          "original": "and you shall be to me a kingdom of priests, and a holy nation.' These are the words which you shall speak to the children of Israel.\"",
          "korean": "너희는 나에게 제사장 나라가 되고 거룩한 민족이 될 것이다.' 이것이 네가 이스라엘 자손들에게 해야 할 말이다.\""
        },
        {
          "verse": 7,
          "original": "Moses came and called for the elders of the people, and set before them all these words which Yahweh commanded him.",
          "korean": "모세가 와서 백성의 장로들을 불러 여호와께서 명령하신 이 모든 말씀을 그들 앞에 전했어요."
        },
        {
          "verse": 8,
          "original": "All the people answered together, and said, \"All that Yahweh has spoken we will do.\" Moses reported the words of the people to Yahweh.",
          "korean": "모든 백성이 함께 대답했어요. \"여호와께서 말씀하신 모든 것을 우리가 다 행하겠습니다.\" 모세가 백성들의 말을 여호와께 전했어요."
        },
        {
          "verse": 9,
          "original": "Yahweh said to Moses, \"Behold, I come to you in a thick cloud, that the people may hear when I speak with you, and may also believe you forever.\" Moses told the words of the people to Yahweh.",
          "korean": "여호와께서 모세에게 말씀하셨어요. \"보아라, 내가 짙은 구름 가운데서 네게 가겠다. 내가 너와 말할 때 백성들이 듣고, 또한 영원히 너를 믿게 하려 함이다.\" 모세가 백성들의 말을 여호와께 전했어요."
        },
        {
          "verse": 10,
          "original": "Yahweh said to Moses, \"Go to the people, and sanctify them today and tomorrow, and let them wash their garments,",
          "korean": "여호와께서 모세에게 말씀하셨어요. \"백성들에게 가서 오늘과 내일 그들을 거룩하게 하고, 옷을 빨게 하여라."
        },
        {
          "verse": 11,
          "original": "and be ready for the third day; for on the third day Yahweh will come down in the sight of all the people on Mount Sinai.",
          "korean": "셋째 날을 준비하여라. 셋째 날에 여호와가 모든 백성이 보는 앞에서 시내 산으로 내려올 것이다."
        },
        {
          "verse": 12,
          "original": "You shall set bounds to the people all around, saying, 'Be careful that you don't go up onto the mountain, or touch its border. Whoever touches the mountain shall be surely put to death.",
          "korean": "백성들 주위에 경계를 정해서 말해라. '조심해서 산 위로 올라가거나 그 가장자리를 만지지 마라. 산을 만지는 자는 반드시 죽임을 당할 것이다."
        },
        {
          "verse": 13,
          "original": "No hand shall touch him, but he shall surely be stoned or shot through; whether it is animal or man, he shall not live.' When the trumpet sounds long, they shall come up to the mountain.\"",
          "korean": "손으로 그를 만지지 말고 돌로 치거나 화살을 쏘아라. 짐승이든 사람이든 살려 두지 마라.' 나팔 소리가 길게 울리면 그때 산으로 올라오너라.\""
        },
        {
          "verse": 14,
          "original": "Moses went down from the mountain to the people, and sanctified the people; and they washed their clothes.",
          "korean": "모세가 산에서 백성들에게 내려와 백성들을 거룩하게 했어요. 그들이 옷을 빨았어요."
        },
        {
          "verse": 15,
          "original": "He said to the people, \"Be ready by the third day. Don't have sexual relations with a woman.\"",
          "korean": "모세가 백성들에게 말했어요. \"셋째 날까지 준비하세요. 여자를 가까이하지 마세요.\""
        },
        {
          "verse": 16,
          "original": "On the third day, when it was morning, there were thunders and lightnings, and a thick cloud on the mountain, and the sound of an exceedingly loud trumpet; and all the people who were in the camp trembled.",
          "korean": "셋째 날 아침이 되었을 때, 천둥과 번개가 치고 짙은 구름이 산 위에 있었어요. 매우 큰 나팔 소리가 났어요. 진영에 있는 모든 백성이 떨었어요."
        },
        {
          "verse": 17,
          "original": "Moses led the people out of the camp to meet God; and they stood at the lower part of the mountain.",
          "korean": "모세가 백성들을 진영에서 이끌고 나와 하나님을 만나러 갔어요. 그들이 산 아래에 섰어요."
        },
        {
          "verse": 18,
          "original": "All of Mount Sinai smoked, because Yahweh descended on it in fire; and its smoke ascended like the smoke of a furnace, and the whole mountain quaked greatly.",
          "korean": "시내 산 전체에서 연기가 났어요. 여호와께서 불 가운데서 산 위로 내려오셨기 때문이에요. 그 연기가 용광로의 연기처럼 올라갔고, 온 산이 크게 흔들렸어요."
        },
        {
          "verse": 19,
          "original": "When the sound of the trumpet grew louder and louder, Moses spoke, and God answered him by a voice.",
          "korean": "나팔 소리가 점점 더 커질 때, 모세가 말하니 하나님께서 음성으로 대답하셨어요."
        },
        {
          "verse": 20,
          "original": "Yahweh came down on Mount Sinai, to the top of the mountain. Yahweh called Moses to the top of the mountain, and Moses went up.",
          "korean": "여호와께서 시내 산 꼭대기에 내려오셨어요. 여호와께서 모세를 산 꼭대기로 부르시니 모세가 올라갔어요."
        },
        {
          "verse": 21,
          "original": "Yahweh said to Moses, \"Go down, warn the people, lest they break through to Yahweh to gaze, and many of them perish.",
          "korean": "여호와께서 모세에게 말씀하셨어요. \"내려가서 백성들에게 경고하여라. 그들이 여호와를 보려고 뚫고 들어오다가 많은 사람이 죽을 수 있다."
        },
        {
          "verse": 22,
          "original": "Let the priests also, who come near to Yahweh, sanctify themselves, lest Yahweh break out on them.\"",
          "korean": "여호와께 가까이 나아오는 제사장들도 자신들을 거룩하게 해야 한다. 그렇지 않으면 여호와가 그들에게 벌을 내릴 것이다.\""
        },
        {
          "verse": 23,
          "original": "Moses said to Yahweh, \"The people can't come up to Mount Sinai, for you warned us, saying, 'Set bounds around the mountain, and sanctify it.'\"",
          "korean": "모세가 여호와께 말했어요. \"백성들이 시내 산으로 올라올 수 없습니다. 당신께서 우리에게 경고하시며 '산 주위에 경계를 정하고 거룩하게 하라'고 말씀하셨기 때문입니다.\""
        },
        {
          "verse": 24,
          "original": "Yahweh said to him, \"Go down! You shall bring Aaron up with you, but don't let the priests and the people break through to come up to Yahweh, lest he break out against them.\"",
          "korean": "여호와께서 그에게 말씀하셨어요. \"내려가거라! 아론을 데리고 올라오너라. 그러나 제사장들과 백성들이 뚫고 들어와 여호와께로 올라오지 못하게 하여라. 그렇지 않으면 그들에게 벌을 내릴 것이다.\""
        },
        {
          "verse": 25,
          "original": "So Moses went down to the people, and told them.",
          "korean": "그래서 모세가 백성들에게 내려가 그들에게 말했어요."
        }
      ]
    },
    {
      "chapter": 20,
      "verses": [
        {
          "verse": 1,
          "original": "God spoke all these words, saying,",
          "korean": "하나님께서 이 모든 말씀을 하셨어요."
        },
        {
          "verse": 2,
          "original": "\"I am Yahweh your God, who brought you out of the land of Egypt, out of the house of bondage.",
          "korean": "\"나는 너희의 하나님 여호와이다. 나는 너희를 이집트 땅, 종살이하던 곳에서 데려온 분이다."
        },
        {
          "verse": 3,
          "original": "\"You shall have no other gods before me.",
          "korean": "너는 나 외에 다른 신들을 두지 마라."
        },
        {
          "verse": 4,
          "original": "\"You shall not make for yourselves an idol, nor any image of anything that is in the heavens above, or that is in the earth beneath, or that is in the water under the earth:",
          "korean": "너는 너를 위해 우상을 만들지 마라. 위로 하늘에 있는 것이나, 아래로 땅에 있는 것이나, 땅 아래 물속에 있는 어떤 것의 형상도 만들지 마라."
        },
        {
          "verse": 5,
          "original": "you shall not bow yourself down to them, nor serve them, for I, Yahweh your God, am a jealous God, visiting the iniquity of the fathers on the children, on the third and on the fourth generation of those who hate me,",
          "korean": "그것들에게 절하거나 섬기지 마라. 나 너희 하나님 여호와는 질투하는 하나님이기 때문이다. 나를 미워하는 자들에게는 아버지의 죄를 자녀에게, 삼대 사대까지 벌을 내리지만,"
        },
        {
          "verse": 6,
          "original": "and showing loving kindness to thousands of those who love me and keep my commandments.",
          "korean": "나를 사랑하고 내 명령을 지키는 자들에게는 천 대까지 인자함을 베푼다."
        },
        {
          "verse": 7,
          "original": "\"You shall not misuse the name of Yahweh your God, for Yahweh will not hold him guiltless who misuses his name.",
          "korean": "너의 하나님 여호와의 이름을 함부로 부르지 마라. 여호와는 그분의 이름을 함부로 부르는 자를 죄 없다 하지 않을 것이다."
        },
        {
          "verse": 8,
          "original": "\"Remember the Sabbath day, to keep it holy.",
          "korean": "안식일을 기억하여 거룩하게 지켜라."
        },
        {
          "verse": 9,
          "original": "You shall labor six days, and do all your work,",
          "korean": "엿새 동안 일하며 네 모든 일을 하여라."
        },
        {
          "verse": 10,
          "original": "but the seventh day is a Sabbath to Yahweh your God. You shall not do any work in it, you, nor your son, nor your daughter, your male servant, nor your female servant, nor your livestock, nor your stranger who is within your gates;",
          "korean": "그러나 일곱째 날은 너의 하나님 여호와께 드리는 안식일이다. 어떤 일도 하지 마라. 너도, 네 아들도, 네 딸도, 네 남종도, 네 여종도, 네 가축도, 네 문 안에 있는 나그네도 일하지 마라."
        },
        {
          "verse": 11,
          "original": "for in six days Yahweh made heaven and earth, the sea, and all that is in them, and rested the seventh day; therefore Yahweh blessed the Sabbath day, and made it holy.",
          "korean": "여호와께서 엿새 동안에 하늘과 땅과 바다와 그 안에 있는 모든 것을 만들고, 일곱째 날에 쉬셨기 때문이다. 그래서 여호와께서 안식일을 복되게 하시고 거룩하게 하셨다."
        },
        {
          "verse": 12,
          "original": "\"Honor your father and your mother, that your days may be long in the land which Yahweh your God gives you.",
          "korean": "네 아버지와 어머니를 공경하여라. 그러면 너의 하나님 여호와께서 주시는 땅에서 네가 오래 살 것이다."
        },
        {
          "verse": 13,
          "original": "\"You shall not murder.",
          "korean": "살인하지 마라."
        },
        {
          "verse": 14,
          "original": "\"You shall not commit adultery.",
          "korean": "간음하지 마라."
        },
        {
          "verse": 15,
          "original": "\"You shall not steal.",
          "korean": "도둑질하지 마라."
        },
        {
          "verse": 16,
          "original": "\"You shall not give false testimony against your neighbor.",
          "korean": "네 이웃에 대해 거짓 증언하지 마라."
        },
        {
          "verse": 17,
          "original": "\"You shall not covet your neighbor's house. You shall not covet your neighbor's wife, nor his male servant, nor his female servant, nor his ox, nor his donkey, nor anything that is your neighbor's.\"",
          "korean": "네 이웃의 집을 탐내지 마라. 네 이웃의 아내도, 그의 남종도, 그의 여종도, 그의 소도, 그의 나귀도, 네 이웃의 어떤 것도 탐내지 마라.\""
        },
        {
          "verse": 18,
          "original": "All the people perceived the thunderings, the lightnings, the sound of the trumpet, and the mountain smoking. When the people saw it, they trembled, and stayed at a distance.",
          "korean": "모든 백성이 천둥과 번개와 나팔 소리와 산에서 연기가 나는 것을 보았어요. 백성들이 그것을 보고 떨며 멀리 물러섰어요."
        },
        {
          "verse": 19,
          "original": "They said to Moses, \"Speak with us yourself, and we will listen; but don't let God speak with us, lest we die.\"",
          "korean": "그들이 모세에게 말했어요. \"당신이 우리에게 말해 주시면 우리가 듣겠습니다. 그러나 하나님께서 우리에게 말씀하시지 않게 해 주세요. 죽을 것 같아요.\""
        },
        {
          "verse": 20,
          "original": "Moses said to the people, \"Don't be afraid, for God has come to test you, and that his fear may be before you, that you won't sin.\"",
          "korean": "모세가 백성들에게 말했어요. \"두려워하지 마세요. 하나님께서 여러분을 시험하시려고 오셨어요. 여러분이 하나님을 두려워하여 죄를 짓지 않게 하려고요.\""
        },
        {
          "verse": 21,
          "original": "The people stayed at a distance, and Moses came near to the thick darkness where God was.",
          "korean": "백성들은 멀리 서 있었고, 모세는 하나님께서 계신 짙은 어둠 속으로 가까이 갔어요."
        },
        {
          "verse": 22,
          "original": "Yahweh said to Moses, \"This is what you shall tell the children of Israel: 'You yourselves have seen that I have talked with you from heaven.",
          "korean": "여호와께서 모세에게 말씀하셨어요. \"너는 이스라엘 자손들에게 이렇게 말해라. '너희는 내가 하늘에서 너희에게 말한 것을 직접 보았다."
        },
        {
          "verse": 23,
          "original": "You shall most certainly not make gods of silver or gods of gold for yourselves to be alongside me.",
          "korean": "너희는 절대로 나와 함께 두려고 은으로 만든 신들이나 금으로 만든 신들을 만들지 마라."
        },
        {
          "verse": 24,
          "original": "You shall make an altar of earth for me, and shall sacrifice on it your burnt offerings and your peace offerings, your sheep and your cattle. In every place where I record my name I will come to you and I will bless you.",
          "korean": "너는 나를 위해 흙으로 제단을 만들어라. 그 위에 네 번제와 화목제, 네 양과 소를 제물로 드려라. 내가 내 이름을 기록하는 모든 곳에서 내가 너에게 와서 너를 축복할 것이다."
        },
        {
          "verse": 25,
          "original": "If you make me an altar of stone, you shall not build it of cut stones; for if you lift up your tool on it, you have polluted it.",
          "korean": "만약 나를 위해 돌로 제단을 만들면, 다듬은 돌로 쌓지 마라. 네가 연장을 대면 그것을 더럽히는 것이다."
        },
        {
          "verse": 26,
          "original": "You shall not go up by steps to my altar, that your nakedness may not be exposed to it.'",
          "korean": "내 제단에 층계로 올라가지 마라. 네 벗은 몸이 드러나지 않게 하려 함이다.'"
        }
      ]
    },
    {
      "chapter": 21,
      "verses": [
        {
          "verse": 1,
          "original": "\"Now these are the ordinances which you shall set before them:",
          "korean": "\"이것이 네가 그들 앞에 둘 법규들이다."
        },
        {
          "verse": 2,
          "original": "\"If you buy a Hebrew servant, he shall serve six years, and in the seventh he shall go out free without paying anything.",
          "korean": "네가 히브리 종을 사면, 그가 육 년 동안 섬기고 일곱째 해에는 값을 치르지 않고 자유롭게 나갈 것이다."
        },
        {
          "verse": 3,
          "original": "If he comes in by himself, he shall go out by himself. If he is married, then his wife shall go out with him.",
          "korean": "혼자 왔으면 혼자 나가고, 결혼해서 왔으면 아내도 함께 나갈 것이다."
        },
        {
          "verse": 4,
          "original": "If his master gives him a wife and she bears him sons or daughters, the wife and her children shall be her master's, and he shall go out by himself.",
          "korean": "그의 주인이 그에게 아내를 주었고 그녀가 아들들이나 딸들을 낳았으면, 아내와 자녀들은 주인의 것이 되고 그는 혼자 나갈 것이다."
        },
        {
          "verse": 5,
          "original": "But if the servant shall plainly say, 'I love my master, my wife, and my children. I will not go out free;'",
          "korean": "그러나 그 종이 분명히 '저는 제 주인과 제 아내와 자녀들을 사랑합니다. 자유롭게 나가지 않겠습니다'라고 말하면,"
        },
        {
          "verse": 6,
          "original": "then his master shall bring him to God, and shall bring him to the door or to the doorpost, and his master shall bore his ear through with an awl, and he shall serve him forever.",
          "korean": "그의 주인이 그를 하나님 앞으로 데려가서 문이나 문설주 앞으로 데려갈 것이다. 주인이 송곳으로 그의 귀를 뚫으면 그가 영원히 주인을 섬길 것이다."
        },
        {
          "verse": 7,
          "original": "\"If a man sells his daughter to be a female servant, she shall not go out as the male servants do.",
          "korean": "사람이 자기 딸을 여종으로 팔면, 그녀는 남종들처럼 나가지 못한다."
        },
        {
          "verse": 8,
          "original": "If she doesn't please her master, who has married her to himself, then he shall let her be redeemed. He shall have no right to sell her to a foreign people, since he has dealt deceitfully with her.",
          "korean": "그녀가 자기와 결혼한 주인의 마음에 들지 않으면, 주인은 그녀가 값을 치르고 풀려나게 해야 한다. 주인이 그녀를 속였으니 외국 사람들에게 팔 권리가 없다."
        },
        {
          "verse": 9,
          "original": "If he marries her to his son, he shall deal with her as a daughter.",
          "korean": "만약 주인이 그녀를 자기 아들과 결혼시키면, 딸처럼 대해야 한다."
        },
        {
          "verse": 10,
          "original": "If he takes another wife to himself, he shall not diminish her food, her clothing, and her marital rights.",
          "korean": "만약 주인이 다른 아내를 맞이하면, 그녀의 음식과 옷과 결혼한 권리를 줄이지 마라."
        },
        {
          "verse": 11,
          "original": "If he doesn't do these three things for her, she may go free without paying any money.",
          "korean": "이 세 가지를 그녀에게 행하지 않으면, 그녀는 값을 치르지 않고 자유롭게 나갈 수 있다."
        },
        {
          "verse": 12,
          "original": "\"One who strikes a man so that he dies shall surely be put to death,",
          "korean": "사람을 쳐서 죽게 하면 반드시 죽임을 당할 것이다."
        },
        {
          "verse": 13,
          "original": "but not if it is unintentional, but God allows it to happen; then I will appoint you a place where he shall flee.",
          "korean": "그러나 일부러 한 것이 아니라 하나님께서 그렇게 되게 하셨으면, 내가 그가 도망갈 곳을 정해 줄 것이다."
        },
        {
          "verse": 14,
          "original": "If a man schemes and comes presumptuously on his neighbor to kill him, you shall take him from my altar, that he may die.",
          "korean": "사람이 계획을 세워 이웃을 함부로 죽이면, 내 제단에서라도 그를 끌어내어 죽여라."
        },
        {
          "verse": 15,
          "original": "\"Anyone who attacks his father or his mother shall be surely put to death.",
          "korean": "자기 아버지나 어머니를 때리는 자는 반드시 죽임을 당할 것이다."
        },
        {
          "verse": 16,
          "original": "\"Anyone who kidnaps someone and sells him, or if he is found in his hand, he shall surely be put to death.",
          "korean": "사람을 유괴하여 팔거나, 그 사람이 그의 손에서 발견되면, 반드시 죽임을 당할 것이다."
        },
        {
          "verse": 17,
          "original": "\"Anyone who curses his father or his mother shall surely be put to death.",
          "korean": "자기 아버지나 어머니를 저주하는 자는 반드시 죽임을 당할 것이다."
        },
        {
          "verse": 18,
          "original": "\"If men quarrel and one strikes the other with a stone, or with his fist, and he doesn't die, but is confined to bed;",
          "korean": "사람들이 싸우다가 한 사람이 다른 사람을 돌이나 주먹으로 쳐서 죽지는 않았지만 자리에 눕게 되면,"
        },
        {
          "verse": 19,
          "original": "if he rises again and walks around with his staff, then he who struck him shall be cleared; only he shall pay for the loss of his time, and shall provide for his healing until he is thoroughly healed.",
          "korean": "그가 일어나서 지팡이를 짚고 돌아다니면 친 사람은 풀려날 것이다. 다만 그가 일하지 못한 시간의 손해를 물어 주고, 완전히 나을 때까지 치료비를 대 주어야 한다."
        },
        {
          "verse": 20,
          "original": "\"If a man strikes his servant or his maid with a rod, and he dies under his hand, the man shall surely be punished.",
          "korean": "사람이 자기 남종이나 여종을 막대기로 쳐서 그의 손 아래서 죽으면, 그 사람은 반드시 벌을 받을 것이다."
        },
        {
          "verse": 21,
          "original": "Notwithstanding, if his servant gets up after a day or two, he shall not be punished, for the servant is his property.",
          "korean": "그러나 종이 하루나 이틀 후에 일어나면 벌받지 않을 것이다. 그 종은 그의 재산이기 때문이다."
        },
        {
          "verse": 22,
          "original": "\"If men fight and hurt a pregnant woman so that she gives birth prematurely, and yet no harm follows, he shall be surely fined as much as the woman's husband demands and the judges allow.",
          "korean": "사람들이 싸우다가 임신한 여자를 다치게 해서 아이가 일찍 태어나지만 다른 해가 없으면, 여자의 남편이 요구하고 재판관들이 허락하는 만큼 반드시 벌금을 내야 한다."
        },
        {
          "verse": 23,
          "original": "But if any harm follows, then you must take life for life,",
          "korean": "그러나 해가 있으면 생명은 생명으로,"
        },
        {
          "verse": 24,
          "original": "eye for eye, tooth for tooth, hand for hand, foot for foot,",
          "korean": "눈은 눈으로, 이는 이로, 손은 손으로, 발은 발로,"
        },
        {
          "verse": 25,
          "original": "burning for burning, wound for wound, and bruise for bruise.",
          "korean": "데인 것은 데인 것으로, 상처는 상처로, 멍은 멍으로 갚아야 한다."
        },
        {
          "verse": 26,
          "original": "\"If a man strikes his servant's eye, or his maid's eye, and destroys it, he shall let him go free for his eye's sake.",
          "korean": "사람이 자기 남종이나 여종의 눈을 쳐서 못 보게 하면, 그 눈 때문에 그를 자유롭게 보내 주어야 한다."
        },
        {
          "verse": 27,
          "original": "If he strikes out his male servant's tooth, or his female servant's tooth, he shall let the servant go free for his tooth's sake.",
          "korean": "남종이나 여종의 이를 쳐서 빠뜨리면, 그 이 때문에 그 종을 자유롭게 보내 주어야 한다."
        },
        {
          "verse": 28,
          "original": "\"If a bull gores a man or a woman to death, the bull shall surely be stoned, and its meat shall not be eaten; but the owner of the bull shall not be held responsible.",
          "korean": "소가 남자나 여자를 받아서 죽이면, 그 소는 반드시 돌로 쳐 죽이고 그 고기는 먹지 마라. 그러나 소 주인은 책임이 없다."
        },
        {
          "verse": 29,
          "original": "But if the bull had a habit of goring in the past, and this has been testified to its owner, and he has not kept it in, but it has killed a man or a woman, the bull shall be stoned, and its owner shall also be put to death.",
          "korean": "그러나 그 소가 전에 받는 버릇이 있어서 주인에게 알려졌는데도 가두어 두지 않아서 남자나 여자를 죽이면, 소도 돌로 쳐 죽이고 그 주인도 죽임을 당할 것이다."
        },
        {
          "verse": 30,
          "original": "If a ransom is imposed on him, then he shall give for the redemption of his life whatever is imposed.",
          "korean": "만약 그에게 속전이 부과되면, 자기 생명을 대속하기 위해 부과된 것을 다 내야 한다."
        },
        {
          "verse": 31,
          "original": "Whether it has gored a son or has gored a daughter, according to this judgment it shall be done to him.",
          "korean": "소가 아들을 받든 딸을 받든, 이 판결대로 그에게 행해질 것이다."
        },
        {
          "verse": 32,
          "original": "If the bull gores a male servant or a female servant, thirty shekels of silver shall be given to their master, and the ox shall be stoned.",
          "korean": "소가 남종이나 여종을 받으면, 은 삼십 세겔을 그들의 주인에게 주고 소는 돌로 쳐 죽여라."
        },
        {
          "verse": 33,
          "original": "\"If a man opens a pit, or if a man digs a pit and doesn't cover it, and a bull or a donkey falls into it,",
          "korean": "사람이 구덩이를 열어 놓거나 구덩이를 파고 덮지 않아서 소나 나귀가 거기 빠지면,"
        },
        {
          "verse": 34,
          "original": "the owner of the pit shall make it good. He shall give money to its owner, and the dead animal shall be his.",
          "korean": "구덩이 주인이 물어 주어야 한다. 그 짐승 주인에게 돈을 주고, 죽은 짐승은 그의 것이 될 것이다."
        },
        {
          "verse": 35,
          "original": "\"If one man's bull injures another's, so that it dies, then they shall sell the live bull, and divide its price; and they shall also divide the dead animal.",
          "korean": "한 사람의 소가 다른 사람의 소를 받아 죽게 하면, 산 소를 팔아서 그 값을 나누고, 죽은 소도 나눌 것이다."
        },
        {
          "verse": 36,
          "original": "Or if it is known that the bull was in the habit of goring in the past, and its owner has not kept it in, he shall surely pay bull for bull, and the dead animal shall be his own.",
          "korean": "또는 그 소가 전에 받는 버릇이 있다고 알려졌는데도 주인이 가두어 두지 않았으면, 반드시 소는 소로 갚고, 죽은 소는 자기 것이 될 것이다."
        }
      ]
    },
    {
      "chapter": 22,
      "verses": [
        {
          "verse": 1,
          "original": "\"If a man steals an ox or a sheep, and kills it or sells it, he shall pay five oxen for an ox, and four sheep for a sheep.",
          "korean": "\"사람이 소나 양을 훔쳐서 죽이거나 팔면, 소 한 마리에 소 다섯 마리를, 양 한 마리에 양 네 마리를 갚아야 한다."
        },
        {
          "verse": 2,
          "original": "If the thief is found breaking in, and is struck so that he dies, there shall be no guilt of bloodshed for him.",
          "korean": "도둑이 집을 뚫고 들어오다가 맞아서 죽으면, 그를 죽인 사람에게 피 흘린 죄가 없다."
        },
        {
          "verse": 3,
          "original": "If the sun has risen on him, he is guilty of bloodshed. He shall make restitution. If he has nothing, then he shall be sold for his theft.",
          "korean": "그러나 해가 뜬 후면 피 흘린 죄가 있다. 도둑은 물어 주어야 한다. 아무것도 없으면 그 도둑질 때문에 팔려야 한다."
        },
        {
          "verse": 4,
          "original": "If the stolen property is found in his hand alive, whether it is ox, donkey, or sheep, he shall pay double.",
          "korean": "훔친 것이 소든 나귀든 양이든 살아 있는 채로 그의 손에서 발견되면, 두 배로 갚아야 한다."
        },
        {
          "verse": 5,
          "original": "\"If a man causes a field or vineyard to be eaten by letting his animal loose, and it grazes in another man's field, he shall make restitution from the best of his own field, and from the best of his own vineyard.",
          "korean": "사람이 자기 짐승을 풀어 놓아서 다른 사람의 밭이나 포도원을 먹게 하면, 자기 밭의 가장 좋은 것과 자기 포도원의 가장 좋은 것으로 물어 주어야 한다."
        },
        {
          "verse": 6,
          "original": "\"If fire breaks out, and catches in thorns so that the shocks of grain, or the standing grain, or the field are consumed; he who kindled the fire shall surely make restitution.",
          "korean": "불이 나서 가시덤불에 옮겨 붙어 곡식 단이나 서 있는 곡식이나 밭을 태우면, 불을 낸 사람이 반드시 물어 주어야 한다."
        },
        {
          "verse": 7,
          "original": "\"If a man delivers to his neighbor money or stuff to keep, and it is stolen out of the man's house, if the thief is found, he shall pay double.",
          "korean": "사람이 이웃에게 돈이나 물건을 맡겼는데 그 사람의 집에서 도둑맞으면, 도둑이 잡히면 두 배로 갚아야 한다."
        },
        {
          "verse": 8,
          "original": "If the thief isn't found, then the master of the house shall come near to God, to find out whether or not he has put his hand on his neighbor's goods.",
          "korean": "도둑이 잡히지 않으면, 집주인이 하나님 앞에 나아가서 이웃의 물건에 손을 댔는지 아닌지 밝혀야 한다."
        },
        {
          "verse": 9,
          "original": "For every matter of trespass, whether it is for ox, for donkey, for sheep, for clothing, or for any kind of lost thing, about which one says, 'This is mine,' the cause of both parties shall come before God. He whom God condemns shall pay double to his neighbor.",
          "korean": "소, 나귀, 양, 옷, 또는 어떤 잃어버린 물건에 대해 '이것은 내 것이다'라고 말하는 모든 분쟁에서, 양쪽의 사건을 하나님 앞에 가져가야 한다. 하나님께서 유죄라고 하시는 자가 이웃에게 두 배로 갚아야 한다."
        },
        {
          "verse": 10,
          "original": "\"If a man delivers to his neighbor a donkey, an ox, a sheep, or any animal to keep, and it dies or is injured, or driven away, no man seeing it;",
          "korean": "사람이 나귀, 소, 양, 또는 어떤 짐승을 이웃에게 맡겼는데 그것이 죽거나 다치거나 끌려가고 아무도 보지 못했으면,"
        },
        {
          "verse": 11,
          "original": "the oath of Yahweh shall be between them both, he has not put his hand on his neighbor's goods; and its owner shall accept it, and he shall not make restitution.",
          "korean": "둘 사이에 여호와께 하는 맹세로, 이웃의 물건에 손을 대지 않았다고 하면, 그 주인이 받아들이고 물어 주지 않아도 된다."
        },
        {
          "verse": 12,
          "original": "But if it is stolen from him, the one who stole shall make restitution to its owner.",
          "korean": "그러나 그에게서 도둑맞았으면, 훔친 자가 그 주인에게 물어 주어야 한다."
        },
        {
          "verse": 13,
          "original": "If it is torn in pieces, let him bring it for evidence. He shall not make good that which was torn.",
          "korean": "찢긴 것이면 그것을 증거로 가져오면, 찢긴 것은 물어 주지 않아도 된다."
        },
        {
          "verse": 14,
          "original": "\"If a man borrows anything of his neighbor's, and it is injured, or dies, its owner not being with it, he shall surely make restitution.",
          "korean": "사람이 이웃에게 무엇을 빌렸는데 그 주인이 함께 있지 않은 상태에서 다치거나 죽으면, 반드시 물어 주어야 한다."
        },
        {
          "verse": 15,
          "original": "If its owner is with it, he shall not make it good. If it is a leased thing, it came for its lease.",
          "korean": "주인이 함께 있었으면 물어 주지 않아도 된다. 빌린 것이면 그 삯에 포함된 것이다."
        },
        {
          "verse": 16,
          "original": "\"If a man entices a virgin who isn't pledged to be married, and lies with her, he shall surely pay a dowry for her to be his wife.",
          "korean": "사람이 약혼하지 않은 처녀를 꾀어서 동침하면, 반드시 예물을 주고 그녀를 아내로 삼아야 한다."
        },
        {
          "verse": 17,
          "original": "If her father utterly refuses to give her to him, he shall pay money according to the dowry of virgins.",
          "korean": "그녀의 아버지가 절대로 그에게 주지 않겠다고 하면, 처녀들의 예물에 해당하는 돈을 내야 한다."
        },
        {
          "verse": 18,
          "original": "\"You shall not allow a sorceress to live.",
          "korean": "무당을 살려 두지 마라."
        },
        {
          "verse": 19,
          "original": "\"Whoever has sex with an animal shall surely be put to death.",
          "korean": "짐승과 관계하는 자는 반드시 죽임을 당할 것이다."
        },
        {
          "verse": 20,
          "original": "\"He who sacrifices to any god, except to Yahweh only, shall be utterly destroyed.",
          "korean": "오직 여호와 외에 다른 신에게 제사하는 자는 완전히 멸망당할 것이다."
        },
        {
          "verse": 21,
          "original": "\"You shall not wrong an alien or oppress him, for you were aliens in the land of Egypt.",
          "korean": "나그네를 학대하거나 억압하지 마라. 너희도 이집트 땅에서 나그네였기 때문이다."
        },
        {
          "verse": 22,
          "original": "\"You shall not take advantage of any widow or fatherless child.",
          "korean": "과부나 고아를 괴롭히지 마라."
        },
        {
          "verse": 23,
          "original": "If you take advantage of them at all, and they cry at all to me, I will surely hear their cry;",
          "korean": "만약 그들을 괴롭혀서 그들이 나에게 부르짖으면, 내가 반드시 그들의 부르짖음을 들을 것이다."
        },
        {
          "verse": 24,
          "original": "and my wrath will grow hot, and I will kill you with the sword; and your wives shall be widows, and your children fatherless.",
          "korean": "내가 크게 노하여 칼로 너희를 죽일 것이다. 그러면 너희 아내들이 과부가 되고 너희 자녀들이 고아가 될 것이다."
        },
        {
          "verse": 25,
          "original": "\"If you lend money to any of my people with you who is poor, you shall not be to him as a creditor. You shall not charge him interest.",
          "korean": "너희 중에 가난한 내 백성에게 돈을 빌려 주면, 채권자처럼 대하지 마라. 이자를 받지 마라."
        },
        {
          "verse": 26,
          "original": "If you take your neighbor's garment as collateral, you shall restore it to him before the sun goes down,",
          "korean": "이웃의 옷을 담보로 잡으면, 해지기 전에 돌려주어라."
        },
        {
          "verse": 27,
          "original": "for that is his only covering, it is his garment for his skin. What would he sleep in? It will happen, when he cries to me, that I will hear, for I am gracious.",
          "korean": "그것이 그의 유일한 덮개이고, 그의 몸을 덮는 옷이다. 그가 무엇을 덮고 자겠느냐? 그가 나에게 부르짖으면 내가 들을 것이다. 나는 은혜로운 분이기 때문이다."
        },
        {
          "verse": 28,
          "original": "\"You shall not blaspheme God, nor curse a ruler of your people.",
          "korean": "하나님을 모독하지 말고, 백성의 지도자를 저주하지 마라."
        },
        {
          "verse": 29,
          "original": "\"You shall not delay to offer from your harvest and from the outflow of your presses. \"You shall give the firstborn of your sons to me.",
          "korean": "추수한 것과 짜낸 것에서 드리는 것을 미루지 마라. 너의 맏아들을 나에게 드려라."
        },
        {
          "verse": 30,
          "original": "You shall do likewise with your cattle and with your sheep. It shall be with its mother seven days, then on the eighth day you shall give it to me.",
          "korean": "소와 양에게도 그렇게 해라. 이레 동안 어미와 함께 있게 하고, 여덟째 날에 나에게 드려라."
        },
        {
          "verse": 31,
          "original": "\"You shall be holy men to me, therefore you shall not eat any meat that is torn by animals in the field. You shall cast it to the dogs.",
          "korean": "너희는 나에게 거룩한 사람들이 되어야 한다. 그러므로 들에서 짐승에게 찢긴 고기를 먹지 마라. 그것은 개에게 던져라."
        }
      ]
    },
    {
      "chapter": 23,
      "verses": [
        {
          "verse": 1,
          "original": "\"You shall not spread a false report. Don't join your hand with the wicked to be a malicious witness.",
          "korean": "\"거짓 소문을 퍼뜨리지 마라. 악한 사람과 손잡고 악의적인 증인이 되지 마라."
        },
        {
          "verse": 2,
          "original": "\"You shall not follow a crowd to do evil. You shall not testify in court to side with a multitude to pervert justice.",
          "korean": "많은 사람을 따라 악을 행하지 마라. 재판에서 다수의 편을 들어 정의를 굽히지 마라."
        },
        {
          "verse": 3,
          "original": "You shall not favor a poor man in his cause.",
          "korean": "가난한 사람이라고 해서 그의 재판에서 편들지 마라."
        },
        {
          "verse": 4,
          "original": "\"If you meet your enemy's ox or his donkey going astray, you shall surely bring it back to him again.",
          "korean": "네 원수의 소나 나귀가 길을 잃고 헤매는 것을 만나면, 반드시 그에게 돌려보내 주어라."
        },
        {
          "verse": 5,
          "original": "If you see the donkey of him who hates you fallen down under his burden, don't leave him. You shall surely help him with it.",
          "korean": "너를 미워하는 사람의 나귀가 짐 아래 쓰러져 있는 것을 보거든, 그냥 지나치지 말고 반드시 그와 함께 도와주어라."
        },
        {
          "verse": 6,
          "original": "\"You shall not deny justice to your poor people in their lawsuits.",
          "korean": "가난한 사람들의 재판에서 공정함을 거부하지 마라."
        },
        {
          "verse": 7,
          "original": "\"Keep far from a false charge, and don't kill the innocent and righteous; for I will not justify the wicked.",
          "korean": "거짓 고소에서 멀리하고, 죄 없고 의로운 사람을 죽이지 마라. 나는 악한 자를 의롭다 하지 않을 것이다."
        },
        {
          "verse": 8,
          "original": "\"You shall take no bribe, for a bribe blinds those who have sight and perverts the words of the righteous.",
          "korean": "뇌물을 받지 마라. 뇌물은 눈 밝은 사람도 멀게 하고 의로운 사람의 말도 굽게 한다."
        },
        {
          "verse": 9,
          "original": "\"You shall not oppress an alien, for you know the heart of an alien, since you were aliens in the land of Egypt.",
          "korean": "나그네를 억압하지 마라. 너희도 이집트 땅에서 나그네였으니 나그네의 마음을 알기 때문이다."
        },
        {
          "verse": 10,
          "original": "\"For six years you shall sow your land, and shall gather in its increase,",
          "korean": "육 년 동안 네 땅에 씨를 뿌리고 그 소출을 거두어라."
        },
        {
          "verse": 11,
          "original": "but the seventh year you shall let it rest and lie fallow, that the poor of your people may eat; and what they leave the animal of the field shall eat. In the same way, you shall deal with your vineyard and with your olive grove.",
          "korean": "그러나 일곱째 해에는 땅을 쉬게 하고 놀려 두어라. 네 백성 중에 가난한 사람들이 먹게 하고, 그들이 남긴 것은 들짐승이 먹게 해라. 포도원과 올리브 밭도 그렇게 해라."
        },
        {
          "verse": 12,
          "original": "\"Six days you shall do your work, and on the seventh day you shall rest, that your ox and your donkey may have rest, and the son of your servant, and the alien may be refreshed.",
          "korean": "엿새 동안 일하고, 일곱째 날에는 쉬어라. 네 소와 나귀가 쉬게 하고, 네 여종의 아들과 나그네가 쉴 수 있게 해라."
        },
        {
          "verse": 13,
          "original": "\"Be careful to do all things that I have said to you; and don't invoke the name of other gods or even let them be heard out of your mouth.",
          "korean": "내가 너희에게 말한 모든 것을 조심해서 지켜라. 다른 신들의 이름을 부르지 말고 네 입에서 그 이름이 나오지도 않게 해라."
        },
        {
          "verse": 14,
          "original": "\"You shall observe a feast to me three times a year.",
          "korean": "일 년에 세 번 나를 위해 절기를 지켜라."
        },
        {
          "verse": 15,
          "original": "You shall observe the feast of unleavened bread. Seven days you shall eat unleavened bread, as I commanded you, at the time appointed in the month Abib (for in it you came out of Egypt), and no one shall appear before me empty.",
          "korean": "무교절을 지켜라. 내가 너에게 명령한 대로, 아빕 달 정해진 때에 이레 동안 누룩 없는 빵을 먹어라. 그때 너희가 이집트에서 나왔기 때문이다. 아무도 빈손으로 내 앞에 나오지 마라."
        },
        {
          "verse": 16,
          "original": "And the feast of harvest, the first fruits of your labors, which you sow in the field; and the feast of ingathering, at the end of the year, when you gather in your labors out of the field.",
          "korean": "또한 밭에 뿌린 네 수고의 첫 열매를 거두는 수확절과, 연말에 밭에서 네 수고한 것을 거두어들이는 수장절을 지켜라."
        },
        {
          "verse": 17,
          "original": "Three times in the year all your males shall appear before the Lord Yahweh.",
          "korean": "일 년에 세 번 너희 모든 남자가 주 여호와 앞에 나와야 한다."
        },
        {
          "verse": 18,
          "original": "\"You shall not offer the blood of my sacrifice with leavened bread. The fat of my feast shall not remain all night until the morning.",
          "korean": "내 제물의 피를 누룩 있는 빵과 함께 드리지 마라. 내 절기 제물의 기름을 아침까지 남겨 두지 마라."
        },
        {
          "verse": 19,
          "original": "You shall bring the first of the first fruits of your ground into the house of Yahweh your God. \"You shall not boil a young goat in its mother's milk.",
          "korean": "네 땅의 첫 열매 중 처음 것을 너의 하나님 여호와의 집으로 가져오너라. 염소 새끼를 그 어미의 젖에 삶지 마라."
        },
        {
          "verse": 20,
          "original": "\"Behold, I send an angel before you, to keep you by the way, and to bring you into the place which I have prepared.",
          "korean": "보아라, 내가 천사를 네 앞에 보내어 길에서 너를 지키고 내가 준비한 곳으로 데려가게 할 것이다."
        },
        {
          "verse": 21,
          "original": "Pay attention to him, and listen to his voice. Don't provoke him, for he will not pardon your disobedience, for my name is in him.",
          "korean": "그에게 주의를 기울이고 그의 말을 들어라. 그를 거역하지 마라. 내 이름이 그 안에 있으니 그가 너희의 불순종을 용서하지 않을 것이다."
        },
        {
          "verse": 22,
          "original": "But if you indeed listen to his voice, and do all that I speak, then I will be an enemy to your enemies, and an adversary to your adversaries.",
          "korean": "그러나 네가 정말로 그의 말을 듣고 내가 말하는 모든 것을 행하면, 내가 네 원수에게 원수가 되고 네 대적에게 대적이 될 것이다."
        },
        {
          "verse": 23,
          "original": "For my angel shall go before you, and bring you in to the Amorite, the Hittite, the Perizzite, the Canaanite, the Hivite, and the Jebusite; and I will cut them off.",
          "korean": "내 천사가 네 앞에 가서 너를 아모리, 헷, 브리스, 가나안, 히위, 여부스 사람들에게로 데려갈 것이다. 내가 그들을 끊어 버릴 것이다."
        },
        {
          "verse": 24,
          "original": "You shall not bow down to their gods, nor serve them, nor follow their practices, but you shall utterly overthrow them and demolish their pillars.",
          "korean": "그들의 신들에게 절하거나 섬기지 마라. 그들의 풍습을 따르지 마라. 오히려 그것들을 완전히 쓰러뜨리고 그들의 기둥을 부숴 버려라."
        },
        {
          "verse": 25,
          "original": "You shall serve Yahweh your God, and he will bless your bread and your water, and I will take sickness away from among you.",
          "korean": "너희는 너희 하나님 여호와를 섬겨라. 그러면 그분이 너희의 빵과 물에 복을 주실 것이고, 내가 너희 가운데서 병을 없앨 것이다."
        },
        {
          "verse": 26,
          "original": "No one will miscarry or be barren in your land. I will fulfill the number of your days.",
          "korean": "네 땅에서 유산하거나 아이 못 낳는 자가 없을 것이다. 내가 네 날 수를 채워 줄 것이다."
        },
        {
          "verse": 27,
          "original": "I will send my terror before you, and will confuse all the people to whom you come, and I will make all your enemies turn their backs to you.",
          "korean": "내가 나의 두려움을 네 앞에 보내어 네가 가는 모든 민족을 혼란케 하고, 네 모든 원수들이 네게 등을 돌리게 할 것이다."
        },
        {
          "verse": 28,
          "original": "I will send the hornet before you, which will drive out the Hivite, the Canaanite, and the Hittite, from before you.",
          "korean": "내가 네 앞에 말벌을 보내어 히위, 가나안, 헷 사람들을 네 앞에서 쫓아낼 것이다."
        },
        {
          "verse": 29,
          "original": "I will not drive them out from before you in one year, lest the land become desolate, and the animals of the field multiply against you.",
          "korean": "일 년 안에 그들을 네 앞에서 쫓아내지는 않을 것이다. 그렇게 하면 땅이 황폐해지고 들짐승이 늘어나서 너를 해칠 것이기 때문이다."
        },
        {
          "verse": 30,
          "original": "Little by little I will drive them out from before you, until you have increased and inherit the land.",
          "korean": "네가 번성하여 그 땅을 차지할 때까지 조금씩 그들을 네 앞에서 쫓아낼 것이다."
        },
        {
          "verse": 31,
          "original": "I will set your border from the Red Sea even to the sea of the Philistines, and from the wilderness to the River; for I will deliver the inhabitants of the land into your hand, and you shall drive them out before you.",
          "korean": "내가 네 경계를 홍해에서 블레셋 바다까지, 광야에서 유프라테스 강까지 정할 것이다. 내가 그 땅의 주민들을 네 손에 넘길 것이니, 네가 그들을 네 앞에서 쫓아낼 것이다."
        },
        {
          "verse": 32,
          "original": "You shall make no covenant with them, nor with their gods.",
          "korean": "그들이나 그들의 신들과 언약을 맺지 마라."
        },
        {
          "verse": 33,
          "original": "They shall not dwell in your land, lest they make you sin against me, for if you serve their gods, it will surely be a snare to you.\"",
          "korean": "그들이 네 땅에 살지 못하게 해라. 그들이 너를 나에게 죄짓게 할 것이기 때문이다. 네가 그들의 신들을 섬기면 그것이 반드시 너에게 올무가 될 것이다.\""
        }
      ]
    },
    {
      "chapter": 24,
      "verses": [
        {
          "verse": 1,
          "original": "He said to Moses, \"Come up to Yahweh, you, and Aaron, Nadab, and Abihu, and seventy of the elders of Israel; and worship from a distance.",
          "korean": "여호와께서 모세에게 말씀하셨어요. \"너와 아론, 나답, 아비후, 그리고 이스라엘의 장로 칠십 명은 여호와께로 올라와서 멀리서 예배하여라."
        },
        {
          "verse": 2,
          "original": "Moses alone shall come near to Yahweh, but they shall not come near. The people shall not go up with him.\"",
          "korean": "모세 혼자만 여호와께 가까이 나아오고, 그들은 가까이 나아오지 마라. 백성들은 그와 함께 올라오지 마라.\""
        },
        {
          "verse": 3,
          "original": "Moses came and told the people all Yahweh's words, and all the ordinances; and all the people answered with one voice, and said, \"All the words which Yahweh has spoken will we do.\"",
          "korean": "모세가 와서 백성들에게 여호와의 모든 말씀과 모든 법규를 전했어요. 모든 백성이 한 목소리로 대답했어요. \"여호와께서 말씀하신 모든 것을 우리가 행하겠습니다.\""
        },
        {
          "verse": 4,
          "original": "Moses wrote all Yahweh's words, then rose up early in the morning and built an altar at the base of the mountain, with twelve pillars for the twelve tribes of Israel.",
          "korean": "모세가 여호와의 모든 말씀을 기록했어요. 그리고 아침 일찍 일어나서 산 아래에 제단을 쌓고, 이스라엘의 열두 지파를 위해 기둥 열두 개를 세웠어요."
        },
        {
          "verse": 5,
          "original": "He sent young men of the children of Israel, who offered burnt offerings and sacrificed peace offerings of cattle to Yahweh.",
          "korean": "모세가 이스라엘 자손들 중에 청년들을 보냈어요. 그들이 여호와께 번제를 드리고 소를 화목제물로 잡았어요."
        },
        {
          "verse": 6,
          "original": "Moses took half of the blood and put it in basins, and half of the blood he sprinkled on the altar.",
          "korean": "모세가 피의 반은 대접에 담고, 나머지 반은 제단에 뿌렸어요."
        },
        {
          "verse": 7,
          "original": "He took the book of the covenant and read it in the hearing of the people, and they said, \"We will do all that Yahweh has said, and be obedient.\"",
          "korean": "모세가 언약의 책을 가져다가 백성들이 듣는 데서 읽었어요. 그들이 말했어요. \"여호와께서 말씀하신 모든 것을 행하고 순종하겠습니다.\""
        },
        {
          "verse": 8,
          "original": "Moses took the blood, and sprinkled it on the people, and said, \"Look, this is the blood of the covenant, which Yahweh has made with you concerning all these words.\"",
          "korean": "모세가 피를 가져다가 백성들에게 뿌리며 말했어요. \"보세요, 이것이 이 모든 말씀에 대해 여호와께서 여러분과 맺으신 언약의 피입니다.\""
        },
        {
          "verse": 9,
          "original": "Then Moses, Aaron, Nadab, Abihu, and seventy of the elders of Israel went up.",
          "korean": "그때 모세와 아론, 나답, 아비후, 그리고 이스라엘의 장로 칠십 명이 올라갔어요."
        },
        {
          "verse": 10,
          "original": "They saw the God of Israel. Under his feet was like a paved work of sapphire stone, like the skies for clearness.",
          "korean": "그들이 이스라엘의 하나님을 보았어요. 그분의 발 아래는 사파이어 돌로 된 바닥 같았고, 맑은 하늘처럼 투명했어요."
        },
        {
          "verse": 11,
          "original": "He didn't lay his hand on the nobles of the children of Israel. They saw God, and ate and drank.",
          "korean": "하나님께서 이스라엘 자손들의 지도자들에게 손을 대지 않으셨어요. 그들은 하나님을 보았고, 먹고 마셨어요."
        },
        {
          "verse": 12,
          "original": "Yahweh said to Moses, \"Come up to me on the mountain, and stay here, and I will give you the stone tablets with the law and the commands that I have written, that you may teach them.\"",
          "korean": "여호와께서 모세에게 말씀하셨어요. \"산 위로 내게 올라와서 여기 있어라. 내가 네게 내가 기록한 율법과 명령이 적힌 돌판을 줄 것이다. 네가 그들을 가르칠 수 있게 하려 함이다.\""
        },
        {
          "verse": 13,
          "original": "Moses rose up with Joshua, his servant, and Moses went up onto God's Mountain.",
          "korean": "모세가 그의 부하 여호수아와 함께 일어나서, 모세가 하나님의 산으로 올라갔어요."
        },
        {
          "verse": 14,
          "original": "He said to the elders, \"Wait here for us, until we come again to you. Behold, Aaron and Hur are with you. Whoever is involved in a dispute can go to them.\"",
          "korean": "모세가 장로들에게 말했어요. \"우리가 다시 돌아올 때까지 여기서 기다리세요. 보세요, 아론과 훌이 여러분과 함께 있습니다. 분쟁이 있는 사람은 그들에게 가세요.\""
        },
        {
          "verse": 15,
          "original": "Moses went up on the mountain, and the cloud covered the mountain.",
          "korean": "모세가 산으로 올라가니 구름이 산을 덮었어요."
        },
        {
          "verse": 16,
          "original": "Yahweh's glory settled on Mount Sinai, and the cloud covered it six days. The seventh day he called to Moses out of the middle of the cloud.",
          "korean": "여호와의 영광이 시내 산 위에 머물렀고, 구름이 엿새 동안 산을 덮었어요. 일곱째 날에 그분이 구름 가운데서 모세를 부르셨어요."
        },
        {
          "verse": 17,
          "original": "The appearance of Yahweh's glory was like devouring fire on the top of the mountain in the eyes of the children of Israel.",
          "korean": "이스라엘 자손들이 보기에 여호와의 영광의 모습은 산꼭대기에서 타오르는 불 같았어요."
        },
        {
          "verse": 18,
          "original": "Moses entered into the middle of the cloud, and went up on the mountain; and Moses was on the mountain forty days and forty nights.",
          "korean": "모세가 구름 속으로 들어가서 산으로 올라갔어요. 모세는 사십 일 사십 야를 산에 있었어요."
        }
      ]
    },
    {
      "chapter": 25,
      "verses": [
        {
          "verse": 1,
          "original": "Yahweh spoke to Moses, saying,",
          "korean": "여호와께서 모세에게 말씀하셨어요."
        },
        {
          "verse": 2,
          "original": "\"Speak to the children of Israel, that they take an offering for me. From everyone whose heart makes him willing you shall take my offering.",
          "korean": "\"이스라엘 자손들에게 말해서 나를 위한 예물을 가져오게 하여라. 마음에서 우러나 기꺼이 드리는 사람에게서 내 예물을 받아라."
        },
        {
          "verse": 3,
          "original": "This is the offering which you shall take from them: gold, silver, bronze,",
          "korean": "그들에게서 받을 예물은 이것이다. 금, 은, 놋,"
        },
        {
          "verse": 4,
          "original": "blue, purple, scarlet, fine linen, goats' hair,",
          "korean": "청색 실, 자주색 실, 빨간색 실, 고운 베 실, 염소 털,"
        },
        {
          "verse": 5,
          "original": "rams' skins dyed red, sea cow hides, acacia wood,",
          "korean": "붉게 물들인 숫양 가죽, 해달 가죽, 아카시아나무,"
        },
        {
          "verse": 6,
          "original": "oil for the light, spices for the anointing oil and for the sweet incense,",
          "korean": "등불을 위한 기름, 기름 부을 때 쓰는 향료와 향기로운 향을 위한 향료,"
        },
        {
          "verse": 7,
          "original": "onyx stones, and stones to be set for the ephod and for the breastplate.",
          "korean": "호마노, 그리고 에봇과 흉패에 물릴 보석들이다."
        },
        {
          "verse": 8,
          "original": "Let them make me a sanctuary, that I may dwell among them.",
          "korean": "그들이 나를 위해 성소를 지어라. 내가 그들 가운데 거할 것이다."
        },
        {
          "verse": 9,
          "original": "According to all that I show you, the pattern of the tabernacle, and the pattern of all of its furniture, even so you shall make it.",
          "korean": "내가 너에게 보여 주는 성막의 설계도와 그 모든 기구의 설계도대로 만들어라."
        },
        {
          "verse": 10,
          "original": "\"They shall make an ark of acacia wood. Its length shall be two and a half cubits, its width a cubit and a half, and a cubit and a half its height.",
          "korean": "그들이 아카시아나무로 궤를 만들어라. 길이는 두 규빗 반, 너비는 한 규빗 반, 높이도 한 규빗 반으로 해라."
        },
        {
          "verse": 11,
          "original": "You shall overlay it with pure gold. You shall overlay it inside and outside, and you shall make a gold molding around it.",
          "korean": "순금으로 안팎을 싸고, 위쪽 둘레에 금테를 둘러라."
        },
        {
          "verse": 12,
          "original": "You shall cast four rings of gold for it, and put them in its four feet. Two rings shall be on the one side of it, and two rings on the other side of it.",
          "korean": "금 고리 넷을 만들어 네 발에 달아라. 한쪽에 두 개, 다른 쪽에 두 개를 달아라."
        },
        {
          "verse": 13,
          "original": "You shall make poles of acacia wood, and overlay them with gold.",
          "korean": "아카시아나무로 채를 만들어 금으로 싸라."
        },
        {
          "verse": 14,
          "original": "You shall put the poles into the rings on the sides of the ark to carry the ark.",
          "korean": "궤를 메려고 궤 양옆의 고리에 채를 꿰어라."
        },
        {
          "verse": 15,
          "original": "The poles shall be in the rings of the ark. They shall not be taken from it.",
          "korean": "채는 궤의 고리에 끼워 두고 빼지 마라."
        },
        {
          "verse": 16,
          "original": "You shall put the covenant which I shall give you into the ark.",
          "korean": "내가 너에게 줄 언약의 판을 궤 안에 넣어라."
        },
        {
          "verse": 17,
          "original": "You shall make a mercy seat of pure gold. Two and a half cubits shall be its length, and a cubit and a half its width.",
          "korean": "순금으로 속죄소를 만들어라. 길이는 두 규빗 반, 너비는 한 규빗 반으로 해라."
        },
        {
          "verse": 18,
          "original": "You shall make two cherubim of hammered gold. You shall make them at the two ends of the mercy seat.",
          "korean": "두드려 만든 금으로 그룹 둘을 만들어라. 속죄소 양쪽 끝에 만들어라."
        },
        {
          "verse": 19,
          "original": "Make one cherub at the one end, and one cherub at the other end. You shall make the cherubim on its two ends of one piece with the mercy seat.",
          "korean": "한쪽 끝에 그룹 하나, 다른 쪽 끝에 그룹 하나를 만들어라. 속죄소와 한 덩어리로 양쪽 끝에 그룹들을 만들어라."
        },
        {
          "verse": 20,
          "original": "The cherubim shall spread out their wings upward, covering the mercy seat with their wings, with their faces toward one another. The faces of the cherubim shall be toward the mercy seat.",
          "korean": "그룹들은 날개를 위로 펴서 속죄소를 덮고, 얼굴은 서로 마주 보게 해라. 그룹들의 얼굴이 속죄소를 향하게 해라."
        },
        {
          "verse": 21,
          "original": "You shall put the mercy seat on top of the ark, and in the ark you shall put the covenant that I will give you.",
          "korean": "속죄소를 궤 위에 얹고, 내가 너에게 줄 언약의 판을 궤 안에 넣어라."
        },
        {
          "verse": 22,
          "original": "There I will meet with you, and I will tell you from above the mercy seat, from between the two cherubim which are on the ark of the covenant, all that I command you for the children of Israel.",
          "korean": "거기서 내가 너와 만날 것이다. 언약궤 위의 두 그룹 사이, 속죄소 위에서 내가 이스라엘 자손들을 위해 너에게 명령할 모든 것을 말할 것이다."
        },
        {
          "verse": 23,
          "original": "\"You shall make a table of acacia wood. Its length shall be two cubits, and its width a cubit, and its height one and a half cubits.",
          "korean": "아카시아나무로 상을 만들어라. 길이는 두 규빗, 너비는 한 규빗, 높이는 한 규빗 반으로 해라."
        },
        {
          "verse": 24,
          "original": "You shall overlay it with pure gold, and make a gold molding around it.",
          "korean": "순금으로 싸고, 둘레에 금테를 둘러라."
        },
        {
          "verse": 25,
          "original": "You shall make a rim of a hand width around it. You shall make a golden molding on its rim around it.",
          "korean": "둘레에 손바닥 너비만한 턱을 만들고, 그 턱 둘레에 금테를 둘러라."
        },
        {
          "verse": 26,
          "original": "You shall make four rings of gold for it, and put the rings in the four corners that are on its four feet.",
          "korean": "금 고리 넷을 만들어 네 발에 있는 네 모퉁이에 달아라."
        },
        {
          "verse": 27,
          "original": "the rings shall be close to the rim, for places for the poles to carry the table.",
          "korean": "고리는 턱에 가까이 붙여서 상을 메는 채를 꿸 곳이 되게 해라."
        },
        {
          "verse": 28,
          "original": "You shall make the poles of acacia wood, and overlay them with gold, that the table may be carried with them.",
          "korean": "아카시아나무로 채를 만들어 금으로 싸라. 상을 그것으로 메게 될 것이다."
        },
        {
          "verse": 29,
          "original": "You shall make its dishes, its spoons, its ladles, and its bowls to pour out offerings with. You shall make them of pure gold.",
          "korean": "대접, 숟가락, 병, 그리고 전제를 부을 잔을 만들어라. 순금으로 만들어라."
        },
        {
          "verse": 30,
          "original": "You shall set bread of the presence on the table before me always.",
          "korean": "항상 내 앞에 상 위에 진설병을 두어라."
        },
        {
          "verse": 31,
          "original": "\"You shall make a lamp stand of pure gold. The lamp stand shall be made of hammered work. Its base, its shaft, its cups, its buds, and its flowers shall be of one piece with it.",
          "korean": "순금으로 등잔대를 만들어라. 등잔대는 두드려 만들어라. 그 받침, 줄기, 잔, 꽃봉오리, 꽃이 한 덩어리로 되게 해라."
        },
        {
          "verse": 32,
          "original": "There shall be six branches going out of its sides: three branches of the lamp stand out of its one side, and three branches of the lamp stand out of its other side;",
          "korean": "가지 여섯 개가 양옆에서 나오게 해라. 등잔대 한쪽에서 세 가지, 다른 쪽에서 세 가지가 나오게 해라."
        },
        {
          "verse": 33,
          "original": "three cups made like almond blossoms in one branch, a bud and a flower; and three cups made like almond blossoms in the other branch, a bud and a flower, so for the six branches going out of the lamp stand;",
          "korean": "한 가지에 살구꽃 모양의 잔 셋과 꽃봉오리와 꽃이 있고, 다른 가지에도 살구꽃 모양의 잔 셋과 꽃봉오리와 꽃이 있게 해라. 등잔대에서 나오는 여섯 가지가 다 그렇게 해라."
        },
        {
          "verse": 34,
          "original": "and in the lamp stand four cups made like almond blossoms, its buds and its flowers;",
          "korean": "등잔대 줄기에는 살구꽃 모양의 잔 넷과 꽃봉오리와 꽃이 있게 해라."
        },
        {
          "verse": 35,
          "original": "and a bud under two branches of one piece with it, and a bud under two branches of one piece with it, and a bud under two branches of one piece with it, for the six branches going out of the lamp stand.",
          "korean": "등잔대에서 나오는 여섯 가지를 위해, 두 가지 아래 꽃봉오리 하나가 한 덩어리로, 또 두 가지 아래 꽃봉오리 하나가 한 덩어리로, 또 두 가지 아래 꽃봉오리 하나가 한 덩어리로 되게 해라."
        },
        {
          "verse": 36,
          "original": "Their buds and their branches shall be of one piece with it, all of it one beaten work of pure gold.",
          "korean": "그 꽃봉오리와 가지가 등잔대와 한 덩어리가 되게 해라. 전부가 두드려 만든 순금 한 덩어리로 되게 해라."
        },
        {
          "verse": 37,
          "original": "You shall make its lamps seven, and they shall light its lamps to give light to the space in front of it.",
          "korean": "등잔 일곱 개를 만들어라. 그 등잔에 불을 켜서 앞쪽을 비추게 해라."
        },
        {
          "verse": 38,
          "original": "Its snuffers and its snuff dishes shall be of pure gold.",
          "korean": "그 불집게와 불똥 그릇도 순금으로 만들어라."
        },
        {
          "verse": 39,
          "original": "It shall be made of a talent of pure gold, with all these accessories.",
          "korean": "순금 한 달란트로 등잔대와 이 모든 기구를 만들어라."
        },
        {
          "verse": 40,
          "original": "See that you make them after their pattern, which has been shown to you on the mountain.",
          "korean": "조심해서 산에서 보여 준 그 양식대로 만들어라."
        }
      ]
    }
  ]
}