{
  "book": "Ezekiel",
  "bookKorean": "에스겔",
  "chapters": [
    {
      "chapter": 17,
      "verses": [
        {
          "verse": 1,
          "original": "Yahweh's word came to me, saying,",
          "korean": "하나님의 말씀이 저에게 왔어요."
        },
        {
          "verse": 2,
          "original": "\"Son of man, tell a riddle, and speak a parable to the house of Israel;",
          "korean": "\"사람의 아들아, 이스라엘 백성에게 수수께끼와 비유를 말해 주어라."
        },
        {
          "verse": 3,
          "original": "and say, 'The Lord Yahweh says: \"A great eagle with great wings and long feathers, full of feathers, which had various colors, came to Lebanon, and took the top of the cedar.",
          "korean": "주 하나님께서 이렇게 말씀하셨어요. '크고 긴 날개와 여러 색깔의 깃털을 가진 큰 독수리가 레바논에 와서 백향목 꼭대기를 꺾어 갔어요.'"
        },
        {
          "verse": 4,
          "original": "He cropped off the topmost of its young twigs, and carried it to a land of traffic. He planted it in a city of merchants.",
          "korean": "독수리는 어린 가지의 꼭대기를 꺾어서 장사하는 땅으로 가져갔어요. 그리고 상인들의 도시에 심었어요."
        },
        {
          "verse": 5,
          "original": "He also took some of the seed of the land, and planted it in fruitful soil. He placed it beside many waters. He set it as a willow tree.",
          "korean": "또 그 땅의 씨앗을 가져다가 좋은 땅에 심었어요. 많은 물가에 버드나무처럼 심었어요."
        },
        {
          "verse": 6,
          "original": "It grew, and became a spreading vine of low stature, whose branches turned toward him, and its roots were under him. So it became a vine, produced branches, and shot out sprigs.",
          "korean": "그것이 자라서 키가 낮고 넓게 퍼지는 포도나무가 되었어요. 가지는 독수리를 향하고 뿌리는 그 아래 있었어요."
        },
        {
          "verse": 7,
          "original": "There was also another great eagle with great wings and many feathers. Behold, this vine bent its roots toward him, and shot out its branches toward him, from the beds of its plantation, that he might water it.",
          "korean": "또 다른 큰 독수리가 있었어요. 이 포도나무는 물을 얻으려고 뿌리와 가지를 그 독수리 쪽으로 뻗었어요."
        },
        {
          "verse": 8,
          "original": "It was planted in a good soil by many waters, that it might produce branches, and that it might bear fruit, that it might be a good vine.",
          "korean": "이 포도나무는 좋은 땅 물가에 심겨서 가지를 내고 열매를 맺어 좋은 포도나무가 되려고 했어요."
        },
        {
          "verse": 9,
          "original": "Say, 'The Lord Yahweh says: \"Will it prosper? Won't he pull up its roots, and cut off its fruit, that it may wither; that all its fresh springing leaves may wither? It can't be raised from its roots by a strong arm or many people.",
          "korean": "주 하나님께서 말씀하셨어요. '이 나무가 잘 될까? 그 뿌리가 뽑히고 열매가 끊어져서 시들지 않겠느냐? 새 잎들이 다 마르지 않겠느냐? 힘센 팔이나 많은 사람도 그것을 다시 살릴 수 없을 거예요.'"
        },
        {
          "verse": 10,
          "original": "Yes, behold, being planted, will it prosper? Won't it utterly wither when the east wind touches it? It will wither in the beds where it grew.",
          "korean": "심겨졌어도 잘 될까요? 동풍이 불면 완전히 시들지 않을까요? 자라던 곳에서 말라 버릴 거예요.\""
        },
        {
          "verse": 11,
          "original": "Moreover Yahweh's word came to me, saying,",
          "korean": "또 하나님의 말씀이 저에게 왔어요."
        },
        {
          "verse": 12,
          "original": "\"Say now to the rebellious house, 'Don't you know what these things mean?' Tell them, 'Behold, the king of Babylon came to Jerusalem, and took its king, and its princes, and brought them to him to Babylon.",
          "korean": "\"반항하는 백성에게 말해라. '이것이 무슨 뜻인지 모르느냐?' 바벨론 왕이 예루살렘에 와서 왕과 지도자들을 바벨론으로 데려갔어요."
        },
        {
          "verse": 13,
          "original": "He took some of the royal offspring, and made a covenant with him. He also brought him under an oath, and took away the mighty of the land;",
          "korean": "바벨론 왕은 왕족 중 하나를 세우고 약속을 맺었어요. 또 맹세하게 하고 그 땅의 강한 사람들을 데려갔어요."
        },
        {
          "verse": 14,
          "original": "that the kingdom might be brought low, that it might not lift itself up, but that by keeping his covenant it might stand.",
          "korean": "그래서 그 나라가 낮아지고 스스로 높아지지 못하게 했어요. 약속을 지키면 나라가 유지될 수 있었어요."
        },
        {
          "verse": 15,
          "original": "But he rebelled against him in sending his ambassadors into Egypt, that they might give him horses and many people. Will he prosper? Will he who does such things escape? Will he break the covenant, and still escape?",
          "korean": "그러나 그는 이집트에 사신을 보내 말과 군대를 구하며 반역했어요. 그가 잘 될까요? 이런 일을 하고도 벗어날 수 있을까요? 약속을 어기고도 피할 수 있을까요?"
        },
        {
          "verse": 16,
          "original": "As I live,' says the Lord Yahweh, 'surely in the place where the king dwells who made him king, whose oath he despised, and whose covenant he broke, even with him in the middle of Babylon he will die.",
          "korean": "주 하나님께서 말씀하셨어요. '내가 살아 있는 한, 그를 왕으로 세운 바벨론 왕의 맹세를 무시하고 약속을 어긴 그는 바벨론에서 죽을 거예요.'"
        },
        {
          "verse": 17,
          "original": "Pharaoh with his mighty army and great company won't help him in the war, when they cast up mounds and build forts, to cut off many persons.",
          "korean": "바로가 큰 군대를 가지고 있어도 전쟁에서 그를 도와주지 못할 거예요. 적들이 성벽을 쌓고 진을 세워 많은 사람을 죽일 때 말이에요."
        },
        {
          "verse": 18,
          "original": "For he has despised the oath by breaking the covenant; and behold, he had given his hand, and yet has done all these things. He won't escape.",
          "korean": "그가 약속을 어기고 맹세를 무시했어요. 손을 잡고 약속했는데도 이 모든 일을 했으니 피할 수 없을 거예요."
        },
        {
          "verse": 19,
          "original": "Therefore the Lord Yahweh says: 'As I live, I will surely bring on his own head my oath that he has despised and my covenant that he has broken.",
          "korean": "그러므로 주 하나님께서 말씀하셨어요. '내가 살아 있는 한, 그가 무시한 맹세와 어긴 약속의 벌을 그의 머리 위에 내리겠다.'"
        },
        {
          "verse": 20,
          "original": "I will spread my net on him, and he will be taken in my snare. I will bring him to Babylon, and will enter into judgment with him there for his trespass that he has trespassed against me.",
          "korean": "'내가 그 위에 그물을 펼칠 것이고 그는 내 덫에 걸릴 거예요. 그를 바벨론으로 데려가서 나를 거역한 죄를 판단할 거예요.'"
        },
        {
          "verse": 21,
          "original": "All his fugitives in all his bands will fall by the sword, and those who remain will be scattered toward every wind. Then you will know that I, Yahweh, have spoken it.'",
          "korean": "'그의 모든 군대 중 도망치는 자들은 칼에 쓰러지고, 남은 자들은 사방으로 흩어질 거예요. 그러면 너희는 나 하나님이 말한 것을 알게 될 거예요.'"
        },
        {
          "verse": 22,
          "original": "The Lord Yahweh says: 'I will also take some of the lofty top of the cedar, and will plant it. I will crop off from the topmost of its young twigs a tender one, and I will plant it on a high and lofty mountain.",
          "korean": "주 하나님께서 말씀하셨어요. '내가 백향목 높은 꼭대기에서 가지를 가져다 심을 거예요. 어린 가지 중에서 연한 것을 꺾어 높은 산에 심을 거예요.'"
        },
        {
          "verse": 23,
          "original": "I will plant it in the mountain of the height of Israel; and it will produce boughs, and bear fruit, and be a good cedar. Birds of every kind will dwell in the shade of its branches.",
          "korean": "'이스라엘의 높은 산에 그것을 심을 거예요. 그러면 가지를 내고 열매를 맺어 좋은 백향목이 될 거예요. 모든 종류의 새들이 그 가지 그늘에서 살 거예요.'"
        },
        {
          "verse": 24,
          "original": "All the trees of the field will know that I, Yahweh, have brought down the high tree, have exalted the low tree, have dried up the green tree, and have made the dry tree flourish. I, Yahweh, have spoken and have done it.'",
          "korean": "'들의 모든 나무들이 알게 될 거예요. 나 하나님이 높은 나무를 낮추고 낮은 나무를 높였다는 것을, 푸른 나무를 말리고 마른 나무를 무성하게 했다는 것을 알게 될 거예요. 나 하나님이 말하고 행했다.'\""
        }
      ]
    },
    {
      "chapter": 18,
      "verses": [
        {
          "verse": 1,
          "original": "Yahweh's word came to me again, saying,",
          "korean": "하나님의 말씀이 다시 저에게 왔어요."
        },
        {
          "verse": 2,
          "original": "\"What do you mean, that you use this proverb concerning the land of Israel, saying, 'The fathers have eaten sour grapes, and the children's teeth are set on edge'?",
          "korean": "\"너희가 이스라엘 땅에서 이 속담을 쓰는 것은 무슨 뜻이냐? '아버지가 신 포도를 먹었으니 자녀들의 이가 시리다'라고 하는 것 말이에요."
        },
        {
          "verse": 3,
          "original": "As I live,\" says the Lord Yahweh, \"you shall not use this proverb any more in Israel.",
          "korean": "내가 살아 있는 한\" 주 하나님께서 말씀하셨어요. \"너희는 이스라엘에서 이 속담을 더 이상 쓰지 마라."
        },
        {
          "verse": 4,
          "original": "Behold, all souls are mine; as the soul of the father, so also the soul of the son is mine. The soul who sins, he shall die.",
          "korean": "보아라, 모든 사람의 생명은 다 내 거예요. 아버지의 생명도 아들의 생명도 다 내 거예요. 죄를 짓는 사람이 죽을 거예요."
        },
        {
          "verse": 5,
          "original": "\"But if a man is just, and does that which is lawful and right,",
          "korean": "\"어떤 사람이 의롭고 옳고 바른 일을 한다면,"
        },
        {
          "verse": 6,
          "original": "and has not eaten on the mountains, hasn't lifted up his eyes to the idols of the house of Israel, hasn't defiled his neighbor's wife, hasn't come near a woman in her impurity,",
          "korean": "산 위에서 가짜 신에게 제사 음식을 먹지 않고, 이스라엘의 가짜 신들을 따르지 않고, 이웃의 아내를 더럽히지 않고,"
        },
        {
          "verse": 7,
          "original": "and has not wronged any, but has restored to the debtor his pledge, has taken nothing by robbery, has given his bread to the hungry, and has covered the naked with a garment;",
          "korean": "아무도 해치지 않고, 빚진 사람에게 담보물을 돌려주고, 빼앗지 않고, 배고픈 사람에게 빵을 주고, 헐벗은 사람에게 옷을 준다면,"
        },
        {
          "verse": 8,
          "original": "he who hasn't lent to them with interest, hasn't taken any increase from them, who has withdrawn his hand from iniquity, has executed true justice between man and man,",
          "korean": "이자를 받고 돈을 빌려주지 않고, 나쁜 일에서 손을 떼고, 사람들 사이에 공정하게 판단한다면,"
        },
        {
          "verse": 9,
          "original": "has walked in my statutes, and has kept my ordinances, to deal truly; he is just, he shall surely live,\" says the Lord Yahweh.",
          "korean": "내 규칙을 따르고 내 법을 지키며 진실하게 행한다면, 그는 올바른 사람이고 반드시 살 거예요.\" 주 하나님께서 말씀하셨어요."
        },
        {
          "verse": 10,
          "original": "\"If he fathers a son who is a robber who sheds blood, and who does any one of these things,",
          "korean": "\"그런데 그에게 아들이 있는데, 그 아들이 강도가 되어 피를 흘리고 이런 일들 중 하나라도 한다면,"
        },
        {
          "verse": 11,
          "original": "or who does not do any of those things, but even has eaten at the mountain shrines, and defiled his neighbor's wife,",
          "korean": "아버지가 한 좋은 일을 하지 않고, 산 위에서 가짜 신에게 제사 음식을 먹고, 이웃의 아내를 더럽히고,"
        },
        {
          "verse": 12,
          "original": "has wronged the poor and needy, has taken by robbery, has not restored the pledge, and has lifted up his eyes to the idols, has committed abomination,",
          "korean": "가난하고 궁핍한 사람을 해치고, 빼앗고, 담보물을 돌려주지 않고, 가짜 신을 따르고, 역겨운 일을 한다면,"
        },
        {
          "verse": 13,
          "original": "has lent with interest, and has taken increase from the poor; shall he then live? He shall not live. He has done all these abominations. He shall surely die. His blood will be on him.",
          "korean": "이자를 받고 돈을 빌려준다면, 그가 살겠느냐? 그는 살지 못할 거예요. 이 모든 역겨운 일을 했으니 반드시 죽을 것이고, 그 피의 책임은 자기에게 있을 거예요."
        },
        {
          "verse": 14,
          "original": "\"Now, behold, if he fathers a son, who sees all his father's sins, which he has done, and fears, and does not such like;",
          "korean": "\"그런데 그에게 또 아들이 있는데, 그 아들이 아버지가 한 모든 죄를 보고 두려워하며 그런 일을 하지 않는다면,"
        },
        {
          "verse": 15,
          "original": "who hasn't eaten on the mountains, hasn't lifted up his eyes to the idols of the house of Israel, hasn't defiled his neighbor's wife,",
          "korean": "산 위에서 가짜 신에게 제사 음식을 먹지 않고, 이스라엘의 가짜 신들을 따르지 않고, 이웃의 아내를 더럽히지 않고,"
        },
        {
          "verse": 16,
          "original": "hasn't wronged any, hasn't taken anything to pledge, hasn't taken by robbery, but has given his bread to the hungry, and has covered the naked with a garment;",
          "korean": "아무도 해치지 않고, 담보물을 빼앗지 않고, 배고픈 사람에게 빵을 주고, 헐벗은 사람에게 옷을 준다면,"
        },
        {
          "verse": 17,
          "original": "who has withdrawn his hand from the poor, who hasn't received interest or increase, has executed my ordinances, has walked in my statutes; he shall not die for the iniquity of his father. He shall surely live.",
          "korean": "가난한 사람을 해치지 않고, 이자를 받지 않고, 내 법을 지키고 내 규칙을 따른다면, 그는 아버지의 죄 때문에 죽지 않을 것이고 반드시 살 거예요."
        },
        {
          "verse": 18,
          "original": "As for his father, because he cruelly oppressed, robbed his brother, and did that which is not good among his people, behold, he will die in his iniquity.",
          "korean": "그의 아버지는 잔인하게 억압하고, 형제의 것을 빼앗고, 백성 가운데서 좋지 않은 일을 했으니, 보아라, 그는 자기 죄 때문에 죽을 거예요."
        },
        {
          "verse": 19,
          "original": "\"Yet you say, 'Why doesn't the son bear the iniquity of the father?' When the son has done that which is lawful and right, and has kept all my statutes, and has done them, he will surely live.",
          "korean": "\"그런데 너희는 '왜 아들이 아버지의 죄를 짊어지지 않느냐?'라고 말한다. 아들이 옳고 바른 일을 하고 내 모든 규칙을 지키면 반드시 살 거예요."
        },
        {
          "verse": 20,
          "original": "The soul who sins, he shall die. The son shall not bear the iniquity of the father, neither shall the father bear the iniquity of the son. The righteousness of the righteous shall be on him, and the wickedness of the wicked shall be on him.",
          "korean": "죄를 짓는 사람이 죽을 거예요. 아들은 아버지의 죄를 짊어지지 않고, 아버지도 아들의 죄를 짊어지지 않을 거예요. 올바른 사람의 의로움은 자기 것이고, 악한 사람의 악함도 자기 거예요."
        },
        {
          "verse": 21,
          "original": "\"But if the wicked turns from all his sins that he has committed, and keeps all my statutes, and does that which is lawful and right, he shall surely live. He shall not die.",
          "korean": "\"그러나 악한 사람이 자기가 지은 모든 죄에서 돌아서서 내 모든 규칙을 지키고 옳고 바른 일을 하면 반드시 살 거예요. 죽지 않을 거예요."
        },
        {
          "verse": 22,
          "original": "None of his transgressions that he has committed will be remembered against him. In his righteousness that he has done, he shall live.",
          "korean": "그가 지은 모든 죄는 더 이상 기억되지 않을 거예요. 그가 한 올바른 일로 인해 그는 살 거예요."
        },
        {
          "verse": 23,
          "original": "Have I any pleasure in the death of the wicked?\" says the Lord Yahweh; \"and not rather that he should return from his way, and live?",
          "korean": "내가 악한 사람이 죽는 것을 기뻐하겠느냐?\" 주 하나님께서 말씀하셨어요. \"오히려 그가 자기 길에서 돌아서서 사는 것을 원하지 않겠느냐?"
        },
        {
          "verse": 24,
          "original": "\"But when the righteous turns away from his righteousness, and commits iniquity, and does according to all the abominations that the wicked man does, should he live? None of his righteous deeds that he has done will be remembered. In his trespass that he has trespassed, and in his sin that he has sinned, in them he shall die.",
          "korean": "\"그러나 올바른 사람이 의로움에서 돌아서서 죄를 짓고 악한 사람이 하는 모든 역겨운 일을 한다면 그가 살겠느냐? 그가 한 올바른 일은 하나도 기억되지 않을 거예요. 그가 저지른 죄와 범한 잘못 때문에 그는 죽을 거예요."
        },
        {
          "verse": 25,
          "original": "\"Yet you say, 'The way of the Lord is not equal.' Hear now, house of Israel: Is my way not equal? Aren't your ways unequal?",
          "korean": "\"그런데 너희는 '주님의 방식이 공정하지 않다'고 말한다. 이스라엘 백성아, 들어라. 내 방식이 공정하지 않느냐? 오히려 너희 방식이 공정하지 않은 것 아니냐?"
        },
        {
          "verse": 26,
          "original": "When the righteous man turns away from his righteousness, and commits iniquity, and dies therein; in his iniquity that he has done he shall die.",
          "korean": "올바른 사람이 의로움에서 돌아서서 죄를 짓고 그 때문에 죽으면, 그는 자기가 지은 죄 때문에 죽는 거예요."
        },
        {
          "verse": 27,
          "original": "Again, when the wicked man turns away from his wickedness that he has committed, and does that which is lawful and right, he will save his soul alive.",
          "korean": "또 악한 사람이 자기가 저지른 악에서 돌아서서 옳고 바른 일을 하면 자기 생명을 구할 거예요."
        },
        {
          "verse": 28,
          "original": "Because he considers, and turns away from all his transgressions that he has committed, he shall surely live. He shall not die.",
          "korean": "그가 생각하고 자기가 저지른 모든 죄에서 돌아서면 반드시 살 거예요. 죽지 않을 거예요."
        },
        {
          "verse": 29,
          "original": "Yet the house of Israel says, 'The way of the Lord is not fair.' House of Israel, aren't my ways fair? Aren't your ways unfair?",
          "korean": "그런데 이스라엘 백성은 '주님의 방식이 공정하지 않다'고 말한다. 이스라엘 백성아, 내 방식이 공정하지 않느냐? 오히려 너희 방식이 공정하지 않은 것 아니냐?"
        },
        {
          "verse": 30,
          "original": "\"Therefore I will judge you, house of Israel, everyone according to his ways,\" says the Lord Yahweh. \"Return, and turn yourselves from all your transgressions; so iniquity will not be your ruin.",
          "korean": "\"그러므로 이스라엘 백성아, 내가 각 사람을 그의 행실대로 판단할 거예요.\" 주 하나님께서 말씀하셨어요. \"돌아오너라, 너희의 모든 죄에서 돌아서라. 그러면 죄가 너희를 망하게 하지 않을 거예요."
        },
        {
          "verse": 31,
          "original": "Cast away from you all your transgressions, in which you have transgressed; and make yourself a new heart and a new spirit: for why will you die, house of Israel?",
          "korean": "너희가 지은 모든 죄를 버려라. 새 마음과 새 영을 가져라. 이스라엘 백성아, 왜 죽으려고 하느냐?"
        },
        {
          "verse": 32,
          "original": "For I have no pleasure in the death of him who dies,\" says the Lord Yahweh. \"Therefore turn yourselves, and live!\"",
          "korean": "나는 죽는 자가 죽는 것을 기뻐하지 않는다.\" 주 하나님께서 말씀하셨어요. \"그러므로 돌아서서 살아라!\""
        }
      ]
    },
    {
      "chapter": 19,
      "verses": [
        {
          "verse": 1,
          "original": "\"Moreover, take up a lamentation for the princes of Israel,",
          "korean": "\"또한 이스라엘의 왕자들을 위해 슬픈 노래를 불러라."
        },
        {
          "verse": 2,
          "original": "and say, 'What was your mother? A lioness. She couched among lions, in the middle of the young lions she nourished her cubs.",
          "korean": "이렇게 말해라. '너의 어머니는 어떠했느냐? 암사자였다. 사자들 가운데 누워서 새끼들을 길렀어요."
        },
        {
          "verse": 3,
          "original": "She brought up one of her cubs. He became a young lion. He learned to catch the prey. He devoured men.",
          "korean": "새끼 중 하나를 키웠는데, 젊은 사자가 되었다. 사냥감을 잡는 법을 배웠고 사람들을 해쳤어요."
        },
        {
          "verse": 4,
          "original": "The nations also heard of him. He was taken in their pit; and they brought him with hooks to the land of Egypt.",
          "korean": "나라들이 그 소문을 듣고 함정으로 그를 잡았다. 갈고리로 이집트 땅으로 끌고 갔어요."
        },
        {
          "verse": 5,
          "original": "Now when she saw that she had waited, and her hope was lost, then she took another of her cubs, and made him a young lion.",
          "korean": "암사자는 기다려도 희망이 사라진 것을 보고 다른 새끼를 데려다가 젊은 사자로 키웠어요."
        },
        {
          "verse": 6,
          "original": "He went up and down among the lions. He became a young lion. He learned to catch the prey. He devoured men.",
          "korean": "그는 사자들 사이를 다녔다. 젊은 사자가 되어 사냥감을 잡는 법을 배웠고 사람들을 해쳤어요."
        },
        {
          "verse": 7,
          "original": "He knew their palaces, and laid waste their cities. The land was desolate, with its fullness, because of the noise of his roaring.",
          "korean": "그는 궁궐들을 알았고 도시들을 황폐하게 만들었다. 그가 포효하는 소리 때문에 온 땅이 두려워 떨었어요."
        },
        {
          "verse": 8,
          "original": "Then the nations attacked him on every side from the provinces. They spread their net over him. He was taken in their pit.",
          "korean": "그러자 여러 지방에서 나라들이 사방에서 그를 공격했다. 그 위에 그물을 펴서 함정에 빠뜨렸어요."
        },
        {
          "verse": 9,
          "original": "They put him in a cage with hooks, and brought him to the king of Babylon. They brought him into strongholds, so that his voice should no more be heard on the mountains of Israel.",
          "korean": "갈고리로 우리에 가두어 바벨론 왕에게 데려갔다. 그를 감옥에 가두어 그의 소리가 이스라엘 산에서 더 이상 들리지 않게 했어요."
        },
        {
          "verse": 10,
          "original": "Your mother was like a vine in your blood, planted by the waters. It was fruitful and full of branches by reason of many waters.",
          "korean": "너의 어머니는 물가에 심긴 포도나무 같았다. 물이 많아서 열매가 풍성하고 가지가 많았어요."
        },
        {
          "verse": 11,
          "original": "It had strong branches for the scepters of those who ruled. Their stature was exalted among the thick boughs. They were seen in their height with the multitude of their branches.",
          "korean": "다스리는 자들의 왕홀이 될 튼튼한 가지가 있었다. 그 키가 빽빽한 가지들 가운데서 높이 올랐고 많은 가지들과 함께 높이 보였어요."
        },
        {
          "verse": 12,
          "original": "But it was plucked up in fury. It was cast down to the ground, and the east wind dried up its fruit. Its strong branches were broken off and withered. The fire consumed them.",
          "korean": "그러나 분노로 뽑혀서 땅에 내던져졌다. 동풍이 열매를 말렸고, 튼튼한 가지들이 꺾여 시들었다. 불이 그것들을 태웠어요."
        },
        {
          "verse": 13,
          "original": "Now it is planted in the wilderness, in a dry and thirsty land.",
          "korean": "이제 그것은 빈 들, 메마르고 목마른 땅에 심겨졌어요."
        },
        {
          "verse": 14,
          "original": "Fire has gone out of its branches. It has devoured its fruit, so that there is in it no strong branch to be a scepter to rule.' This is a lamentation, and shall be for a lamentation.\"",
          "korean": "불이 그 가지에서 나와 열매를 삼켜서 다스릴 왕홀이 될 튼튼한 가지가 없게 되었다.' 이것은 슬픈 노래이고 슬픈 노래로 남을 거예요.\""
        }
      ]
    },
    {
      "chapter": 20,
      "verses": [
        {
          "verse": 1,
          "original": "In the seventh year, in the fifth month, the tenth day of the month, some of the elders of Israel came to inquire of Yahweh, and sat before me.",
          "korean": "일곱째 해 다섯째 달 열째 날에, 이스라엘의 어른들 몇 명이 하나님께 여쭈려고 와서 제 앞에 앉았어요."
        },
        {
          "verse": 2,
          "original": "Yahweh's word came to me, saying,",
          "korean": "하나님의 말씀이 저에게 왔어요."
        },
        {
          "verse": 3,
          "original": "\"Son of man, speak to the elders of Israel, and tell them, 'The Lord Yahweh says: \"Is it to inquire of me that you have come? As I live,\" says the Lord Yahweh, \"I will not be inquired of by you.\"'",
          "korean": "\"사람의 아들아, 이스라엘의 어른들에게 말해라. '주 하나님께서 이렇게 말씀하신다. 너희가 나에게 물으러 왔느냐? 내가 살아 있는 한 너희에게 대답하지 않겠다.'\""
        },
        {
          "verse": 4,
          "original": "\"Will you judge them, son of man? Will you judge them? Cause them to know the abominations of their fathers.",
          "korean": "\"사람의 아들아, 네가 그들을 판단하겠느냐? 그들의 조상들이 한 역겨운 일들을 그들에게 알려 주어라."
        },
        {
          "verse": 5,
          "original": "Tell them, 'The Lord Yahweh says: \"In the day when I chose Israel, and swore to the offspring of the house of Jacob, and made myself known to them in the land of Egypt, when I swore to them, saying, 'I am Yahweh your God;'",
          "korean": "그들에게 말해라. '주 하나님께서 이렇게 말씀하신다. 내가 이스라엘을 선택하고 야곱의 자손에게 맹세한 날, 이집트 땅에서 그들에게 나를 알리며 맹세했다. 나는 너희 하나님이에요."
        },
        {
          "verse": 6,
          "original": "in that day I swore to them, to bring them out of the land of Egypt into a land that I had searched out for them, flowing with milk and honey, which is the glory of all lands.",
          "korean": "그 날 내가 그들에게 맹세했다. 이집트 땅에서 그들을 데리고 나와 내가 찾아 둔 땅, 젖과 꿀이 흐르는 모든 땅 중에서 가장 아름다운 땅으로 데려가겠다고."
        },
        {
          "verse": 7,
          "original": "I said to them, 'Each of you throw away the abominations of his eyes. Don't defile yourselves with the idols of Egypt. I am Yahweh your God.'",
          "korean": "나는 그들에게 말했다. 각자 눈앞에 있는 역겨운 것들을 버려라. 이집트의 가짜 신들로 너희 자신을 더럽히지 마라. 나는 너희 하나님이에요."
        },
        {
          "verse": 8,
          "original": "But they rebelled against me, and would not listen to me. They didn't all throw away the abominations of their eyes. They also didn't forsake the idols of Egypt. Then I said I would pour out my wrath on them, to accomplish my anger against them in the middle of the land of Egypt.",
          "korean": "그러나 그들은 나를 거역하고 내 말을 듣지 않았다. 눈앞의 역겨운 것들을 버리지 않았고 이집트의 가짜 신들도 버리지 않았다. 그래서 나는 이집트 땅에서 그들에게 분노를 쏟아 내려고 했어요."
        },
        {
          "verse": 9,
          "original": "But I worked for my name's sake, that it should not be profaned in the sight of the nations, among which they were, in whose sight I made myself known to them, in bringing them out of the land of Egypt.",
          "korean": "그러나 내 이름을 위해서 그렇게 하지 않았다. 그들이 사는 나라들 앞에서 내 이름이 더럽혀지지 않게 하려고 그들을 이집트에서 데려왔어요."
        },
        {
          "verse": 10,
          "original": "So I caused them to go out of the land of Egypt, and brought them into the wilderness.",
          "korean": "그래서 나는 그들을 이집트 땅에서 나오게 하여 빈 들로 데려왔어요."
        },
        {
          "verse": 11,
          "original": "I gave them my statutes, and showed them my ordinances, which if a man does, he will live in them.",
          "korean": "내가 그들에게 내 규칙을 주고 내 법을 보여 주었다. 사람이 그것을 지키면 살 거예요."
        },
        {
          "verse": 12,
          "original": "Moreover also I gave them my Sabbaths, to be a sign between me and them, that they might know that I am Yahweh who sanctifies them.",
          "korean": "또 나는 그들에게 안식일을 주어 나와 그들 사이의 표징으로 삼았다. 내가 그들을 특별하게 구별하는 하나님인 것을 알게 하려고."
        },
        {
          "verse": 13,
          "original": "But the house of Israel rebelled against me in the wilderness. They didn't walk in my statutes, and they rejected my ordinances, which if a man keeps, he shall live in them. They greatly profaned my Sabbaths. Then I said I would pour out my wrath on them in the wilderness, to consume them.",
          "korean": "그러나 이스라엘 백성은 빈 들에서 나를 거역했다. 내 규칙대로 행하지 않고 내 법을 거부했다. 지키면 살 수 있는 것인데. 또 내 안식일을 크게 더럽혔다. 그래서 나는 빈 들에서 그들에게 분노를 쏟아 망하게 하려고 했어요."
        },
        {
          "verse": 14,
          "original": "But I worked for my name's sake, that it should not be profaned in the sight of the nations, in whose sight I brought them out.",
          "korean": "그러나 내 이름을 위해서 그렇게 하지 않았다. 그들을 데리고 나온 것을 본 나라들 앞에서 내 이름이 더럽혀지지 않게 하려고."
        },
        {
          "verse": 15,
          "original": "Moreover also I swore to them in the wilderness, that I would not bring them into the land which I had given them, flowing with milk and honey, which is the glory of all lands;",
          "korean": "그러나 나는 빈 들에서 그들에게 맹세했다. 내가 그들에게 주기로 한 땅, 젖과 꿀이 흐르는 모든 땅 중에서 가장 아름다운 땅으로 그들을 데려가지 않겠다고."
        },
        {
          "verse": 16,
          "original": "because they rejected my ordinances, and didn't walk in my statutes, and profaned my Sabbaths; for their heart went after their idols.",
          "korean": "그들이 내 법을 거부하고 내 규칙대로 행하지 않고 내 안식일을 더럽혔기 때문이다. 그들의 마음이 가짜 신을 따라갔어요."
        },
        {
          "verse": 17,
          "original": "Nevertheless my eye spared them, and I didn't destroy them. I didn't make a full end of them in the wilderness.",
          "korean": "그래도 내가 그들을 불쌍히 여겨 망하게 하지 않았다. 빈 들에서 완전히 끝내지 않았어요."
        },
        {
          "verse": 18,
          "original": "I said to their children in the wilderness, 'Don't walk in the statutes of your fathers. Don't observe their ordinances or defile yourselves with their idols.",
          "korean": "나는 빈 들에서 그들의 자녀들에게 말했다. 너희 조상들의 규칙대로 행하지 마라. 그들의 법을 지키거나 그들의 가짜 신으로 너희 자신을 더럽히지 마라."
        },
        {
          "verse": 19,
          "original": "I am Yahweh your God. Walk in my statutes, keep my ordinances, and do them.",
          "korean": "나는 너희 하나님다. 내 규칙대로 행하고 내 법을 지키고 그대로 행하여라."
        },
        {
          "verse": 20,
          "original": "Make my Sabbaths holy. They shall be a sign between me and you, that you may know that I am Yahweh your God.'",
          "korean": "내 안식일을 거룩하게 지켜라. 그것이 나와 너희 사이의 표징이 될 거예요. 내가 너희 하나님인 것을 알게 하려고.'"
        },
        {
          "verse": 21,
          "original": "But the children rebelled against me. They didn't walk in my statutes, and didn't keep my ordinances to do them, which if a man does, he shall live in them. They profaned my Sabbaths. Then I said I would pour out my wrath on them, to accomplish my anger against them in the wilderness.",
          "korean": "그러나 그 자녀들도 나를 거역했다. 내 규칙대로 행하지 않고 내 법을 지키지 않았다. 지키면 살 수 있는 것인데. 또 내 안식일을 더럽혔다. 그래서 나는 빈 들에서 그들에게 분노를 쏟아 내려고 했어요."
        },
        {
          "verse": 22,
          "original": "Nevertheless I withdrew my hand, and worked for my name's sake, that it should not be profaned in the sight of the nations, in whose sight I brought them out.",
          "korean": "그러나 내가 손을 거두고 내 이름을 위해서 그렇게 하지 않았다. 그들을 데리고 나온 것을 본 나라들 앞에서 내 이름이 더럽혀지지 않게 하려고."
        },
        {
          "verse": 23,
          "original": "Moreover I swore to them in the wilderness, that I would scatter them among the nations, and disperse them through the countries;",
          "korean": "또 나는 빈 들에서 그들에게 맹세했다. 그들을 나라들 가운데 흩어 놓고 여러 땅에 퍼뜨리겠다고."
        },
        {
          "verse": 24,
          "original": "because they had not executed my ordinances, but had rejected my statutes, and had profaned my Sabbaths, and their eyes were after their fathers' idols.",
          "korean": "그들이 내 법을 지키지 않고 내 규칙을 거부하고 내 안식일을 더럽혔기 때문이다. 그들의 눈이 조상들의 가짜 신을 따라갔어요."
        },
        {
          "verse": 25,
          "original": "Moreover also I gave them statutes that were not good, and ordinances in which they should not live.",
          "korean": "또 나는 그들에게 좋지 않은 규칙과 살 수 없는 법을 주었어요."
        },
        {
          "verse": 26,
          "original": "I polluted them in their own gifts, in that they caused all that opens the womb to pass through the fire, that I might make them desolate, to the end that they might know that I am Yahweh.\"'",
          "korean": "그들이 처음 태어난 자녀들을 불에 바칠 때 그들의 예물로 그들을 더럽혔다. 그들을 황폐하게 하여 내가 하나님인 것을 알게 하려고.'\""
        },
        {
          "verse": 27,
          "original": "\"Therefore, son of man, speak to the house of Israel, and tell them, 'The Lord Yahweh says: \"Moreover, in this your fathers have blasphemed me, in that they have committed a trespass against me.",
          "korean": "\"그러므로 사람의 아들아, 이스라엘 백성에게 말해라. '주 하나님께서 이렇게 말씀하신다. 너희 조상들이 나를 거역하여 또 나를 모욕했어요."
        },
        {
          "verse": 28,
          "original": "For when I had brought them into the land which I swore to give to them, then they saw every high hill, and every thick tree, and they offered there their sacrifices, and there they presented the provocation of their offering. There they also made their pleasant aroma, and there they poured out their drink offerings.",
          "korean": "내가 그들에게 주겠다고 맹세한 땅으로 데려왔을 때, 그들은 모든 높은 언덕과 모든 무성한 나무를 보고 거기서 제사를 드렸다. 나를 화나게 하는 예물을 바치고 향기를 피우고 술을 부었어요."
        },
        {
          "verse": 29,
          "original": "Then I said to them, 'What does the high place where you go mean?' So its name is called Bamah to this day.\"'",
          "korean": "내가 그들에게 말했다. 너희가 가는 그 산당이 무엇이냐? 그래서 그 이름이 오늘날까지 바마라고 불린다.'\""
        },
        {
          "verse": 30,
          "original": "\"Therefore tell the house of Israel, 'The Lord Yahweh says: \"Do you pollute yourselves in the way of your fathers? Do you play the prostitute after their abominations?",
          "korean": "\"그러므로 이스라엘 백성에게 말해라. '주 하나님께서 이렇게 말씀하신다. 너희가 조상들의 방식대로 너희 자신을 더럽히느냐? 그들의 역겨운 것들을 따라 음란한 짓을 하느냐?"
        },
        {
          "verse": 31,
          "original": "When you offer your gifts, when you make your sons pass through the fire, do you pollute yourselves with all your idols to this day? Should I be inquired of by you, house of Israel? As I live, says the Lord Yahweh, I will not be inquired of by you!",
          "korean": "너희가 예물을 바치고 아들들을 불에 바칠 때, 오늘날까지 모든 가짜 신으로 너희 자신을 더럽히느냐? 이스라엘 백성아, 내가 너희에게 대답해 주겠느냐? 내가 살아 있는 한 너희에게 대답하지 않겠다!'"
        },
        {
          "verse": 32,
          "original": "That which comes into your mind will not be at all, in that you say, 'We will be as the nations, as the families of the countries, to serve wood and stone.'",
          "korean": "'너희 마음에 떠오르는 것은 결코 이루어지지 않을 거예요. 너희가 우리도 다른 나라들처럼, 다른 땅의 민족들처럼 나무와 돌을 섬기자고 말하지만.'"
        },
        {
          "verse": 33,
          "original": "As I live, says the Lord Yahweh, surely with a mighty hand, with an outstretched arm, and with wrath poured out, I will be king over you.",
          "korean": "내가 살아 있는 한 주 하나님께서 말씀하셨어요. 강한 손과 펼친 팔과 쏟아지는 분노로 내가 너희를 다스릴 거예요."
        },
        {
          "verse": 34,
          "original": "I will bring you out from the peoples, and will gather you out of the countries in which you are scattered with a mighty hand, with an outstretched arm, and with wrath poured out.",
          "korean": "강한 손과 펼친 팔과 쏟아지는 분노로 너희를 민족들 가운데서 데려오고 너희가 흩어진 나라들에서 모을 거예요."
        },
        {
          "verse": 35,
          "original": "I will bring you into the wilderness of the peoples, and there I will enter into judgment with you face to face.",
          "korean": "너희를 민족들의 빈 들로 데려가서 거기서 얼굴을 마주하고 판단할 거예요."
        },
        {
          "verse": 36,
          "original": "Just as I entered into judgment with your fathers in the wilderness of the land of Egypt, so I will enter into judgment with you,\" says the Lord Yahweh.",
          "korean": "이집트 땅의 빈 들에서 너희 조상들을 판단한 것처럼 너희를 판단할 거예요.\" 주 하나님께서 말씀하셨어요."
        },
        {
          "verse": 37,
          "original": "\"I will cause you to pass under the rod, and I will bring you into the bond of the covenant.",
          "korean": "\"내가 너희를 막대기 아래로 지나가게 하여 약속의 끈으로 묶을 거예요."
        },
        {
          "verse": 38,
          "original": "I will purge out from among you the rebels and those who disobey me. I will bring them out of the land where they live, but they shall not enter into the land of Israel. Then you will know that I am Yahweh.\"",
          "korean": "너희 가운데서 반역하고 나를 거역하는 자들을 골라낼 거예요. 그들이 사는 땅에서 데려오겠지만 이스라엘 땅에는 들어가지 못할 거예요. 그러면 너희는 내가 하나님인 것을 알게 될 거예요.\""
        },
        {
          "verse": 39,
          "original": "As for you, house of Israel, the Lord Yahweh says: \"Go, everyone serve his idols, and hereafter also, if you will not listen to me; but you shall no more profane my holy name with your gifts and with your idols.",
          "korean": "이스라엘 백성아, 주 하나님께서 말씀하셨어요. \"가서 각자 가짜 신들을 섬겨라, 앞으로도 내 말을 듣지 않으려면. 그러나 너희의 예물과 가짜 신으로 더 이상 내 거룩한 이름을 더럽히지 마라."
        },
        {
          "verse": 40,
          "original": "For in my holy mountain, in the mountain of the height of Israel,\" says the Lord Yahweh, \"there all the house of Israel, all of them, shall serve me in the land. There I will accept them, and there I will require your offerings and the first fruits of your offerings, with all your holy things.",
          "korean": "내 거룩한 산, 이스라엘의 높은 산에서\" 주 하나님께서 말씀하셨어요. \"온 이스라엘 백성이 다 그 땅에서 나를 섬길 거예요. 거기서 내가 그들을 받아들이고 거기서 너희의 예물과 첫 열매와 모든 거룩한 것들을 받을 거예요."
        },
        {
          "verse": 41,
          "original": "I will accept you as a pleasant aroma when I bring you out from the peoples and gather you out of the countries in which you have been scattered. I will be sanctified in you in the sight of the nations.",
          "korean": "내가 너희를 민족들 가운데서 데려오고 너희가 흩어진 나라들에서 모을 때 너희를 향기로운 바치는 것으로 받아들일 거예요. 나라들이 보는 앞에서 너희를 통해 내가 거룩함을 나타낼 거예요."
        },
        {
          "verse": 42,
          "original": "You will know that I am Yahweh when I bring you into the land of Israel, into the country which I swore to give to your fathers.",
          "korean": "내가 너희를 이스라엘 땅, 너희 조상들에게 주겠다고 맹세한 땅으로 데려갈 때 너희는 내가 하나님인 것을 알게 될 거예요."
        },
        {
          "verse": 43,
          "original": "There you will remember your ways, and all your deeds in which you have polluted yourselves. Then you will loathe yourselves in your own sight for all your evils that you have committed.",
          "korean": "거기서 너희는 너희의 행실과 너희 자신을 더럽힌 모든 일을 기억할 거예요. 그러면 너희가 저지른 모든 악 때문에 너희 자신을 싫어하게 될 거예요."
        },
        {
          "verse": 44,
          "original": "You will know that I am Yahweh, when I have dealt with you for my name's sake, not according to your evil ways, nor according to your corrupt doings, you house of Israel,\" says the Lord Yahweh.'\"",
          "korean": "이스라엘 백성아, 내가 내 이름을 위해서 너희를 대할 때, 너희의 악한 행실이나 부패한 일들대로 하지 않을 때, 너희는 내가 하나님인 것을 알게 될 거예요.\" 주 하나님께서 말씀하셨어요.'\""
        },
        {
          "verse": 45,
          "original": "Yahweh's word came to me, saying,",
          "korean": "하나님의 말씀이 저에게 왔어요."
        },
        {
          "verse": 46,
          "original": "\"Son of man, set your face toward the south, and preach toward the south, and prophesy against the forest of the field in the South.",
          "korean": "\"사람의 아들아, 남쪽을 향해 얼굴을 돌리고 남쪽을 향해 말하며 남쪽 들판의 숲에 대해 예언하여라."
        },
        {
          "verse": 47,
          "original": "Tell the forest of the South, 'Hear Yahweh's word: The Lord Yahweh says, \"Behold, I will kindle a fire in you, and it will devour every green tree in you, and every dry tree. The burning flame will not be quenched, and all faces from the south to the north will be burned by it.",
          "korean": "남쪽 숲에게 말해라. '하나님의 말씀을 들어라. 주 하나님께서 이렇게 말씀하신다. 보아라, 내가 너에게 불을 붙일 거예요. 그 불이 너의 모든 푸른 나무와 마른 나무를 삼킬 거예요. 타오르는 불꽃이 꺼지지 않을 것이고 남에서 북까지 모든 얼굴이 그것에 타버릴 거예요."
        },
        {
          "verse": 48,
          "original": "All flesh will see that I, Yahweh, have kindled it. It will not be quenched.\"'\"",
          "korean": "모든 사람이 나 하나님이 그것을 붙인 것을 보게 될 거예요. 그것은 꺼지지 않을 거예요.'\""
        },
        {
          "verse": 49,
          "original": "Then I said, \"Ah Lord Yahweh! They say of me, 'Isn't he a speaker of parables?'\"",
          "korean": "그러자 제가 말했어요. \"아, 주 하나님! 사람들이 저를 두고 '그는 그저 비유만 말하는 자가 아닌가?'라고 해요.\""
        }
      ]
    },
    {
      "chapter": 21,
      "verses": [
        {
          "verse": 1,
          "original": "Yahweh's word came to me, saying,",
          "korean": "하나님의 말씀이 저에게 왔어요."
        },
        {
          "verse": 2,
          "original": "\"Son of man, set your face toward Jerusalem, and preach toward the sanctuaries, and prophesy against the land of Israel.",
          "korean": "\"사람의 아들아, 예루살렘을 향해 얼굴을 돌리고 거룩한 곳을 향해 말하며 이스라엘 땅에 대해 예언하여라."
        },
        {
          "verse": 3,
          "original": "Tell the land of Israel, 'Yahweh says: \"Behold, I am against you, and will draw my sword out of its sheath, and will cut off from you the righteous and the wicked.",
          "korean": "이스라엘 땅에게 말해라. '하나님께서 말씀하신다. 보아라, 내가 너를 적한다. 내 칼을 칼집에서 빼어 올바른 자와 악한 자를 다 끊을 거예요."
        },
        {
          "verse": 4,
          "original": "Seeing then that I will cut off from you the righteous and the wicked, therefore my sword will go out of its sheath against all flesh from the south to the north.",
          "korean": "내가 올바른 자와 악한 자를 다 끊을 것이니 내 칼이 칼집에서 나와 남에서 북까지 모든 사람을 칠 거예요."
        },
        {
          "verse": 5,
          "original": "All flesh will know that I, Yahweh, have drawn my sword out of its sheath. It will not return any more.'\"",
          "korean": "모든 사람이 알게 될 거예요. 나 하나님이 내 칼을 칼집에서 빼었다는 것을. 그것은 다시 돌아가지 않을 거예요.'\""
        },
        {
          "verse": 6,
          "original": "\"Therefore sigh, you son of man. You shall sigh before their eyes with a broken heart and with bitterness.",
          "korean": "\"그러므로 사람의 아들아, 탄식하여라. 상한 마음과 쓰라림으로 그들 앞에서 탄식하여라."
        },
        {
          "verse": 7,
          "original": "It shall be, when they ask you, 'Why do you sigh?' that you shall say, 'Because of the news, for it comes! Every heart will melt, all hands will be feeble, every spirit will faint, and all knees will be weak as water. Behold, it comes, and it shall be done, says the Lord Yahweh.'\"",
          "korean": "그들이 '왜 탄식하느냐?'고 물으면 이렇게 말해라. '소식 때문이다. 그것이 온다! 모든 마음이 녹고, 모든 손이 약해지고, 모든 정신이 흐려지고, 모든 무릎이 물처럼 약해질 거예요. 보아라, 그것이 온다. 그것이 이루어질 거예요.' 주 하나님께서 말씀하셨어요.\""
        },
        {
          "verse": 8,
          "original": "Yahweh's word came to me, saying,",
          "korean": "하나님의 말씀이 저에게 왔어요."
        },
        {
          "verse": 9,
          "original": "\"Son of man, prophesy, and say, 'Yahweh says: \"A sword! A sword! It is sharpened, and also polished.",
          "korean": "\"사람의 아들아, 예언하며 말해라. '하나님께서 말씀하신다. 칼이다! 칼이다! 날카롭게 갈리고 반짝이게 닦였어요."
        },
        {
          "verse": 10,
          "original": "It is sharpened that it may make a slaughter. It is polished that it may be as lightning. Should we then make mirth? The rod of my son condemns every tree.",
          "korean": "죽이려고 날카롭게 갈렸다. 번개처럼 빛나게 닦였다. 우리가 기뻐해야 하겠느냐? 내 아들의 막대기가 모든 나무를 정죄해요."
        },
        {
          "verse": 11,
          "original": "It is given to be polished, that it may be handled. The sword is sharpened. Yes, it is polished to give it into the hand of the killer.'\"",
          "korean": "잡을 수 있도록 닦였다. 칼이 날카롭게 갈렸다. 죽이는 자의 손에 주려고 닦였다.'\""
        },
        {
          "verse": 12,
          "original": "Cry and wail, son of man; for it is on my people. It is on all the princes of Israel. They are delivered over to the sword with my people. Therefore beat your thigh.",
          "korean": "사람의 아들아, 울부짖어라. 이것이 내 백성에게 임한다. 이스라엘의 모든 지도자들에게 임한다. 그들이 내 백성과 함께 칼에 넘겨졌다. 그러므로 네 허벅지를 쳐라."
        },
        {
          "verse": 13,
          "original": "\"For there is a trial. What if even the rod that condemns will be no more?\" says the Lord Yahweh.",
          "korean": "\"시험이 있다. 정죄하는 막대기마저 없어지면 어떻게 될까?\" 주 하나님께서 말씀하셨어요."
        },
        {
          "verse": 14,
          "original": "\"You therefore, son of man, prophesy, and strike your hands together. Let the sword be doubled the third time, the sword of the fatally wounded. It is the sword of the great one who is fatally wounded, which enters into their rooms.",
          "korean": "\"그러므로 사람의 아들아, 예언하며 손뼉을 쳐라. 칼이 두 배, 세 배가 되게 하라. 치명상을 입히는 칼이다. 큰 자에게 치명상을 입히는 칼이다. 그들의 방까지 들어가는 칼이에요."
        },
        {
          "verse": 15,
          "original": "I have set the threatening sword against all their gates, that their heart may melt, and their stumblings be multiplied. Ah! It is made as lightning. It is pointed for slaughter.",
          "korean": "내가 그들의 모든 성문에 위협하는 칼을 세웠다. 그들의 마음이 녹고 넘어지는 일이 많아지게 하려고. 아! 번개처럼 만들어졌다. 죽이려고 날카롭게 갈렸어요."
        },
        {
          "verse": 16,
          "original": "Gather yourselves together. Go to the right. Set yourselves in array. Go to the left, wherever your face is set.",
          "korean": "함께 모여라. 오른쪽으로 가라. 정렬하라. 왼쪽으로 가라. 네 얼굴이 향하는 곳으로 가라."
        },
        {
          "verse": 17,
          "original": "I will also strike my hands together, and I will cause my wrath to rest. I, Yahweh, have spoken it.\"",
          "korean": "나도 손뼉을 칠 것이고 내 분노를 가라앉힐 거예요. 나 하나님이 말했다.\""
        },
        {
          "verse": 18,
          "original": "Yahweh's word came to me again, saying,",
          "korean": "하나님의 말씀이 다시 저에게 왔어요."
        },
        {
          "verse": 19,
          "original": "\"Also, you son of man, appoint two ways, that the sword of the king of Babylon may come. They both will come out of one land, and mark out a place. Mark it out at the head of the way to the city.",
          "korean": "\"또 사람의 아들아, 바벨론 왕의 칼이 올 두 길을 정하여라. 둘 다 한 땅에서 나온다. 장소를 표시하여라. 도시로 가는 길 머리에 표시하여라."
        },
        {
          "verse": 20,
          "original": "You shall appoint a way for the sword to come to Rabbah of the children of Ammon, and to Judah in Jerusalem the fortified.",
          "korean": "칼이 암몬 자손의 랍바로 가는 길과 유다의 견고한 도시 예루살렘으로 가는 길을 정하여라."
        },
        {
          "verse": 21,
          "original": "For the king of Babylon stood at the parting of the way, at the head of the two ways, to use divination. He shook the arrows back and forth. He consulted the teraphim. He looked in the liver.",
          "korean": "바벨론 왕이 갈림길, 두 길이 만나는 곳에 서서 점을 쳤다. 화살을 흔들고 가짜 신에게 물었다. 간을 살펴보았어요."
        },
        {
          "verse": 22,
          "original": "In his right hand was the lot for Jerusalem, to set battering rams, to open the mouth in the slaughter, to lift up the voice with shouting, to set battering rams against the gates, to cast up mounds, and to build forts.",
          "korean": "그의 오른손에 예루살렘의 제비가 들렸다. 성벽을 부수는 무기를 세우고, 함성을 지르며, 성문을 치는 무기를 세우고, 흙더미를 쌓고, 진을 세우라는 것이었어요."
        },
        {
          "verse": 23,
          "original": "It will be to them as a false divination in their sight, who have sworn oaths to them; but he brings iniquity to memory, that they may be taken.",
          "korean": "맹세한 사람들에게는 거짓 점처럼 보일 거예요. 그러나 그가 그들의 죄를 기억나게 하여 그들이 잡히게 할 거예요."
        },
        {
          "verse": 24,
          "original": "\"Therefore the Lord Yahweh says: 'Because you have caused your iniquity to be remembered, in that your transgressions are uncovered, so that in all your doings your sins appear; because you have come to memory, you will be taken with the hand.",
          "korean": "\"그러므로 주 하나님께서 말씀하셨어요. '너희가 너희의 죄를 기억나게 했기 때문에, 너희의 범죄가 드러났기 때문에, 너희의 모든 행동에서 죄가 나타났기 때문에, 너희가 기억되었으므로 손에 잡힐 거예요.'"
        },
        {
          "verse": 25,
          "original": "You, deadly wounded wicked one, the prince of Israel, whose day has come, in the time of the iniquity of the end,",
          "korean": "'치명상을 입은 악한 자, 이스라엘의 지도자여, 네 날이 왔다. 끝의 죄악의 때가 되었다.'"
        },
        {
          "verse": 26,
          "original": "the Lord Yahweh says: \"Remove the turban, and take off the crown. This will not be as it was. Exalt that which is low, and humble that which is high.",
          "korean": "주 하나님께서 말씀하셨어요. '머리 수건을 벗고 왕관을 벗어라. 이것은 전과 같지 않을 거예요. 낮은 것을 높이고 높은 것을 낮출 거예요."
        },
        {
          "verse": 27,
          "original": "I will overturn, overturn, overturn it. This also will be no more, until he comes whose right it is; and I will give it.'\"",
          "korean": "내가 뒤집고 뒤집고 뒤집을 거예요. 이것도 더 이상 없을 거예요. 그것을 받을 권리가 있는 자가 올 때까지. 내가 그에게 줄 거예요.'\""
        },
        {
          "verse": 28,
          "original": "\"You, son of man, prophesy, and say, 'The Lord Yahweh says this concerning the children of Ammon, and concerning their reproach: \"A sword! A sword is drawn! It is polished for the slaughter, to cause it to devour, that it may be as lightning;",
          "korean": "\"사람의 아들아, 예언하며 말해라. '암몬 자손과 그들의 모욕에 대해 주 하나님께서 이렇게 말씀하신다. 칼이다! 칼이 빠졌다! 죽이려고 닦였다. 삼키게 하려고, 번개처럼 빛나게 하려고."
        },
        {
          "verse": 29,
          "original": "while they see for you false visions, while they divine lies to you, to lay you on the necks of the wicked who are deadly wounded, whose day has come in the time of the iniquity of the end.",
          "korean": "거짓 환상을 보고 거짓 점을 치는 동안, 치명상을 입은 악한 자들의 목 위에 놓이게 하려고. 그들의 날이 왔다. 끝의 죄악의 때가 되었어요."
        },
        {
          "verse": 30,
          "original": "Cause it to return into its sheath. In the place where you were created, in the land of your birth, I will judge you.",
          "korean": "칼을 칼집에 넣어라. 네가 창조된 곳, 네가 태어난 땅에서 내가 너를 판단할 거예요."
        },
        {
          "verse": 31,
          "original": "I will pour out my indignation on you. I will blow on you with the fire of my wrath. I will deliver you into the hand of brutish men, skillful to destroy.",
          "korean": "내가 너에게 분노를 쏟을 거예요. 내 크신 화의 불로 너를 불어 버릴 거예요. 파괴하는 데 능숙한 잔인한 자들의 손에 너를 넘길 거예요."
        },
        {
          "verse": 32,
          "original": "You will be for fuel to the fire. Your blood will be in the middle of the land. You will be remembered no more; for I, Yahweh, have spoken it.'\"",
          "korean": "너는 불에 탈 땔감이 될 거예요. 네 피가 땅 가운데 있을 거예요. 너는 더 이상 기억되지 않을 거예요. 나 하나님이 말했다.'\""
        }
      ]
    },
    {
      "chapter": 22,
      "verses": [
        {
          "verse": 1,
          "original": "Moreover Yahweh's word came to me, saying,",
          "korean": "또 하나님의 말씀이 저에게 왔어요."
        },
        {
          "verse": 2,
          "original": "\"You, son of man, will you judge? Will you judge the bloody city? Then cause her to know all her abominations.",
          "korean": "\"사람의 아들아, 네가 판단하겠느냐? 피 흘리는 도시를 판단하겠느냐? 그러면 그 도시에게 모든 역겨운 일들을 알려 주어라."
        },
        {
          "verse": 3,
          "original": "You shall say, 'The Lord Yahweh says: \"A city that sheds blood within herself, that her time may come, and that makes idols against herself to defile her!",
          "korean": "이렇게 말해라. '주 하나님께서 말씀하신다. 자기 안에서 피를 흘려 자기 때가 오게 하고 가짜 신을 만들어 자기를 더럽히는 도시야!"
        },
        {
          "verse": 4,
          "original": "You have become guilty in your blood that you have shed, and are defiled in your idols which you have made! You have caused your days to draw near, and have come even to your years. Therefore I have made you a reproach to the nations, and a mocking to all the countries.",
          "korean": "네가 흘린 피로 죄를 지었고 네가 만든 가짜 신으로 더러워졌다! 네 날이 가까워지게 했고 네 해가 찼다. 그러므로 내가 너를 나라들의 수치거리와 모든 땅의 조롱거리로 만들었어요."
        },
        {
          "verse": 5,
          "original": "Those who are near, and those who are far from you, will mock you, you infamous one, full of tumult.",
          "korean": "가까이 있는 자들과 멀리 있는 자들이 너를 비웃을 거예요. 악명 높고 혼란으로 가득 찬 도시야."
        },
        {
          "verse": 6,
          "original": "Behold, the princes of Israel, everyone according to his power, have been in you to shed blood.",
          "korean": "보아라, 이스라엘의 지도자들이 각자 자기 힘대로 네 안에서 피를 흘렸어요."
        },
        {
          "verse": 7,
          "original": "In you have they treated father and mother with contempt. Among you they have oppressed the foreigner. In you they have wronged the fatherless and the widow.",
          "korean": "네 안에서 그들이 아버지와 어머니를 업신여겼다. 네 가운데서 외국인을 억압했다. 네 안에서 고아와 과부를 해쳤어요."
        },
        {
          "verse": 8,
          "original": "You have despised my holy things, and have profaned my Sabbaths.",
          "korean": "너는 내 거룩한 것들을 업신여기고 내 안식일을 더럽혔어요."
        },
        {
          "verse": 9,
          "original": "Slanderous men have been in you to shed blood. In you they have eaten on the mountains. They have committed lewdness among you.",
          "korean": "네 안에 중상하는 자들이 있어 피를 흘렸다. 네 안에서 그들이 산 위에서 가짜 신에게 제사 음식을 먹었다. 네 가운데서 음란한 일을 저질렀어요."
        },
        {
          "verse": 10,
          "original": "In you have they uncovered their fathers' nakedness. In you have they humbled her who was unclean in her impurity.",
          "korean": "네 안에서 그들이 아버지의 부끄러움을 드러냈다. 네 안에서 더러운 여자를 욕보였어요."
        },
        {
          "verse": 11,
          "original": "One has committed abomination with his neighbor's wife; and another has lewdly defiled his daughter-in-law. Another in you has humbled his sister, his father's daughter.",
          "korean": "어떤 자는 이웃의 아내와 역겨운 일을 저질렀고, 어떤 자는 며느리를 더럽혔다. 또 어떤 자는 네 안에서 자기 누이, 자기 아버지의 딸을 욕보였어요."
        },
        {
          "verse": 12,
          "original": "In you have they taken bribes to shed blood. You have taken interest and increase, and you have greedily gained of your neighbors by oppression, and have forgotten me,\" says the Lord Yahweh.",
          "korean": "네 안에서 그들이 뇌물을 받고 피를 흘렸다. 너는 이자와 이익을 취하고 이웃을 억압하여 욕심스럽게 이득을 취하고 나를 잊었다.\" 주 하나님께서 말씀하셨어요."
        },
        {
          "verse": 13,
          "original": "Behold, therefore I have struck my hand at your dishonest gain which you have made, and at your blood which has been within you.",
          "korean": "\"보아라, 내가 네가 취한 더러운 이익과 네 안에 있는 피에 대해 손뼉을 쳤어요."
        },
        {
          "verse": 14,
          "original": "Can your heart endure, or can your hands be strong, in the days that I will deal with you? I, Yahweh, have spoken it, and will do it.",
          "korean": "내가 너를 다루는 날에 네 마음이 견딜 수 있겠느냐? 네 손이 강할 수 있겠느냐? 나 하나님이 말했고 행할 거예요."
        },
        {
          "verse": 15,
          "original": "I will scatter you among the nations, and disperse you through the countries. I will consume your filthiness out of you.",
          "korean": "내가 너를 나라들 가운데 흩고 여러 땅에 퍼뜨릴 거예요. 너의 더러움을 네게서 없앨 거예요."
        },
        {
          "verse": 16,
          "original": "You will be profaned in yourself, in the sight of the nations. Then you will know that I am Yahweh.\"",
          "korean": "나라들이 보는 앞에서 네가 네 자신 때문에 더럽혀질 거예요. 그러면 너는 내가 하나님인 것을 알게 될 거예요.\""
        },
        {
          "verse": 17,
          "original": "Yahweh's word came to me, saying,",
          "korean": "하나님의 말씀이 저에게 왔어요."
        },
        {
          "verse": 18,
          "original": "\"Son of man, the house of Israel has become dross to me. All of them are bronze, tin, iron, and lead in the middle of the furnace. They are the dross of silver.",
          "korean": "\"사람의 아들아, 이스라엘 백성이 내게 찌꺼기가 되었다. 그들 모두가 용광로 안의 놋, 주석, 철, 납이다. 그들은 은의 찌꺼기이에요."
        },
        {
          "verse": 19,
          "original": "Therefore the Lord Yahweh says: 'Because you have all become dross, therefore, behold, I will gather you into the middle of Jerusalem.",
          "korean": "그러므로 주 하나님께서 말씀하신다. '너희가 다 찌꺼기가 되었으니, 보아라, 내가 너희를 예루살렘 가운데로 모을 거예요.'"
        },
        {
          "verse": 20,
          "original": "As they gather silver, bronze, iron, lead, and tin into the middle of the furnace, to blow the fire on it, to melt it; so I will gather you in my anger and in my wrath, and I will lay you there, and melt you.",
          "korean": "'은, 놋, 철, 납, 주석을 용광로 가운데 모아 불을 불어 녹이듯이, 내가 분노와 크신 화로 너희를 모아 거기 두고 녹일 거예요.'"
        },
        {
          "verse": 21,
          "original": "Yes, I will gather you, and blow on you with the fire of my wrath, and you will be melted in the middle of it.",
          "korean": "'내가 너희를 모아 내 크신 화의 불로 불 것이고 너희는 그 가운데서 녹을 거예요.'"
        },
        {
          "verse": 22,
          "original": "As silver is melted in the middle of the furnace, so you will be melted in the middle of it; and you will know that I, Yahweh, have poured out my wrath on you.\"",
          "korean": "'은이 용광로 가운데서 녹듯이 너희도 그 가운데서 녹을 거예요. 그러면 너희는 나 하나님이 내 크신 화를 너희에게 쏟은 것을 알게 될 거예요.'\""
        },
        {
          "verse": 23,
          "original": "Yahweh's word came to me, saying,",
          "korean": "하나님의 말씀이 저에게 왔어요."
        },
        {
          "verse": 24,
          "original": "\"Son of man, tell her, 'You are a land that is not cleansed, nor rained on in the day of indignation.'",
          "korean": "\"사람의 아들아, 그 땅에게 말해라. '너는 깨끗해지지 않은 땅이다. 분노의 날에 비가 내리지 않은 땅이다.'"
        },
        {
          "verse": 25,
          "original": "There is a conspiracy of her prophets within it, like a roaring lion ravening the prey. They have devoured souls. They take treasure and precious things. They have made many widows within it.",
          "korean": "그 안에 예언자들의 음모가 있다. 사냥감을 찢는 포효하는 사자 같다. 그들이 생명을 삼키고 보물과 귀한 것들을 빼앗았다. 그 안에 과부들을 많이 만들었어요."
        },
        {
          "verse": 26,
          "original": "Her priests have done violence to my law, and have profaned my holy things. They have made no distinction between the holy and the common, neither have they caused men to discern between the unclean and the clean, and have hidden their eyes from my Sabbaths. So I am profaned among them.",
          "korean": "제사장들이 내 하나님의 법을 어기고 내 거룩한 것들을 더럽혔다. 그들이 거룩한 것과 흔한 것을 구별하지 않았고, 더러운 것과 깨끗한 것을 분별하게 하지 않았고, 내 안식일에서 눈을 감았다. 그래서 내가 그들 가운데서 더럽혀졌어요."
        },
        {
          "verse": 27,
          "original": "Her princes within it are like wolves ravening the prey, to shed blood, and to destroy souls, that they may get dishonest gain.",
          "korean": "그 안의 지도자들은 사냥감을 찢는 이리 같다. 피를 흘리고 생명을 망함시켜 더러운 이익을 얻으려 해요."
        },
        {
          "verse": 28,
          "original": "Her prophets have plastered for them with whitewash, seeing false visions, and divining lies to them, saying, 'The Lord Yahweh says,' when Yahweh has not spoken.",
          "korean": "예언자들이 회칠로 덮어 주며 거짓 환상을 보고 거짓 점을 치며 '주 하나님께서 말씀하신다'고 말하지만 하나님은 말씀하지 않으셨어요."
        },
        {
          "verse": 29,
          "original": "The people of the land have used oppression and exercised robbery. Yes, they have troubled the poor and needy, and have oppressed the foreigner wrongfully.",
          "korean": "땅의 백성들이 억압하고 빼앗았다. 가난하고 궁핍한 자를 괴롭히고 외국인을 부당하게 억압했어요."
        },
        {
          "verse": 30,
          "original": "\"I sought for a man among them who would build up the wall and stand in the gap before me for the land, that I would not destroy it; but I found no one.",
          "korean": "\"내가 그들 가운데서 성벽을 쌓고 내 앞에서 그 땅을 위해 틈에 서서 내가 그것을 망하게 하지 않게 할 사람을 찾았으나 찾지 못했어요."
        },
        {
          "verse": 31,
          "original": "Therefore I have poured out my indignation on them. I have consumed them with the fire of my wrath. I have brought their own way on their heads,\" says the Lord Yahweh.",
          "korean": "그러므로 내가 그들에게 분노를 쏟았다. 내 크신 화의 불로 그들을 삼켰다. 그들의 행실의 결과를 그들의 머리에 돌렸다.\" 주 하나님께서 말씀하셨어요."
        }
      ]
    },
    {
      "chapter": 23,
      "verses": [
        {
          "verse": 1,
          "original": "Yahweh's word came again to me, saying,",
          "korean": "하나님의 말씀이 다시 저에게 왔어요."
        },
        {
          "verse": 2,
          "original": "\"Son of man, there were two women, the daughters of one mother.",
          "korean": "\"사람의 아들아, 한 어머니의 두 딸인 두 여자가 있었어요."
        },
        {
          "verse": 3,
          "original": "They played the prostitute in Egypt. They played the prostitute in their youth. Their breasts were fondled there, and their youthful nipples were caressed there.",
          "korean": "그들은 이집트에서 나쁜 짓을 했다. 젊었을 때부터 나쁜 짓을 했어요."
        },
        {
          "verse": 4,
          "original": "Their names were Oholah the elder, and Oholibah her sister. They became mine, and they bore sons and daughters. As for their names, Samaria is Oholah, and Jerusalem Oholibah.",
          "korean": "그들의 이름은 언니 오홀라와 동생 오홀리바였다. 그들은 내 것이 되어 아들딸을 낳았다. 오홀라는 사마리아이고 오홀리바는 예루살렘이에요."
        },
        {
          "verse": 5,
          "original": "\"Oholah played the prostitute when she was mine. She doted on her lovers, on the Assyrians her neighbors,",
          "korean": "\"오홀라가 내 것이었을 때 나쁜 짓을 했다. 그녀는 이웃 앗시리아 사람들을 좋아했어요."
        },
        {
          "verse": 6,
          "original": "who were clothed with blue, governors and rulers, all of them desirable young men, horsemen riding on horses.",
          "korean": "그들은 푸른 옷을 입은 총독들과 지도자들, 모두 멋진 젊은이들, 말을 타는 기병들이었어요."
        },
        {
          "verse": 7,
          "original": "She gave herself as a prostitute to them, all of them the choicest men of Assyria. She defiled herself with the idols of whoever she lusted after.",
          "korean": "그녀는 그들, 앗시리아의 가장 뛰어난 사람들에게 몸을 주었다. 좋아하는 모든 자들의 가짜 신으로 자신을 더럽혔어요."
        },
        {
          "verse": 8,
          "original": "She hasn't left her prostitution since leaving Egypt; for in her youth they lay with her. They caressed her youthful nipples; and they poured out their prostitution on her.",
          "korean": "그녀는 이집트를 떠난 후에도 나쁜 짓을 그만두지 않았다. 젊었을 때부터 그랬어요."
        },
        {
          "verse": 9,
          "original": "\"Therefore I delivered her into the hand of her lovers, into the hand of the Assyrians, on whom she doted.",
          "korean": "\"그러므로 내가 그녀를 그녀가 좋아하던 연인들, 앗시리아 사람들의 손에 넘겼어요."
        },
        {
          "verse": 10,
          "original": "These uncovered her nakedness. They took her sons and her daughters; and they killed her with the sword. She became a byword among women; for they executed judgments on her.",
          "korean": "그들이 그녀의 부끄러움을 드러냈다. 그녀의 아들딸들을 빼앗고 칼로 그녀를 죽였다. 그녀는 여자들 사이에서 경고가 되었다. 그들이 그녀를 판단했기 때문이에요."
        },
        {
          "verse": 11,
          "original": "\"Her sister Oholibah saw this, yet she was more corrupt in her lusting than she, and in her prostitution which was more depraved than the prostitution of her sister.",
          "korean": "\"그녀의 동생 오홀리바가 이것을 보았지만 언니보다 더 타락했고 언니보다 더 심하게 나쁜 짓을 했어요."
        },
        {
          "verse": 12,
          "original": "She lusted after the Assyrians, governors and rulers, her neighbors, clothed most gorgeously, horsemen riding on horses, all of them desirable young men.",
          "korean": "그녀는 이웃 앗시리아 사람들, 화려하게 옷 입은 총독들과 지도자들, 말을 타는 기병들, 모두 멋진 젊은이들을 좋아했어요."
        },
        {
          "verse": 13,
          "original": "I saw that she was defiled. They both went the same way.",
          "korean": "내가 보니 그녀도 더러워졌다. 둘 다 같은 길로 갔어요."
        },
        {
          "verse": 14,
          "original": "\"She increased her prostitution; for she saw men portrayed on the wall, the images of the Chaldeans portrayed with red,",
          "korean": "\"그녀는 더 심하게 나쁜 짓을 했다. 벽에 그려진 사람들, 붉은색으로 그려진 갈대아 사람들의 그림을 보았기 때문이에요."
        },
        {
          "verse": 15,
          "original": "dressed with belts on their waists, with flowing turbans on their heads, all of them looking like princes, after the likeness of the Babylonians in Chaldea, the land of their birth.",
          "korean": "허리에 띠를 두르고 머리에 두건을 쓴, 모두 지도자처럼 보이는, 갈대아 땅 바벨론 사람들 같은 모습이었어요."
        },
        {
          "verse": 16,
          "original": "As soon as she saw them, she lusted after them and sent messengers to them into Chaldea.",
          "korean": "그녀는 그들을 보자마자 좋아하게 되어 갈대아로 사신을 보냈어요."
        },
        {
          "verse": 17,
          "original": "The Babylonians came to her into the bed of love, and they defiled her with their prostitution. She was polluted with them, and her soul was alienated from them.",
          "korean": "바벨론 사람들이 그녀에게 왔고 그들의 나쁜 짓으로 그녀를 더럽혔다. 그녀가 그들로 인해 더러워졌고 그녀의 마음이 그들에게서 떠났어요."
        },
        {
          "verse": 18,
          "original": "So she uncovered her prostitution and uncovered her nakedness. Then my soul was alienated from her, just like my soul was alienated from her sister.",
          "korean": "그녀가 자기의 나쁜 짓을 드러내고 자기의 부끄러움을 드러냈다. 그래서 내 마음이 그녀에게서 떠났다. 그녀의 언니에게서 떠난 것처럼."
        },
        {
          "verse": 19,
          "original": "Yet she multiplied her prostitution, remembering the days of her youth, in which she had played the prostitute in the land of Egypt.",
          "korean": "그런데도 그녀는 젊었을 때, 이집트 땅에서 나쁜 짓을 하던 날들을 기억하며 더 많이 나쁜 짓을 했어요."
        },
        {
          "verse": 20,
          "original": "She lusted after their lovers, whose flesh is as the flesh of donkeys, and whose issue is like the issue of horses.",
          "korean": "그녀는 그들의 연인들을 좋아했어요."
        },
        {
          "verse": 21,
          "original": "Thus you called to memory the lewdness of your youth, in the caressing of your nipples by the Egyptians because of your youthful breasts.",
          "korean": "이렇게 너는 젊었을 때의 음란함을 기억했어요."
        },
        {
          "verse": 22,
          "original": "\"Therefore, Oholibah, the Lord Yahweh says: 'Behold, I will raise up your lovers against you, from whom your soul is alienated, and I will bring them against you on every side:",
          "korean": "\"그러므로 오홀리바야, 주 하나님께서 말씀하신다. '보아라, 네 마음이 떠난 네 연인들을 네 적으로 일으켜 사방에서 너를 치게 하겠어요."
        },
        {
          "verse": 23,
          "original": "the Babylonians and all the Chaldeans, Pekod, Shoa, Koa, and all the Assyrians with them; all of them desirable young men, governors and rulers, princes and men of renown, all of them riding on horses.",
          "korean": "바벨론 사람들과 모든 갈대아 사람들, 브곳과 소아와 고아와 그들과 함께 있는 모든 앗시리아 사람들, 모두 멋진 젊은이들, 총독들과 지도자들, 왕자들과 유명한 사람들, 모두 말을 타는 자들이에요."
        },
        {
          "verse": 24,
          "original": "They will come against you with weapons, chariots, and wagons, and with a company of peoples. They will set themselves against you with buckler, shield, and helmet all around. I will commit the judgment to them, and they will judge you according to their judgments.",
          "korean": "그들이 무기와 병거와 수레와 많은 백성의 무리를 가지고 너를 치러 올 거예요. 그들이 큰 방패와 작은 방패와 투구를 가지고 사방에서 너를 적할 거예요. 내가 판단을 그들에게 맡길 것이고 그들이 그들의 방식대로 너를 판단할 거예요.'"
        },
        {
          "verse": 25,
          "original": "I will set my jealousy against you, and they will deal with you in fury. They will take away your nose and your ears. Your remnant will fall by the sword. They will take your sons and your daughters; and the rest of you will be devoured by the fire.",
          "korean": "'내가 내 질투를 네게 두어 그들이 분노로 너를 다루게 하겠다. 그들이 네 코와 귀를 잘라 갈 거예요. 남은 자들은 칼에 쓰러질 거예요. 그들이 네 아들딸들을 빼앗을 것이고 나머지는 불에 삼켜질 거예요.'"
        },
        {
          "verse": 26,
          "original": "They will also strip you of your clothes, and take away your beautiful jewels.",
          "korean": "'그들이 또한 네 옷을 벗기고 네 아름다운 보석들을 빼앗을 거예요.'"
        },
        {
          "verse": 27,
          "original": "Thus I will make your lewdness to cease from you, and remove your prostitution from the land of Egypt; so that you will not lift up your eyes to them, nor remember Egypt any more.'",
          "korean": "'이렇게 내가 네 음란함을 네게서 그치게 하고 이집트 땅에서 시작된 네 나쁜 짓을 없앨 거예요. 그래서 너는 그들에게 눈을 들지 않고 이집트를 더 이상 기억하지 않을 거예요.'"
        },
        {
          "verse": 28,
          "original": "\"For the Lord Yahweh says: 'Behold, I will deliver you into the hand of them whom you hate, into the hand of them from whom your soul is alienated.",
          "korean": "\"주 하나님께서 말씀하신다. '보아라, 내가 너를 네가 미워하는 자들의 손에, 네 마음이 떠난 자들의 손에 넘기겠어요."
        },
        {
          "verse": 29,
          "original": "They will deal with you in hatred, and will take away all your labor, and will leave you naked and bare. The nakedness of your prostitution will be uncovered, both your lewdness and your prostitution.",
          "korean": "그들이 미움으로 너를 다루고 네 모든 수고의 결과를 빼앗고 너를 벌거벗겨 발가벗길 거예요. 네 나쁜 짓의 부끄러움, 네 음란함과 나쁜 짓이 드러날 거예요.'"
        },
        {
          "verse": 30,
          "original": "These things will be done to you, because you have played the prostitute after the nations, and because you are polluted with their idols.",
          "korean": "'네가 나라들을 따라 나쁜 짓을 하고 그들의 가짜 신들로 더러워졌기 때문에 이런 일들이 네게 일어날 거예요.'"
        },
        {
          "verse": 31,
          "original": "You have walked in the way of your sister; therefore I will give her cup into your hand.'",
          "korean": "'네가 네 언니의 길로 갔으니 내가 그녀의 잔을 네 손에 주겠다.'"
        },
        {
          "verse": 32,
          "original": "\"The Lord Yahweh says: 'You will drink of your sister's cup, which is deep and large. You will be ridiculed and held in derision. It contains much.",
          "korean": "\"주 하나님께서 말씀하신다. '너는 네 언니의 잔을 마실 거예요. 그 잔은 깊고 크다. 너는 비웃음과 조롱을 받을 거예요. 그 안에 많은 것이 담겨 있어요."
        },
        {
          "verse": 33,
          "original": "You will be filled with drunkenness and sorrow, with the cup of astonishment and desolation, with the cup of your sister Samaria.",
          "korean": "너는 취함과 슬픔으로 가득 찰 거예요. 놀라움과 황폐의 잔, 네 언니 사마리아의 잔으로."
        },
        {
          "verse": 34,
          "original": "You will even drink it and drain it out. You will gnaw the broken pieces of it, and will tear your breasts; for I have spoken it,' says the Lord Yahweh.",
          "korean": "너는 그것을 마시고 바닥까지 빨아 마실 거예요. 그 조각들을 씹고 네 가슴을 찢을 거예요. 내가 말했다.' 주 하나님께서 말씀하셨어요."
        },
        {
          "verse": 35,
          "original": "\"Therefore the Lord Yahweh says: 'Because you have forgotten me, and cast me behind your back, therefore you also bear your lewdness and your prostitution.'\"",
          "korean": "\"그러므로 주 하나님께서 말씀하신다. '네가 나를 잊고 나를 네 등 뒤로 던졌으니 너도 네 음란함과 나쁜 짓의 벌을 받아라.'\""
        },
        {
          "verse": 36,
          "original": "Yahweh said moreover to me: \"Son of man, will you judge Oholah and Oholibah? Then declare to them their abominations.",
          "korean": "하나님께서 또 저에게 말씀하셨어요. \"사람의 아들아, 네가 오홀라와 오홀리바를 판단하겠느냐? 그러면 그들에게 그들의 역겨운 일들을 알려 주어라."
        },
        {
          "verse": 37,
          "original": "For they have committed adultery, and blood is in their hands. They have committed adultery with their idols. They have also caused their sons, whom they bore to me, to pass through the fire to them to be devoured.",
          "korean": "그들이 나쁜 짓을 저질렀고 그들의 손에 피가 있다. 그들이 가짜 신들과 나쁜 짓을 저질렀다. 또 그들이 나에게 낳아 준 아들들을 불에 바쳐 삼키게 했어요."
        },
        {
          "verse": 38,
          "original": "Moreover this they have done to me: they have defiled my sanctuary in the same day, and have profaned my Sabbaths.",
          "korean": "게다가 그들이 나에게 이런 일도 했다. 같은 날 내 거룩한 곳을 더럽히고 내 안식일을 더럽혔어요."
        },
        {
          "verse": 39,
          "original": "For when they had slain their children to their idols, then they came the same day into my sanctuary to profane it; and behold, they have done this in the middle of my house.",
          "korean": "그들이 가짜 신들에게 자녀들을 죽인 후 같은 날 내 거룩한 곳에 들어와서 더럽혔다. 보아라, 그들이 내 집 한가운데서 이런 일을 했어요."
        },
        {
          "verse": 40,
          "original": "\"Furthermore you sisters have sent for men who come from far away, to whom a messenger was sent, and behold, they came; for whom you washed yourself, painted your eyes, decorated yourself with ornaments,",
          "korean": "\"게다가 너희 자매들은 멀리서 오는 남자들을 불렀다. 사신을 보내니 보아라, 그들이 왔다. 너희가 그들을 위해 몸을 씻고 눈에 화장을 하고 장신구로 꾸몄어요."
        },
        {
          "verse": 41,
          "original": "and sat on a stately bed, with a table prepared before it, whereupon you set my incense and my oil.",
          "korean": "화려한 침대에 앉았고 그 앞에 상이 차려져 있었는데 그 위에 내 향과 내 기름을 놓았어요."
        },
        {
          "verse": 42,
          "original": "\"The voice of a multitude being at ease was with her. With men of the common sort were brought drunkards from the wilderness; and they put bracelets on their hands, and beautiful crowns on their heads.",
          "korean": "\"편안히 쉬는 무리의 소리가 그녀와 함께 있었다. 평범한 사람들과 함께 빈 들에서 술 취한 자들이 왔다. 그들이 손에 팔찌를 끼고 머리에 아름다운 관을 썼어요."
        },
        {
          "verse": 43,
          "original": "Then I said of her who was old in adulteries, 'Now they will play the prostitute with her, and she with them.'",
          "korean": "그때 내가 나쁜 짓에 늙어 버린 그녀에 대해 말했다. '이제 그들이 그녀와 나쁜 짓을 하고 그녀도 그들과 할 거예요.'"
        },
        {
          "verse": 44,
          "original": "They went in to her, as they go in to a prostitute. So they went in to Oholah and to Oholibah, the lewd women.",
          "korean": "그들이 나쁜 여자에게 가듯이 그녀에게 갔다. 그렇게 그들이 음란한 여자들 오홀라와 오홀리바에게 갔어요."
        },
        {
          "verse": 45,
          "original": "Righteous men will judge them with the judgment of adulteresses and with the judgment of women who shed blood; because they are adulteresses, and blood is in their hands.",
          "korean": "올바른 사람들이 나쁜 짓한 여자들을 판단하고 피를 흘린 여자들을 판단하듯이 그들을 판단할 거예요. 그들이 나쁜 짓하는 자들이고 그들의 손에 피가 있기 때문이에요."
        },
        {
          "verse": 46,
          "original": "\"For the Lord Yahweh says: 'I will bring up a mob against them, and will give them to be tossed back and forth and robbed.",
          "korean": "\"주 하나님께서 말씀하신다. '내가 그들을 대적하는 무리를 올려 보내 그들이 이리저리 끌려다니고 약탈당하게 하겠어요."
        },
        {
          "verse": 47,
          "original": "The company will stone them with stones, and dispatch them with their swords. They will kill their sons and their daughters, and burn up their houses with fire.",
          "korean": "그 무리가 돌로 그들을 치고 칼로 베어 버릴 거예요. 그들의 아들딸들을 죽이고 집들을 불로 태울 거예요."
        },
        {
          "verse": 48,
          "original": "Thus I will cause lewdness to cease out of the land, that all women may be taught not to be lewd like you.",
          "korean": "이렇게 내가 음란함을 땅에서 그치게 하여 모든 여자들이 너희처럼 음란하지 않도록 배우게 하겠어요."
        },
        {
          "verse": 49,
          "original": "They will recompense your lewdness on you, and you will bear the sins of your idols. Then you will know that I am the Lord Yahweh.'\"",
          "korean": "그들이 너희의 음란함의 대가를 너희에게 갚을 것이고 너희는 가짜 신의 죄를 짊어질 거예요. 그러면 너희는 내가 주 하나님인 것을 알게 될 거예요.'\""
        }
      ]
    },
    {
      "chapter": 24,
      "verses": [
        {
          "verse": 1,
          "original": "Again, in the ninth year, in the tenth month, in the tenth day of the month, Yahweh's word came to me, saying,",
          "korean": "아홉째 해 열째 달 열째 날에 하나님의 말씀이 다시 저에게 왔어요."
        },
        {
          "verse": 2,
          "original": "\"Son of man, write the name of the day, this same day. The king of Babylon drew close to Jerusalem this same day.",
          "korean": "\"사람의 아들아, 오늘 날짜를 적어라. 바로 오늘 바벨론 왕이 예루살렘에 가까이 왔어요."
        },
        {
          "verse": 3,
          "original": "Utter a parable to the rebellious house, and tell them, 'The Lord Yahweh says, \"Put the cauldron on the fire. Put it on, and also pour water into it.",
          "korean": "반항하는 백성에게 비유를 말해라. '주 하나님께서 말씀하신다. 솥을 불 위에 올려라. 올려놓고 물을 부어라."
        },
        {
          "verse": 4,
          "original": "Gather its pieces into it, even every good piece: the thigh and the shoulder. Fill it with the choice bones.",
          "korean": "고기 조각들을 그 안에 모아라. 좋은 부위마다, 넓적다리와 어깨를. 좋은 뼈들로 채워라."
        },
        {
          "verse": 5,
          "original": "Take the choice of the flock, and also a pile of wood for the bones under the cauldron. Make it boil well. Yes, let its bones be boiled within it.\"",
          "korean": "양 떼 중에서 좋은 것을 가져오고 솥 아래 뼈를 위한 나무 더미도 쌓아라. 잘 끓여라. 그 안에서 뼈가 삶아지게 하여라.\""
        },
        {
          "verse": 6,
          "original": "Therefore the Lord Yahweh says: \"Woe to the bloody city, to the cauldron whose rust is in it, and whose rust hasn't gone out of it! Take out of it piece after piece. No lot is fallen on it.",
          "korean": "그러므로 주 하나님께서 말씀하신다. \"피 흘리는 도시에게 화가 있을 거예요. 녹이 슨 솥, 녹이 벗겨지지 않은 솥에게! 조각 하나하나를 꺼내라. 제비를 뽑지 마라."
        },
        {
          "verse": 7,
          "original": "For her blood is in the middle of her. She set it on the bare rock. She didn't pour it on the ground, to cover it with dust.",
          "korean": "그녀의 피가 그녀 가운데 있다. 그녀가 그것을 맨바위 위에 두었다. 흙으로 덮으려고 땅에 붓지 않았어요."
        },
        {
          "verse": 8,
          "original": "That it may cause wrath to come up to take vengeance, I have set her blood on the bare rock, that it should not be covered.\"",
          "korean": "복수하려고 분노가 일어나게 하려고 내가 그녀의 피를 맨바위 위에 두어 덮이지 않게 했다.\""
        },
        {
          "verse": 9,
          "original": "Therefore the Lord Yahweh says: \"Woe to the bloody city! I also will make the pile great.",
          "korean": "그러므로 주 하나님께서 말씀하신다. \"피 흘리는 도시에게 화가 있을 거예요! 나도 나무 더미를 크게 만들겠어요."
        },
        {
          "verse": 10,
          "original": "Heap on the wood. Make the fire hot. Boil the meat well. Make the broth thick, and let the bones be burned.",
          "korean": "나무를 많이 쌓아라. 불을 뜨겁게 피워라. 고기를 잘 삶아라. 국물을 진하게 하고 뼈가 타게 하여라."
        },
        {
          "verse": 11,
          "original": "Then set it empty on its coals, that it may be hot, and its bronze may burn, and that its filthiness may be molten in it, that its rust may be consumed.",
          "korean": "그런 다음 빈 솥을 숯 위에 올려놓아 뜨거워지고 놋이 달아오르게 하여라. 그 안의 더러움이 녹고 녹이 타버리게 하여라."
        },
        {
          "verse": 12,
          "original": "She is weary with toil; yet her great rust, rust by fire, doesn't leave her.",
          "korean": "수고로 지쳤지만 그녀의 많은 녹, 불에 탄 녹이 그녀에게서 떠나지 않아요."
        },
        {
          "verse": 13,
          "original": "In your filthiness is lewdness. Because I have cleansed you and you weren't cleansed, you won't be cleansed from your filthiness any more, until I have caused my wrath toward you to rest.",
          "korean": "네 더러움 안에 음란함이 있다. 내가 너를 깨끗하게 하려 했으나 깨끗해지지 않았으니, 내가 내 분노를 네게 쏟아 쉬게 할 때까지 너는 더 이상 더러움에서 깨끗해지지 않을 거예요."
        },
        {
          "verse": 14,
          "original": "I, Yahweh, have spoken it. It will happen, and I will do it. I won't go back. I won't spare. I won't repent. According to your ways, and according to your doings, they will judge you,\" says the Lord Yahweh.\"",
          "korean": "나 하나님이 말했다. 그것이 일어날 것이고 내가 행할 거예요. 돌이키지 않을 거예요. 아끼지 않을 거예요. 후회하지 않을 거예요. 네 행실대로, 네 행동대로 그들이 너를 판단할 거예요.\" 주 하나님께서 말씀하셨어요.\""
        },
        {
          "verse": 15,
          "original": "Also Yahweh's word came to me, saying,",
          "korean": "또 하나님의 말씀이 저에게 왔어요."
        },
        {
          "verse": 16,
          "original": "\"Son of man, behold, I will take away from you the desire of your eyes with a stroke: yet you shall neither mourn nor weep, neither shall your tears run down.",
          "korean": "\"사람의 아들아, 보아라, 내가 한 번에 네 눈에 기쁨인 것을 빼앗을 거예요. 그러나 너는 슬퍼하거나 울지 마라. 눈물을 흘리지 마라."
        },
        {
          "verse": 17,
          "original": "Sigh, but not aloud. Make no mourning for the dead. Bind your headdress on you, and put your sandals on your feet. Don't cover your lips, and don't eat mourner's bread.\"",
          "korean": "조용히 탄식하여라. 죽은 자를 위해 슬퍼하지 마라. 머리 수건을 쓰고 신발을 신어라. 입술을 가리지 말고 슬퍼하는 자의 빵을 먹지 마라.\""
        },
        {
          "verse": 18,
          "original": "So I spoke to the people in the morning; and at evening my wife died. So I did in the morning as I was commanded.",
          "korean": "그래서 제가 아침에 백성에게 말했어요. 그리고 저녁에 제 아내가 죽었어요. 다음 날 아침 제가 명령받은 대로 했어요."
        },
        {
          "verse": 19,
          "original": "The people asked me, \"Won't you tell us what these things are to us, that you do so?\"",
          "korean": "백성이 저에게 물었어요. \"당신이 이렇게 하는 것이 우리에게 무슨 의미인지 말해 주지 않겠소?\""
        },
        {
          "verse": 20,
          "original": "Then I said to them, \"Yahweh's word came to me, saying,",
          "korean": "그래서 제가 그들에게 말했어요. \"하나님의 말씀이 저에게 왔어요."
        },
        {
          "verse": 21,
          "original": "'Speak to the house of Israel, \"The Lord Yahweh says: 'Behold, I will profane my sanctuary, the pride of your power, the desire of your eyes, and that which your soul pities; and your sons and your daughters whom you have left behind will fall by the sword.",
          "korean": "'이스라엘 백성에게 말해라. 주 하나님께서 말씀하신다. 보아라, 내가 내 거룩한 곳, 너희 힘의 자랑, 너희 눈의 기쁨, 너희 마음이 아끼는 것을 더럽힐 거예요. 너희가 남겨 둔 아들딸들이 칼에 쓰러질 거예요."
        },
        {
          "verse": 22,
          "original": "You will do as I have done. You won't cover your lips or eat mourner's bread.",
          "korean": "너희도 내가 한 대로 할 거예요. 입술을 가리지 않고 슬퍼하는 자의 빵을 먹지 않을 거예요."
        },
        {
          "verse": 23,
          "original": "Your turbans will be on your heads, and your sandals on your feet. You won't mourn or weep; but you will pine away in your iniquities, and moan one toward another.",
          "korean": "머리 수건이 너희 머리에 있고 신발이 너희 발에 있을 거예요. 슬퍼하거나 울지 않을 거예요. 그러나 너희 죄 가운데서 쇠약해지고 서로 탄식할 거예요."
        },
        {
          "verse": 24,
          "original": "Thus Ezekiel will be a sign to you; according to all that he has done, you will do. When this comes, then you will know that I am the Lord Yahweh.'\"'\"",
          "korean": "이렇게 에스겔이 너희에게 표징이 될 거예요. 그가 한 모든 일대로 너희도 할 거예요. 이 일이 일어나면 너희는 내가 주 하나님인 것을 알게 될 거예요.'\"'\""
        },
        {
          "verse": 25,
          "original": "\"You, son of man, shouldn't it be in the day when I take from them their strength, the joy of their glory, the desire of their eyes, and that whereupon they set their heart, their sons and their daughters,",
          "korean": "\"사람의 아들아, 내가 그들에게서 그들의 힘, 그들의 영광의 기쁨, 그들의 눈의 기쁨, 그들의 마음이 두는 것, 그들의 아들딸들을 빼앗는 날에,"
        },
        {
          "verse": 26,
          "original": "that in that day he who escapes will come to you, to cause you to hear it with your ears?",
          "korean": "그 날에 도망친 자가 네게 와서 네 귀에 그것을 들려 주지 않겠느냐?"
        },
        {
          "verse": 27,
          "original": "In that day your mouth will be opened to him who has escaped, and you will speak, and be no more mute. So you will be a sign to them. Then they will know that I am Yahweh.\"",
          "korean": "그 날에 네 입이 도망친 자에게 열릴 것이고 네가 말하여 더 이상 벙어리가 아닐 거예요. 그래서 네가 그들에게 표징이 될 거예요. 그러면 그들은 내가 하나님인 것을 알게 될 거예요.\""
        }
      ]
    },
    {
      "chapter": 25,
      "verses": [
        {
          "verse": 1,
          "original": "Yahweh's word came to me, saying,",
          "korean": "하나님의 말씀이 저에게 왔어요."
        },
        {
          "verse": 2,
          "original": "\"Son of man, set your face toward the children of Ammon, and prophesy against them.",
          "korean": "\"사람의 아들아, 암몬 자손을 향해 얼굴을 돌리고 그들에 대해 예언하여라."
        },
        {
          "verse": 3,
          "original": "Tell the children of Ammon, 'Hear the word of the Lord Yahweh! The Lord Yahweh says, \"Because you said, 'Aha!' against my sanctuary, when it was profaned; and against the land of Israel, when it was made desolate; and against the house of Judah, when they went into captivity:",
          "korean": "암몬 자손에게 말해라. '주 하나님의 말씀을 들어라! 주 하나님께서 말씀하신다. 네가 내 거룩한 곳이 더럽혀질 때 그것을 비웃고, 이스라엘 땅이 황폐해질 때 비웃고, 유다 백성이 사로잡혀 갈 때 비웃었기 때문에,"
        },
        {
          "verse": 4,
          "original": "therefore, behold, I will deliver you to the children of the east for a possession. They will set their encampments in you, and make their dwellings in you. They will eat your fruit and they will drink your milk.",
          "korean": "보아라, 내가 너를 동쪽 백성에게 넘겨 그들의 소유가 되게 하겠다. 그들이 네 안에 진을 치고 네 안에 거처를 만들 거예요. 그들이 네 열매를 먹고 네 젖을 마실 거예요."
        },
        {
          "verse": 5,
          "original": "I will make Rabbah a stable for camels, and the children of Ammon a resting place for flocks. Then you will know that I am Yahweh.\"",
          "korean": "내가 랍바를 낙타 우리로 만들고 암몬 자손을 양 떼의 쉬는 곳으로 만들 거예요. 그러면 너희는 내가 하나님인 것을 알게 될 거예요.\""
        },
        {
          "verse": 6,
          "original": "For the Lord Yahweh says: \"Because you have clapped your hands, stamped with the feet, and rejoiced with all the contempt of your soul against the land of Israel;",
          "korean": "주 하나님께서 말씀하신다. \"네가 손뼉을 치고 발을 구르며 마음 깊이 경없애면서 이스라엘 땅을 비웃고 기뻐했기 때문에,"
        },
        {
          "verse": 7,
          "original": "therefore, behold, I have stretched out my hand on you, and will deliver you for a plunder to the nations. I will cut you off from the peoples, and I will cause you to perish out of the countries. I will destroy you. Then you will know that I am Yahweh.\"",
          "korean": "보아라, 내가 내 손을 네게 펴서 너를 나라들에게 넘겨 약탈당하게 하겠다. 내가 너를 민족들 가운데서 끊어 내고 여러 땅에서 망하게 하겠다. 내가 너를 망함시킬 거예요. 그러면 너는 내가 하나님인 것을 알게 될 거예요.\""
        },
        {
          "verse": 8,
          "original": "The Lord Yahweh says: \"Because Moab and Seir say, 'Behold, the house of Judah is like all the nations;'",
          "korean": "주 하나님께서 말씀하신다. \"모압과 세일이 '보아라, 유다 백성 다른 모든 나라들과 같다'고 말하기 때문에,"
        },
        {
          "verse": 9,
          "original": "therefore, behold, I will open the side of Moab from the cities, from his cities which are on his frontiers, the glory of the country, Beth Jeshimoth, Baal Meon, and Kiriathaim,",
          "korean": "보아라, 내가 모압의 성읍들, 변경의 성읍들, 그 땅의 자랑인 벧여시못, 바알므온, 기랴다임을 열어 주겠어요."
        },
        {
          "verse": 10,
          "original": "to the children of the east, to go against the children of Ammon; and I will give them for a possession, that the children of Ammon may not be remembered among the nations.",
          "korean": "동쪽 백성에게 그것을 주어 암몬 자손에게 가게 하겠다. 내가 그들에게 그것을 소유로 주어 암몬 자손이 나라들 가운데서 기억되지 않게 하겠어요."
        },
        {
          "verse": 11,
          "original": "I will execute judgments on Moab. Then they will know that I am Yahweh.\"",
          "korean": "내가 모압을 판단할 거예요. 그러면 그들은 내가 하나님인 것을 알게 될 거예요.\""
        },
        {
          "verse": 12,
          "original": "The Lord Yahweh says: \"Because Edom has dealt against the house of Judah by taking vengeance, and has greatly offended, and taken revenge on them;\"",
          "korean": "주 하나님께서 말씀하신다. \"에돔이 유다 백성에게 복수하며 크게 죄를 짓고 그들에게 앙갚음했기 때문에,\""
        },
        {
          "verse": 13,
          "original": "therefore the Lord Yahweh says, \"I will stretch out my hand on Edom, and will cut off man and animal from it; and I will make it desolate from Teman. They will fall by the sword even to Dedan.",
          "korean": "그러므로 주 하나님께서 말씀하신다. \"내가 내 손을 에돔에 펴서 사람과 짐승을 끊어 내겠다. 드만에서부터 황폐하게 만들겠다. 그들이 드단까지 칼에 쓰러질 거예요."
        },
        {
          "verse": 14,
          "original": "I will lay my vengeance on Edom by the hand of my people Israel. They will do in Edom according to my anger and according to my wrath. Then they will know my vengeance,\" says the Lord Yahweh.",
          "korean": "내가 내 백성 이스라엘의 손으로 에돔에게 복수하겠다. 그들이 내 분노와 크신 화대로 에돔에게 행할 거예요. 그러면 그들은 내 복수를 알게 될 거예요.\" 주 하나님께서 말씀하셨어요."
        },
        {
          "verse": 15,
          "original": "The Lord Yahweh says: \"Because the Philistines have taken revenge, and have taken vengeance with contempt of soul to destroy with perpetual hostility;\"",
          "korean": "주 하나님께서 말씀하신다. \"블레셋 사람들이 복수하며 마음 깊이 경없애면서 오랜 적으로서 망하게 하려 했기 때문에,\""
        },
        {
          "verse": 16,
          "original": "therefore the Lord Yahweh says, \"Behold, I will stretch out my hand on the Philistines, and I will cut off the Cherethites, and destroy the remnant of the sea coast.",
          "korean": "그러므로 주 하나님께서 말씀하신다. \"보아라, 내가 내 손을 블레셋 사람들에게 펴서 그렛 사람들을 끊어 내고 해안 지역의 남은 자들을 망하게 하겠어요."
        },
        {
          "verse": 17,
          "original": "I will execute great vengeance on them with wrathful rebukes. Then they will know that I am Yahweh, when I lay my vengeance on them.\"",
          "korean": "분노의 책망으로 그들에게 큰 복수를 하겠다. 내가 그들에게 복수할 때 그들은 내가 하나님인 것을 알게 될 거예요.\""
        }
      ]
    },
    {
      "chapter": 26,
      "verses": [
        {
          "verse": 1,
          "original": "In the eleventh year, in the first of the month, Yahweh's word came to me, saying,",
          "korean": "열한째 해 첫째 달에 하나님의 말씀이 저에게 왔어요."
        },
        {
          "verse": 2,
          "original": "\"Son of man, because Tyre has said against Jerusalem, 'Aha! She is broken! She who was the gateway of the peoples has been returned to me. I will be replenished, now that she is laid waste;'",
          "korean": "\"사람의 아들아, 두로가 예루살렘에 대해 '아하! 그녀가 무너졌다! 민족들의 관문이었던 그녀가 나에게 돌아왔다. 그녀가 황폐해졌으니 내가 풍성해지겠다'고 말했기 때문에,"
        },
        {
          "verse": 3,
          "original": "therefore the Lord Yahweh says, 'Behold, I am against you, Tyre, and will cause many nations to come up against you, as the sea causes its waves to come up.",
          "korean": "그러므로 주 하나님께서 말씀하신다. '보아라, 두로야, 내가 너를 적한다. 바다가 파도를 일으키듯이 많은 나라들이 너를 치러 올라오게 하겠어요."
        },
        {
          "verse": 4,
          "original": "They will destroy the walls of Tyre, and break down her towers. I will also scrape her dust from her, and make her a bare rock.",
          "korean": "그들이 두로의 성벽을 허물고 망대들을 무너뜨릴 거예요. 내가 또한 그녀에게서 흙을 긁어 내어 맨바위로 만들겠어요."
        },
        {
          "verse": 5,
          "original": "She will be a place for the spreading of nets in the middle of the sea; for I have spoken it,' says the Lord Yahweh. 'She will become plunder for the nations.",
          "korean": "그녀가 바다 가운데서 그물을 펴는 곳이 될 거예요. 내가 말했다.' 주 하나님께서 말씀하셨어요. '그녀가 나라들에게 약탈당할 거예요."
        },
        {
          "verse": 6,
          "original": "Her daughters who are in the field will be slain with the sword. Then they will know that I am Yahweh.'",
          "korean": "들에 있는 그녀의 딸들이 칼에 죽임을 당할 거예요. 그러면 그들은 내가 하나님인 것을 알게 될 거예요.'"
        },
        {
          "verse": 7,
          "original": "\"For the Lord Yahweh says: 'Behold, I will bring on Tyre Nebuchadnezzar king of Babylon, king of kings, from the north, with horses, with chariots, with horsemen, and an army with many people.",
          "korean": "\"주 하나님께서 말씀하신다. '보아라, 내가 왕들의 왕 바벨론 왕 느부갓네살을 말과 병거와 기병과 많은 군대를 거느리고 북쪽에서 두로에게 오게 하겠어요."
        },
        {
          "verse": 8,
          "original": "He will kill your daughters in the field with the sword. He will make forts against you, cast up a mound against you, and raise up the buckler against you.",
          "korean": "그가 들에 있는 네 딸들을 칼로 죽일 거예요. 그가 너를 대적하여 진을 세우고 흙더미를 쌓고 방패를 들어 올릴 거예요."
        },
        {
          "verse": 9,
          "original": "He will set his battering engines against your walls, and with his axes he will break down your towers.",
          "korean": "그가 성벽을 부수는 무기를 네 성벽에 대고 도끼로 네 망대들을 무너뜨릴 거예요."
        },
        {
          "verse": 10,
          "original": "By reason of the abundance of his horses, their dust will cover you. Your walls will shake at the noise of the horsemen, of the wagons, and of the chariots, when he enters into your gates, as men enter into a city which is broken open.",
          "korean": "그의 말이 많아서 그 먼지가 너를 덮을 거예요. 기병과 수레와 병거 소리에 네 성벽이 흔들릴 거예요. 그가 무너진 도시에 들어가듯이 네 성문으로 들어올 때."
        },
        {
          "verse": 11,
          "original": "He will tread down all your streets with the hoofs of his horses. He will kill your people with the sword. The pillars of your strength will go down to the ground.",
          "korean": "그의 말굽으로 네 모든 거리를 밟을 거예요. 칼로 네 백성을 죽일 거예요. 네 힘의 기둥들이 땅에 쓰러질 거예요."
        },
        {
          "verse": 12,
          "original": "They will make a plunder of your riches, and make a prey of your merchandise. They will break down your walls, and destroy your pleasant houses. They will lay your stones, your timber, and your dust in the middle of the waters.",
          "korean": "그들이 네 재물을 약탈하고 네 물건들을 노략할 거예요. 그들이 네 성벽을 허물고 아름다운 집들을 무너뜨릴 거예요. 네 돌과 나무와 흙을 물 가운데 던질 거예요."
        },
        {
          "verse": 13,
          "original": "I will cause the noise of your songs to cease. The sound of your harps won't be heard any more.",
          "korean": "내가 네 노래 소리를 그치게 하겠다. 네 수금 소리가 더 이상 들리지 않을 거예요."
        },
        {
          "verse": 14,
          "original": "I will make you a bare rock. You will be a place for the spreading of nets. You will be built no more; for I Yahweh have spoken it,' says the Lord Yahweh.",
          "korean": "내가 너를 맨바위로 만들겠다. 너는 그물을 펴는 곳이 될 거예요. 너는 다시 세워지지 않을 거예요. 나 하나님이 말했다.' 주 하나님께서 말씀하셨어요."
        },
        {
          "verse": 15,
          "original": "\"The Lord Yahweh says to Tyre: 'Won't the islands shake at the sound of your fall, when the wounded groan, when the slaughter is made within you?",
          "korean": "\"주 하나님께서 두로에게 말씀하신다. '부상자들이 신음하고 네 안에서 살육이 일어날 때 네가 무너지는 소리에 섬들이 떨지 않겠느냐?"
        },
        {
          "verse": 16,
          "original": "Then all the princes of the sea will come down from their thrones, and lay aside their robes, and strip off their embroidered garments. They will clothe themselves with trembling. They will sit on the ground, and will tremble every moment, and be astonished at you.",
          "korean": "그러면 바다의 모든 지도자들이 보좌에서 내려와 겉옷을 벗고 수놓은 옷을 벗을 거예요. 그들이 떨림으로 옷을 입고 땅에 앉아 매 순간 떨며 너를 보고 놀랄 거예요."
        },
        {
          "verse": 17,
          "original": "They will take up a lamentation over you, and tell you, \"How you are destroyed, who were inhabited by seafaring men, the renowned city, who was strong in the sea, she and her inhabitants, who caused their terror to be on all who lived there!\"",
          "korean": "그들이 너를 위해 슬픈 노래를 부르며 말할 거예요. \"뱃사람들이 살던 유명한 도시, 바다에서 강했던 도시, 거기 사는 모든 사람을 두렵게 했던 도시, 네가 어떻게 망함했는가!\""
        },
        {
          "verse": 18,
          "original": "Now the islands will tremble in the day of your fall. Yes, the islands that are in the sea will be dismayed at your departure.'",
          "korean": "이제 섬들이 네가 무너지는 날에 떨 거예요. 바다에 있는 섬들이 네가 떠나는 것을 보고 두려워할 거예요.'"
        },
        {
          "verse": 19,
          "original": "\"For the Lord Yahweh says: 'When I make you a desolate city, like the cities that are not inhabited; when I bring up the deep on you, and the great waters cover you;",
          "korean": "\"주 하나님께서 말씀하신다. '내가 너를 사람이 살지 않는 도시들처럼 황폐한 도시로 만들 때, 깊은 물이 네 위로 올라오고 큰 물이 너를 덮을 때,"
        },
        {
          "verse": 20,
          "original": "then I will bring you down with those who descend into the pit, to the people of old time, and will make you dwell in the lower parts of the earth, in the places that are desolate of old, with those who go down to the pit, that you be not inhabited; and I will set glory in the land of the living.",
          "korean": "그때 내가 너를 구덩이로 내려가는 자들과 함께 옛날 사람들에게로 내려 보내 땅 아래 부분, 오래전부터 황폐한 곳에 살게 하겠다. 구덩이로 내려가는 자들과 함께. 그래서 네가 사람이 살지 않게 될 거예요. 내가 산 자들의 땅에 영광을 두겠어요."
        },
        {
          "verse": 21,
          "original": "I will make you a terror, and you will no more have any being. Though you are sought for, yet you will never be found again,' says the Lord Yahweh.\"",
          "korean": "내가 너를 공잡혀간 사람 만들겠다. 너는 더 이상 존재하지 않을 거예요. 너를 찾아도 다시는 찾지 못할 거예요.' 주 하나님께서 말씀하셨어요.\""
        }
      ]
    },
    {
      "chapter": 27,
      "verses": [
        {
          "verse": 1,
          "original": "Yahweh's word came again to me, saying,",
          "korean": "하나님의 말씀이 다시 저에게 왔어요."
        },
        {
          "verse": 2,
          "original": "\"You, son of man, take up a lamentation over Tyre;",
          "korean": "\"사람의 아들아, 두로를 위해 슬픈 노래를 불러라."
        },
        {
          "verse": 3,
          "original": "and tell Tyre, 'You who dwell at the entry of the sea, who are the merchant of the peoples to many islands, the Lord Yahweh says: \"You, Tyre, have said, 'I am perfect in beauty.'",
          "korean": "두로에게 말해라. '바다 어귀에 사는 자, 많은 섬들의 민족들과 장사하는 자여, 주 하나님께서 말씀하신다. 두로야, 네가 나는 아름다움이 완전하다고 말했다.'"
        },
        {
          "verse": 4,
          "original": "Your borders are in the heart of the seas. Your builders have perfected your beauty.",
          "korean": "네 경계가 바다 한가운데 있다. 네 건축자들이 네 아름다움을 완성했어요."
        },
        {
          "verse": 5,
          "original": "They have made all your planks of cypress trees from Senir. They have taken a cedar from Lebanon to make a mast for you.",
          "korean": "그들이 스닐의 잣나무로 네 모든 널판을 만들었다. 레바논의 백향목을 가져다 네 돛대를 만들었어요."
        },
        {
          "verse": 6,
          "original": "They have made your oars of the oaks of Bashan. They have made your benches of ivory inlaid in cypress wood from the islands of Kittim.",
          "korean": "바산의 상수리나무로 네 노를 만들었다. 깃딤 섬의 잣나무에 상아를 박아 네 갑판을 만들었어요."
        },
        {
          "verse": 7,
          "original": "Your sail was of fine linen with embroidered work from Egypt, that it might be to you for a banner. Blue and purple from the islands of Elishah was your awning.",
          "korean": "이집트의 수놓은 고운 베로 네 돛을 만들어 네 깃발이 되게 했다. 엘리사 섬의 푸른색과 자주색 천으로 네 차일을 만들었어요."
        },
        {
          "verse": 8,
          "original": "The inhabitants of Sidon and Arvad were your rowers. Your wise men, Tyre, were in you. They were your pilots.",
          "korean": "시돈과 아르왓 사람들이 네 노 젓는 자들이었다. 두로야, 네 지혜로운 사람들이 네 안에 있었다. 그들이 네 조종사들이었어요."
        },
        {
          "verse": 9,
          "original": "The old men of Gebal and its wise men were your repairers of ship seams in you. All the ships of the sea with their mariners were in you to deal in your merchandise.",
          "korean": "그발의 어른들과 지혜로운 사람들이 네 배의 틈을 고치는 자들이었다. 바다의 모든 배와 뱃사람들이 네 물건을 거래하러 네게 왔어요."
        },
        {
          "verse": 10,
          "original": "Persia, Lud, and Put were in your army, your men of war. They hung the shield and helmet in you. They showed your beauty.",
          "korean": "바사와 룻과 붓 사람들이 네 군대, 네 전사들이었다. 그들이 네 안에 방패와 투구를 걸었다. 그들이 네 아름다움을 나타냈어요."
        },
        {
          "verse": 11,
          "original": "The men of Arvad with your army were on your walls all around, and valiant men were in your towers. They hung their shields on your walls all around. They have perfected your beauty.",
          "korean": "아르왓 사람들이 네 군대와 함께 사방의 성벽 위에 있었고 용감한 사람들이 네 망대에 있었다. 그들이 사방의 성벽에 방패를 걸었다. 그들이 네 아름다움을 완성했어요."
        },
        {
          "verse": 12,
          "original": "Tarshish was your merchant by reason of the multitude of all kinds of riches. They traded for your wares with silver, iron, tin, and lead.",
          "korean": "다시스가 모든 종류의 재물이 많아서 네 상인이 되었다. 그들이 은, 철, 주석, 납으로 네 물건과 거래했어요."
        },
        {
          "verse": 13,
          "original": "Javan, Tubal, and Meshech were your traders. They traded the persons of men and vessels of bronze for your merchandise.",
          "korean": "야완, 두발, 메섹이 네 거래자들이었다. 그들이 사람들과 놋그릇으로 네 물건과 거래했어요."
        },
        {
          "verse": 14,
          "original": "They of the house of Togarmah traded for your wares with horses, war horses, and mules.",
          "korean": "도갈마 집 사람들이 말, 전쟁 말, 노새로 네 물건과 거래했어요."
        },
        {
          "verse": 15,
          "original": "The men of Dedan traded with you. Many islands were the market of your hand. They brought you horns of ivory and ebony in exchange.",
          "korean": "드단 사람들이 너와 거래했다. 많은 섬들이 네 시장이었다. 그들이 상아 뿔과 흑단을 가져와 교환했어요."
        },
        {
          "verse": 16,
          "original": "Syria was your merchant by reason of the multitude of your handiworks. They traded for your wares with emeralds, purple, embroidered work, fine linen, coral, and rubies.",
          "korean": "아람이 네 손으로 만든 것이 많아서 네 상인이 되었다. 그들이 녹주석, 자주색 천, 수놓은 것, 고운 베, 산호, 홍보석으로 네 물건과 거래했어요."
        },
        {
          "verse": 17,
          "original": "Judah and the land of Israel were your traders. They traded wheat of Minnith, confections, honey, oil, and balm for your merchandise.",
          "korean": "유다와 이스라엘 땅이 네 거래자들이었다. 그들이 민닛의 밀, 과자, 꿀, 기름, 유향으로 네 물건과 거래했어요."
        },
        {
          "verse": 18,
          "original": "Damascus was your merchant for the multitude of your handiworks, by reason of the multitude of all kinds of riches, with the wine of Helbon, and white wool.",
          "korean": "다마스쿠스가 네 손으로 만든 것이 많고 모든 종류의 재물이 많아서 헬본의 포도주와 흰 양털로 네 상인이 되었어요."
        },
        {
          "verse": 19,
          "original": "Vedan and Javan traded with yarn for your wares: bright iron, cassia, and calamus were among your merchandise.",
          "korean": "워단과 야완이 실로 네 물건과 거래했다. 빛나는 철, 계피, 창포가 네 물건 가운데 있었어요."
        },
        {
          "verse": 20,
          "original": "Dedan was your trafficker in precious cloths for riding.",
          "korean": "드단이 안장 천을 가지고 너와 거래했어요."
        },
        {
          "verse": 21,
          "original": "Arabia, and all the princes of Kedar were the merchants of your hand; in lambs, rams, and goats. In these, they were your merchants.",
          "korean": "아라비아와 게달의 모든 지도자들이 어린 양, 숫양, 염소로 네 상인이 되었어요."
        },
        {
          "verse": 22,
          "original": "The traders of Sheba and Raamah were your traders. They traded for your wares with the chief of all spices, and with all precious stones, and gold.",
          "korean": "스바와 라아마의 거래자들이 네 거래자들이었다. 그들이 최고의 향료와 모든 보석과 금으로 네 물건과 거래했어요."
        },
        {
          "verse": 23,
          "original": "Haran, Canneh, and Eden, the traders of Sheba, Asshur and Chilmad, were your traders.",
          "korean": "하란, 간네, 에덴, 스바의 거래자들, 앗수르와 길맛이 네 거래자들이었어요."
        },
        {
          "verse": 24,
          "original": "These were your traders in choice wares, in wrappings of blue and embroidered work, and in chests of rich clothing, bound with cords and made of cedar, among your merchandise.",
          "korean": "이들이 좋은 물건, 푸른 천과 수놓은 것으로 싼 것, 끈으로 묶고 백향목으로 만든 고급 옷 상자로 네 물건을 거래했어요."
        },
        {
          "verse": 25,
          "original": "The ships of Tarshish were your caravans for your merchandise. You were replenished and made very glorious in the heart of the seas.",
          "korean": "다시스의 배들이 네 물건을 실어 나르는 대상이었다. 네가 바다 한가운데서 풍성해지고 매우 영화로웠어요."
        },
        {
          "verse": 26,
          "original": "Your rowers have brought you into great waters. The east wind has broken you in the heart of the seas.",
          "korean": "네 노 젓는 자들이 너를 큰 물로 데려갔다. 동풍이 바다 한가운데서 너를 부쉈어요."
        },
        {
          "verse": 27,
          "original": "Your riches, your wares, your merchandise, your mariners, your pilots, your repairers of ship seams, the dealers in your merchandise, and all your men of war, who are in you, with all your company which is among you, will fall into the heart of the seas in the day of your ruin.",
          "korean": "네 재물, 네 물건, 네 상품, 네 뱃사람들, 네 조종사들, 네 배 고치는 자들, 네 물건 거래자들, 네 안에 있는 모든 전사들과 네 가운데 있는 모든 무리가 네가 망하는 날에 바다 한가운데로 떨어질 거예요."
        },
        {
          "verse": 28,
          "original": "At the sound of the cry of your pilots, the pasture lands will shake.",
          "korean": "네 조종사들의 울부짖는 소리에 해안이 흔들릴 거예요."
        },
        {
          "verse": 29,
          "original": "All who handle the oars, the mariners and all the pilots of the sea, will come down from their ships. They will stand on the land,",
          "korean": "노를 잡는 모든 자들, 뱃사람들과 바다의 모든 조종사들이 배에서 내려 육지에 설 거예요."
        },
        {
          "verse": 30,
          "original": "and will cause their voice to be heard over you, and will cry bitterly. They will cast up dust on their heads. They will wallow in the ashes.",
          "korean": "그들이 너를 두고 소리 내어 슬피 울 거예요. 머리에 흙을 뿌리고 재 속에 뒹굴 거예요."
        },
        {
          "verse": 31,
          "original": "They will make themselves bald for you, and clothe themselves with sackcloth. They will weep for you in bitterness of soul, with bitter mourning.",
          "korean": "그들이 너 때문에 머리를 밀고 굵은 베옷을 입을 거예요. 마음의 쓰라림으로, 쓰라린 슬픔으로 너를 위해 울 거예요."
        },
        {
          "verse": 32,
          "original": "In their wailing they will take up a lamentation for you, and lament over you, saying, 'Who is there like Tyre, like her who is brought to silence in the middle of the sea?'",
          "korean": "그들이 통곡하며 너를 위해 슬픈 노래를 부르며 너를 슬퍼할 거예요. '바다 한가운데서 잠잠해진 두로 같은 자가 누가 있느냐?'"
        },
        {
          "verse": 33,
          "original": "When your wares went out of the seas, you filled many peoples. You enriched the kings of the earth with the multitude of your riches and of your merchandise.",
          "korean": "네 물건이 바다에서 나갈 때 네가 많은 민족들을 만족시켰다. 네 재물과 물건의 풍성함으로 땅의 왕들을 부유하게 만들었어요."
        },
        {
          "verse": 34,
          "original": "In the time that you were broken by the seas, in the depths of the waters, your merchandise and all your company fell within you.",
          "korean": "네가 바다에서 부서질 때, 깊은 물속에서 네 물건과 네 모든 무리가 네 안에서 떨어졌어요."
        },
        {
          "verse": 35,
          "original": "All the inhabitants of the islands are astonished at you, and their kings are horribly afraid. They are troubled in their face.",
          "korean": "섬들의 모든 주민들이 너를 보고 놀라고 그들의 왕들이 무섭게 두려워한다. 그들의 얼굴이 근심으로 가득해요."
        },
        {
          "verse": 36,
          "original": "The merchants among the peoples hiss at you. You have become a terror, and you will be no more.\"",
          "korean": "민족들 가운데 상인들이 너를 비웃는다. 네가 공포가 되었고 너는 더 이상 존재하지 않을 거예요.\""
        }
      ]
    },
    {
      "chapter": 28,
      "verses": [
        {
          "verse": 1,
          "original": "Yahweh's word came again to me, saying,",
          "korean": "하나님의 말씀이 다시 저에게 왔어요."
        },
        {
          "verse": 2,
          "original": "\"Son of man, tell the prince of Tyre, 'The Lord Yahweh says: \"Because your heart is lifted up, and you have said, 'I am a god, I sit in the seat of God, in the middle of the seas;' yet you are man, and not God, though you set your heart as the heart of God—",
          "korean": "\"사람의 아들아, 두로 왕에게 말해라. '주 하나님께서 말씀하신다. 네 마음이 교만해져서 네가 나는 신이다, 나는 바다 한가운데 신의 자리에 앉아 있다고 말했다. 그러나 너는 사람이지 신이 아니다. 네 마음을 신의 마음처럼 여겼지만."
        },
        {
          "verse": 3,
          "original": "behold, you are wiser than Daniel; there is no secret that is hidden from you;",
          "korean": "보아라, 네가 다니엘보다 지혜롭다. 네게 숨겨진 비밀이 없어요."
        },
        {
          "verse": 4,
          "original": "by your wisdom and by your understanding you have gotten yourself riches, and have gotten gold and silver into your treasures;",
          "korean": "네 지혜와 총명으로 네가 부를 얻었다. 네 곳간에 금과 은을 모았어요."
        },
        {
          "verse": 5,
          "original": "by your great wisdom and by your trading you have increased your riches, and your heart is lifted up because of your riches—\"",
          "korean": "네 큰 지혜와 장사로 네 부를 늘렸다. 네 부 때문에 네 마음이 교만해졌다.\""
        },
        {
          "verse": 6,
          "original": "therefore the Lord Yahweh says: \"Because you have set your heart as the heart of God,",
          "korean": "그러므로 주 하나님께서 말씀하신다. \"네가 네 마음을 신의 마음처럼 여겼기 때문에,"
        },
        {
          "verse": 7,
          "original": "therefore, behold, I will bring strangers on you, the terrible of the nations. They will draw their swords against the beauty of your wisdom. They will defile your brightness.",
          "korean": "보아라, 내가 나라들 가운데 가장 무서운 외국인들을 네게 데려오겠다. 그들이 네 지혜의 아름다움을 대적하여 칼을 빼 들고 네 광채를 더럽힐 거예요."
        },
        {
          "verse": 8,
          "original": "They will bring you down to the pit. You will die the death of those who are slain in the heart of the seas.",
          "korean": "그들이 너를 구덩이로 내려 보낼 거예요. 너는 바다 한가운데서 죽임당한 자들처럼 죽을 거예요."
        },
        {
          "verse": 9,
          "original": "Will you yet say before him who kills you, 'I am God'? But you are man, and not God, in the hand of him who wounds you.",
          "korean": "너를 죽이는 자 앞에서도 네가 나는 신이다라고 말하겠느냐? 그러나 너를 해치는 자의 손에서 너는 사람이지 신이 아니에요."
        },
        {
          "verse": 10,
          "original": "You will die the death of the uncircumcised by the hand of strangers; for I have spoken it,\" says the Lord Yahweh.\"",
          "korean": "너는 외국인들의 손에 할례받지 않은 자의 죽음을 죽을 거예요. 내가 말했다.\" 주 하나님께서 말씀하셨어요.\""
        },
        {
          "verse": 11,
          "original": "Moreover Yahweh's word came to me, saying,",
          "korean": "또 하나님의 말씀이 저에게 왔어요."
        },
        {
          "verse": 12,
          "original": "\"Son of man, take up a lamentation over the king of Tyre, and tell him, 'The Lord Yahweh says: \"You were the seal of full measure, full of wisdom, and perfect in beauty.",
          "korean": "\"사람의 아들아, 두로 왕을 위해 슬픈 노래를 부르며 그에게 말해라. '주 하나님께서 말씀하신다. 너는 완전함의 인장이었다. 지혜로 가득하고 아름다움이 완전했어요."
        },
        {
          "verse": 13,
          "original": "You were in Eden, the garden of God. Every precious stone adorned you: ruby, topaz, emerald, chrysolite, onyx, jasper, sapphire, turquoise, and beryl. Gold work of tambourines and of pipes was in you. They were prepared in the day that you were created.",
          "korean": "너는 하나님의 동산 에덴에 있었다. 모든 보석이 너를 꾸몄다. 홍보석, 황옥, 녹주석, 감람석, 호마노, 벽옥, 남보석, 비취, 녹옥. 금으로 만든 소고와 피리가 네 안에 있었다. 네가 창조된 날에 준비되었어요."
        },
        {
          "verse": 14,
          "original": "You were the anointed cherub who covers. Then I set you up on the holy mountain of God. You have walked up and down in the middle of the stones of fire.",
          "korean": "너는 덮는 기름 부음 받은 그룹이었다. 내가 너를 하나님의 거룩한 산에 두었다. 너는 불의 돌들 가운데를 오갔어요."
        },
        {
          "verse": 15,
          "original": "You were perfect in your ways from the day that you were created, until unrighteousness was found in you.",
          "korean": "네가 창조된 날부터 네 안에 불의가 발견될 때까지 네 길이 완전했어요."
        },
        {
          "verse": 16,
          "original": "By the abundance of your commerce, your insides were filled with violence, and you have sinned. Therefore I have cast you as profane out of God's mountain. I have destroyed you, covering cherub, from the middle of the stones of fire.",
          "korean": "네 장사가 많아서 네 속이 폭력으로 가득 찼고 네가 죄를 지었다. 그러므로 내가 너를 더러운 것으로 하나님의 산에서 쫓아냈다. 덮는 그룹아, 내가 너를 불의 돌들 가운데서 망함시켰어요."
        },
        {
          "verse": 17,
          "original": "Your heart was lifted up because of your beauty. You have corrupted your wisdom by reason of your splendor. I have cast you to the ground. I have laid you before kings, that they may see you.",
          "korean": "네 마음이 네 아름다움 때문에 교만해졌다. 네 영화 때문에 네 지혜가 망가졌다. 내가 너를 땅에 던졌다. 왕들이 너를 볼 수 있도록 그들 앞에 두었어요."
        },
        {
          "verse": 18,
          "original": "By the multitude of your iniquities, in the unrighteousness of your commerce, you have profaned your sanctuaries. Therefore I have brought out a fire from the middle of you. It has devoured you. I have turned you to ashes on the earth in the sight of all those who see you.",
          "korean": "네 죄가 많고 네 장사의 불의로 네 거룩한 곳들을 더럽혔다. 그러므로 내가 네 가운데서 불을 내어 너를 삼키게 했다. 너를 보는 모든 자들의 눈앞에서 너를 땅 위의 재로 만들었어요."
        },
        {
          "verse": 19,
          "original": "All those who know you among the peoples will be astonished at you. You have become a terror, and you will exist no more.\"",
          "korean": "민족들 가운데 너를 아는 모든 자들이 너를 보고 놀랄 거예요. 네가 공포가 되었고 너는 더 이상 존재하지 않을 거예요.\""
        },
        {
          "verse": 20,
          "original": "Yahweh's word came to me, saying,",
          "korean": "하나님의 말씀이 저에게 왔어요."
        },
        {
          "verse": 21,
          "original": "\"Son of man, set your face toward Sidon, and prophesy against it,",
          "korean": "\"사람의 아들아, 시돈을 향해 얼굴을 돌리고 그것에 대해 예언하여라."
        },
        {
          "verse": 22,
          "original": "and say, 'The Lord Yahweh says: \"Behold, I am against you, Sidon. I will be glorified among you. Then they will know that I am Yahweh, when I have executed judgments in her, and am sanctified in her.",
          "korean": "이렇게 말해라. '주 하나님께서 말씀하신다. 보아라, 시돈아, 내가 너를 적한다. 내가 네 가운데서 영광을 받을 거예요. 내가 그녀를 판단하고 그녀 안에서 거룩함을 나타낼 때 그들은 내가 하나님인 것을 알게 될 거예요."
        },
        {
          "verse": 23,
          "original": "For I will send pestilence into her, and blood into her streets. The wounded will fall within her, with the sword on her on every side. Then they will know that I am Yahweh.",
          "korean": "내가 그녀에게 전염병을 보내고 그녀의 거리에 피를 흘리게 하겠다. 사방에서 칼이 그녀를 칠 때 부상자들이 그녀 안에서 쓰러질 거예요. 그러면 그들은 내가 하나님인 것을 알게 될 거예요."
        },
        {
          "verse": 24,
          "original": "There will be no more a pricking brier to the house of Israel, nor a hurting thorn of any that are around them that scorned them. Then they will know that I am the Lord Yahweh.\"",
          "korean": "이스라엘 백성에게 찌르는 가시나 그들을 업신여긴 주변 사람들 가운데서 해치는 가시덤불이 더 이상 없을 거예요. 그러면 그들은 내가 주 하나님인 것을 알게 될 거예요.\""
        },
        {
          "verse": 25,
          "original": "The Lord Yahweh says: \"When I have gathered the house of Israel from the peoples among whom they are scattered, and am sanctified in them in the sight of the nations, then they will dwell in their own land which I gave to my servant Jacob.",
          "korean": "주 하나님께서 말씀하신다. \"내가 이스라엘 백성을 그들이 흩어진 민족들 가운데서 모으고 나라들이 보는 앞에서 그들 안에서 거룩함을 나타낼 때, 그들이 내가 내 종 야곱에게 준 자기 땅에 살 거예요."
        },
        {
          "verse": 26,
          "original": "They will dwell in it securely. Yes, they will build houses, plant vineyards, and will dwell securely, when I have executed judgments on all those who scorn them all around. Then they will know that I am Yahweh their God.\"",
          "korean": "그들이 그 땅에서 안전하게 살 거예요. 그들이 집을 짓고 포도원을 심고 안전하게 살 거예요. 내가 주변에서 그들을 업신여기는 모든 자들을 판단할 때. 그러면 그들은 내가 그들의 하나님인 것을 알게 될 거예요.\""
        }
      ]
    },
    {
      "chapter": 29,
      "verses": [
        {
          "verse": 1,
          "original": "In the tenth year, in the tenth month, on the twelfth day of the month, Yahweh's word came to me, saying,",
          "korean": "열 번째 해 열 번째 달 열두 번째 날에 하나님의 말씀이 저에게 왔어요."
        },
        {
          "verse": 2,
          "original": "\"Son of man, set your face against Pharaoh king of Egypt, and prophesy against him and against all Egypt.",
          "korean": "\"사람의 아들아, 이집트 왕 바로를 향해 얼굴을 돌리고, 그와 온 이집트를 대적하여 예언하여라."
        },
        {
          "verse": 3,
          "original": "Speak and say, 'The Lord Yahweh says: \"Behold, I am against you, Pharaoh king of Egypt, the great monster that lies in the middle of his rivers, that has said, 'My river is my own, and I have made it for myself.'",
          "korean": "이렇게 말해라. '주 하나님께서 말씀하신다. 보아라, 이집트 왕 바로야, 내가 너를 적한다. 너는 강 가운데 누워 있는 큰 괴물이다. 네가 이 강은 내 것이고 내가 나를 위해 만들었다고 말했다.'"
        },
        {
          "verse": 4,
          "original": "I will put hooks in your jaws, and I will make the fish of your rivers stick to your scales. I will bring you up out of the middle of your rivers, with all the fish of your rivers which stick to your scales.",
          "korean": "내가 네 턱에 갈고리를 걸고 네 강의 물고기들이 네 비늘에 붙게 하겠다. 네 비늘에 붙은 모든 물고기와 함께 너를 강 가운데서 끌어올리겠어요."
        },
        {
          "verse": 5,
          "original": "I'll cast you out into the wilderness, you and all the fish of your rivers. You'll fall on the open field. You won't be brought together or gathered. I have given you for food to the animals of the earth and to the birds of the sky.",
          "korean": "내가 너와 네 강의 모든 물고기를 빈 들로 던지겠다. 너는 들판에 떨어질 거예요. 모아지지도 거두어지지도 않을 거예요. 내가 너를 땅의 짐승들과 하늘의 새들에게 먹이로 주었어요."
        },
        {
          "verse": 6,
          "original": "All the inhabitants of Egypt will know that I am Yahweh, because they have been a staff of reed to the house of Israel.",
          "korean": "이집트의 모든 주민들이 내가 하나님인 것을 알게 될 거예요. 그들이 이스라엘 백성에게 갈대 지팡이와 같았기 때문이에요."
        },
        {
          "verse": 7,
          "original": "When they took hold of you by your hand, you broke, and tore all their shoulders. When they leaned on you, you broke, and paralyzed all of their thighs.\"",
          "korean": "그들이 네 손을 잡았을 때 네가 부러져서 그들의 어깨를 다 찢었다. 그들이 너에게 기댔을 때 네가 부러져서 그들의 허리를 다 마비시켰다.\""
        },
        {
          "verse": 8,
          "original": "Therefore the Lord Yahweh says: \"Behold, I will bring a sword on you, and will cut off man and animal from you.",
          "korean": "그러므로 주 하나님께서 말씀하셨어요. \"보아라, 내가 네게 칼을 보내어 사람과 짐승을 네게서 끊어버리겠어요."
        },
        {
          "verse": 9,
          "original": "The land of Egypt will be a desolation and a waste. Then they will know that I am Yahweh. Because he has said, 'The river is mine, and I have made it;'",
          "korean": "이집트 땅이 황폐하고 폐허가 될 거예요. 그러면 그들은 내가 하나님인 것을 알게 될 거예요. 그가 '이 강은 내 것이고 내가 만들었다'고 말했기 때문이에요."
        },
        {
          "verse": 10,
          "original": "therefore, behold, I am against you, and against your rivers. I will make the land of Egypt an utter waste and desolation, from the tower of Seveneh even to the border of Ethiopia.",
          "korean": "그러므로 보아라, 내가 너와 네 강들을 적한다. 내가 이집트 땅을 스웨네 탑에서 에티오피아 국경까지 완전한 폐허와 빈 땅로 만들겠어요."
        },
        {
          "verse": 11,
          "original": "No foot of man will pass through it, nor will any animal foot pass through it. It won't be inhabited for forty years.",
          "korean": "사람의 발도 지나가지 않고 짐승의 발도 지나가지 않을 거예요. 사십 년 동안 사람이 살지 않을 거예요."
        },
        {
          "verse": 12,
          "original": "I will make the land of Egypt a desolation in the middle of the countries that are desolate. Her cities among the cities that are laid waste will be a desolation forty years. I will scatter the Egyptians among the nations, and will disperse them through the countries.\"",
          "korean": "내가 이집트 땅을 황폐한 나라들 가운데서 황폐하게 만들겠다. 그 성읍들이 폐허가 된 성읍들 가운데서 사십 년 동안 황폐할 거예요. 내가 이집트 사람들을 나라들 가운데 흩고 여러 나라로 퍼뜨리겠다.\""
        },
        {
          "verse": 13,
          "original": "For the Lord Yahweh says: \"At the end of forty years I will gather the Egyptians from the peoples where they were scattered.",
          "korean": "주 하나님께서 말씀하셨어요. \"사십 년이 끝나면 내가 이집트 사람들을 그들이 흩어진 민족들에서 모으겠어요."
        },
        {
          "verse": 14,
          "original": "I will reverse the captivity of Egypt, and will cause them to return into the land of Pathros, into the land of their birth. They will be a lowly kingdom, there.",
          "korean": "내가 이집트의 잡혀간 사람 생활을 되돌리고 그들을 그들이 태어난 땅인 바드로스 땅으로 돌아가게 하겠다. 거기서 그들은 낮은 나라가 될 거예요."
        },
        {
          "verse": 15,
          "original": "It will be the lowest of the kingdoms. It won't lift itself up above the nations any more. I will diminish them, so that they will no longer rule over the nations.",
          "korean": "그것은 나라들 중에 가장 낮은 나라가 될 거예요. 더 이상 나라들 위에 스스로를 높이지 못할 거예요. 내가 그들을 줄여서 더 이상 나라들을 다스리지 못하게 하겠어요."
        },
        {
          "verse": 16,
          "original": "It will no longer be the confidence of the house of Israel, bringing iniquity to memory, when they turn to look after them. Then they will know that I am the Lord Yahweh.\"",
          "korean": "그것이 더 이상 이스라엘 백성의 의지가 되지 못하여 그들이 이집트를 의지할 때 죄를 기억나게 하지 않을 거예요. 그러면 그들은 내가 주 하나님인 것을 알게 될 거예요.\""
        },
        {
          "verse": 17,
          "original": "It came to pass in the twenty-seventh year, in the first month, in the first day of the month, Yahweh's word came to me, saying,",
          "korean": "스물일곱 번째 해 첫째 달 첫 날에 하나님의 말씀이 저에게 왔어요."
        },
        {
          "verse": 18,
          "original": "\"Son of man, Nebuchadnezzar king of Babylon caused his army to serve a great service against Tyre. Every head was made bald, and every shoulder was worn; yet he had no wages, nor did his army, from Tyre, for the service that he had served against it.",
          "korean": "\"사람의 아들아, 바벨론 왕 느부갓네살이 그의 군대로 두로를 대적하여 큰 일을 하게 했다. 모든 머리가 벗겨지고 모든 어깨가 닳았다. 그러나 두로에서 그나 그의 군대가 수고한 대가를 받지 못했어요."
        },
        {
          "verse": 19,
          "original": "Therefore the Lord Yahweh says: 'Behold, I will give the land of Egypt to Nebuchadnezzar king of Babylon. He will carry off her multitude, take her plunder, and take her prey. That will be the wages for his army.",
          "korean": "그러므로 주 하나님께서 말씀하셨어요. '보아라, 내가 이집트 땅을 바벨론 왕 느부갓네살에게 주겠다. 그가 그 무리를 가져가고 약탈물을 빼앗고 전리품을 가져갈 거예요. 그것이 그의 군대에 대한 대가가 될 거예요.'"
        },
        {
          "verse": 20,
          "original": "I have given him the land of Egypt as his payment for which he served, because they worked for me,' says the Lord Yahweh.",
          "korean": "'내가 그에게 이집트 땅을 그가 수고한 대가로 주었다. 그들이 나를 위해 일했기 때문이다.' 주 하나님께서 말씀하셨어요."
        },
        {
          "verse": 21,
          "original": "\"In that day I will cause a horn to sprout for the house of Israel, and I will open your mouth among them. Then they will know that I am Yahweh.\"",
          "korean": "\"그 날에 내가 이스라엘 백성에게 뿔이 돋아나게 하겠다. 그리고 내가 그들 가운데서 네 입을 열게 하겠다. 그러면 그들은 내가 하나님인 것을 알게 될 거예요.\""
        }
      ]
    },
    {
      "chapter": 30,
      "verses": [
        {
          "verse": 1,
          "original": "Yahweh's word came again to me, saying,",
          "korean": "하나님의 말씀이 다시 저에게 왔어요."
        },
        {
          "verse": 2,
          "original": "\"Son of man, prophesy, and say, 'The Lord Yahweh says: \"Wail, 'Alas for the day!'",
          "korean": "\"사람의 아들아, 예언하여 말해라. '주 하나님께서 말씀하신다. \"슬프다, 그 날이여!\" 하고 울부짖어라.'"
        },
        {
          "verse": 3,
          "original": "For the day is near, even Yahweh's day is near. It will be a day of clouds, a time of the nations.",
          "korean": "그 날이 가깝다. 하나님의 날이 가까이 왔다. 구름의 날이요 나라들의 때가 될 거예요."
        },
        {
          "verse": 4,
          "original": "A sword will come on Egypt, and anguish will be in Ethiopia, when the slain fall in Egypt. They take away her multitude, and her foundations are broken down.",
          "korean": "칼이 이집트에 임하고 이집트에서 죽임당한 자들이 쓰러질 때 에티오피아가 고통스러워할 거예요. 그 무리가 빼앗기고 그 기초가 무너질 거예요."
        },
        {
          "verse": 5,
          "original": "Ethiopia, Put, Lud, all the mixed people, Cub, and the children of the land that is allied with them, will fall with them by the sword.\"",
          "korean": "에티오피아, 붓, 룻, 모든 섞인 백성, 구브, 그리고 동맹한 땅의 자녀들이 그들과 함께 칼에 쓰러질 거예요.\""
        },
        {
          "verse": 6,
          "original": "Yahweh says: \"They also who uphold Egypt will fall. The pride of her power will come down. They will fall by the sword in it from the tower of Seveneh,\" says the Lord Yahweh.",
          "korean": "하나님께서 말씀하셨어요. \"이집트를 받쳐 주는 자들도 쓰러질 거예요. 그 권세의 교만이 내려올 거예요. 스웨네 탑에서부터 그들이 칼에 쓰러질 거예요.\" 주 하나님께서 말씀하셨어요."
        },
        {
          "verse": 7,
          "original": "\"They will be desolate in the middle of the countries that are desolate. Her cities will be among the cities that are wasted.",
          "korean": "\"그들이 황폐한 나라들 가운데서 황폐해질 거예요. 그 성읍들이 폐허가 된 성읍들 가운데 있을 거예요."
        },
        {
          "verse": 8,
          "original": "They will know that I am Yahweh when I have set a fire in Egypt, and all her helpers are destroyed.",
          "korean": "내가 이집트에 불을 지르고 그 모든 돕는 자들이 망할 때 그들은 내가 하나님인 것을 알게 될 거예요."
        },
        {
          "verse": 9,
          "original": "In that day messengers will go out from before me in ships to make the careless Ethiopians afraid. There will be anguish on them, as in the day of Egypt; for, behold, it comes.\"",
          "korean": "그 날에 사자들이 배를 타고 내 앞에서 나가서 걱정 없이 사는 에티오피아 사람들을 두렵게 할 거예요. 이집트의 날처럼 그들에게 고통이 있을 거예요. 보아라, 그것이 온다.\""
        },
        {
          "verse": 10,
          "original": "The Lord Yahweh says: \"I will also make the multitude of Egypt to cease, by the hand of Nebuchadnezzar king of Babylon.",
          "korean": "주 하나님께서 말씀하셨어요. \"내가 또한 바벨론 왕 느부갓네살의 손으로 이집트의 무리를 없애겠어요."
        },
        {
          "verse": 11,
          "original": "He and his people with him, the terrible of the nations, will be brought in to destroy the land. They will draw their swords against Egypt, and fill the land with the slain.",
          "korean": "그와 그와 함께하는 백성, 나라들 중 가장 무서운 자들이 들어와서 그 땅을 망하게 할 거예요. 그들이 이집트를 대적하여 칼을 빼 들고 그 땅을 죽인 자들로 채울 거예요."
        },
        {
          "verse": 12,
          "original": "I will make the rivers dry, and will sell the land into the hand of evil men. I will make the land desolate, and all that is therein, by the hand of strangers: I, Yahweh, have spoken it.\"",
          "korean": "내가 강들을 말리고 그 땅을 나쁜 사람들의 손에 팔겠다. 내가 외국인들의 손으로 그 땅과 그 안의 모든 것을 황폐하게 만들겠다. 나 하나님이 말했다.\""
        },
        {
          "verse": 13,
          "original": "The Lord Yahweh says: \"I will also destroy the idols, and I will cause the images to cease from Memphis. There will be no more a prince from the land of Egypt. I will put a fear in the land of Egypt.",
          "korean": "주 하나님께서 말씀하셨어요. \"내가 또한 가짜 신들을 망하게 하고 멤피스에서 형상들을 없애겠다. 이집트 땅에서 더 이상 왕이 나오지 않을 거예요. 내가 이집트 땅에 두려움을 주겠어요."
        },
        {
          "verse": 14,
          "original": "I will make Pathros desolate, and will set a fire in Zoan, and will execute judgments on No.",
          "korean": "내가 바드로스를 황폐하게 하고 소안에 불을 지르고 노를 판단하겠어요."
        },
        {
          "verse": 15,
          "original": "I will pour my wrath on Sin, the stronghold of Egypt. I will cut off the multitude of No.",
          "korean": "내가 이집트의 요새인 신에 내 크신 화를 쏟겠다. 내가 노의 무리를 끊겠어요."
        },
        {
          "verse": 16,
          "original": "I will set a fire in Egypt. Sin will be in great anguish. No will be broken up. Memphis will have adversaries in the daytime.",
          "korean": "내가 이집트에 불을 지르겠다. 신이 큰 고통 중에 있을 거예요. 노가 무너질 거예요. 멤피스가 낮에 적들을 갖게 될 거예요."
        },
        {
          "verse": 17,
          "original": "The young men of Aven and of Pibeseth will fall by the sword. They will go into captivity.",
          "korean": "아웬과 비베셋의 젊은이들이 칼에 쓰러질 거예요. 그들이 잡혀갈 거예요."
        },
        {
          "verse": 18,
          "original": "At Tehaphnehes also the day will withdraw itself, when I break the yokes of Egypt, there. The pride of her power will cease in her. As for her, a cloud will cover her, and her daughters will go into captivity.",
          "korean": "드합느헤스에서도 내가 거기서 이집트의 멍에를 꺾을 때 낮이 어두워질 거예요. 그 권세의 교만이 그녀에게서 그칠 거예요. 구름이 그녀를 덮을 것이고 그녀의 딸들이 잡혀갈 거예요."
        },
        {
          "verse": 19,
          "original": "Thus I will execute judgments on Egypt. Then they will know that I am Yahweh.\"",
          "korean": "이렇게 내가 이집트를 판단하겠다. 그러면 그들은 내가 하나님인 것을 알게 될 거예요.\""
        },
        {
          "verse": 20,
          "original": "In the eleventh year, in the first month, in the seventh day of the month, Yahweh's word came to me, saying,",
          "korean": "열한 번째 해 첫째 달 일곱 번째 날에 하나님의 말씀이 저에게 왔어요."
        },
        {
          "verse": 21,
          "original": "\"Son of man, I have broken the arm of Pharaoh king of Egypt. Behold, it has not been bound up, to apply medicines, to put a bandage to bind it, that it become strong to hold the sword.",
          "korean": "\"사람의 아들아, 내가 이집트 왕 바로의 팔을 꺾었다. 보아라, 그것이 싸매지지 않았고 약이 발라지지 않았고 붕대가 감기지 않아서 칼을 잡을 만큼 강해질 수 없어요."
        },
        {
          "verse": 22,
          "original": "Therefore the Lord Yahweh says: 'Behold, I am against Pharaoh king of Egypt, and will break his arms, the strong arm, and that which was broken. I will cause the sword to fall out of his hand.",
          "korean": "그러므로 주 하나님께서 말씀하셨어요. '보아라, 내가 이집트 왕 바로를 적한다. 내가 그의 팔들을, 튼튼한 팔과 이미 꺾인 팔을 꺾겠다. 내가 칼이 그의 손에서 떨어지게 하겠다.'"
        },
        {
          "verse": 23,
          "original": "I will scatter the Egyptians among the nations, and will disperse them through the countries.",
          "korean": "내가 이집트 사람들을 나라들 가운데 흩고 여러 나라로 퍼뜨리겠어요."
        },
        {
          "verse": 24,
          "original": "I will strengthen the arms of the king of Babylon, and put my sword in his hand; but I will break the arms of Pharaoh, and he will groan before the king of Babylon with the groaning of a mortally wounded man.",
          "korean": "내가 바벨론 왕의 팔을 강하게 하고 내 칼을 그의 손에 주겠다. 그러나 내가 바로의 팔을 꺾겠다. 그가 바벨론 왕 앞에서 죽어가는 사람의 신음처럼 신음할 거예요."
        },
        {
          "verse": 25,
          "original": "I will hold up the arms of the king of Babylon; and the arms of Pharaoh will fall down. Then they will know that I am Yahweh, when I put my sword into the hand of the king of Babylon, and he stretches it out on the land of Egypt.",
          "korean": "내가 바벨론 왕의 팔을 붙들어 주겠다. 그러나 바로의 팔은 떨어질 거예요. 내가 내 칼을 바벨론 왕의 손에 주고 그가 그것을 이집트 땅에 뻗을 때 그들은 내가 하나님인 것을 알게 될 거예요."
        },
        {
          "verse": 26,
          "original": "I will scatter the Egyptians among the nations, and disperse them through the countries. Then they will know that I am Yahweh.\"",
          "korean": "내가 이집트 사람들을 나라들 가운데 흩고 여러 나라로 퍼뜨리겠다. 그러면 그들은 내가 하나님인 것을 알게 될 거예요.\""
        }
      ]
    },
    {
      "chapter": 31,
      "verses": [
        {
          "verse": 1,
          "original": "In the eleventh year, in the third month, in the first day of the month, Yahweh's word came to me, saying,",
          "korean": "열한 번째 해 셋째 달 첫 날에 하나님의 말씀이 저에게 왔어요."
        },
        {
          "verse": 2,
          "original": "\"Son of man, tell Pharaoh king of Egypt, and his multitude: 'Whom are you like in your greatness?",
          "korean": "\"사람의 아들아, 이집트 왕 바로와 그의 무리에게 말해라. '네 위대함에서 너는 누구와 같으냐?"
        },
        {
          "verse": 3,
          "original": "Behold, the Assyrian was a cedar in Lebanon with beautiful branches, and with a forest-like shade, of high stature; and its top was among the thick boughs.",
          "korean": "보아라, 앗수르가 레바논의 백향목이었다. 아름다운 가지와 숲 같은 그늘을 가졌고 키가 컸다. 그 꼭대기가 빽빽한 가지들 사이에 있었어요."
        },
        {
          "verse": 4,
          "original": "The waters nourished it. The deep made it to grow. Its rivers ran all around its plantation; and it sent out its channels to all the trees of the field.",
          "korean": "물이 그것을 기르고 깊은 물이 그것을 자라게 했다. 강들이 심겨진 주위로 흘렀고 물길을 들의 모든 나무들에게 보냈어요."
        },
        {
          "verse": 5,
          "original": "Therefore its stature was exalted above all the trees of the field; and its boughs were multiplied. Its branches became long by reason of many waters, when it spread them out.",
          "korean": "그러므로 그 키가 들의 모든 나무들보다 높아졌다. 그 큰 가지들이 많아지고 많은 물 때문에 가지들이 뻗을 때 길어졌어요."
        },
        {
          "verse": 6,
          "original": "All the birds of the sky made their nests in its boughs. Under its branches, all the animals of the field gave birth to their young. All great nations lived under its shadow.",
          "korean": "하늘의 모든 새들이 그 큰 가지들에 둥지를 틀었다. 그 가지들 아래서 들의 모든 짐승들이 새끼를 낳았다. 모든 큰 나라들이 그 그늘 아래 살았어요."
        },
        {
          "verse": 7,
          "original": "Thus it was beautiful in its greatness, in the length of its branches; for its root was by many waters.",
          "korean": "이렇게 그것은 그 위대함에서, 가지들의 길이에서 아름다웠다. 그 뿌리가 많은 물가에 있었기 때문이에요."
        },
        {
          "verse": 8,
          "original": "The cedars in the garden of God could not hide it. The cypress trees were not like its boughs. The pine trees were not as its branches; nor was any tree in the garden of God like it in its beauty.",
          "korean": "하나님의 동산에 있는 백향목들도 그것을 숨길 수 없었다. 잣나무들도 그 큰 가지와 같지 않았다. 소나무들도 그 가지와 같지 않았다. 하나님의 동산에 있는 어떤 나무도 아름다움에서 그것과 같지 않았어요."
        },
        {
          "verse": 9,
          "original": "I made it beautiful by the multitude of its branches, so that all the trees of Eden, that were in the garden of God, envied it.'",
          "korean": "내가 많은 가지들로 그것을 아름답게 만들어서 하나님의 동산인 에덴에 있는 모든 나무들이 그것을 부러워했다.'"
        },
        {
          "verse": 10,
          "original": "\"Therefore thus said the Lord Yahweh: 'Because you are exalted in stature, and he has set his top among the thick boughs, and his heart is lifted up in his height;",
          "korean": "\"그러므로 주 하나님께서 이렇게 말씀하셨어요. '네가 키가 높아지고 그가 꼭대기를 빽빽한 가지들 사이에 두었고 그의 마음이 그 높이 때문에 교만해졌으므로,"
        },
        {
          "verse": 11,
          "original": "I will even deliver him into the hand of the mighty one of the nations. He will surely deal with him. I have driven him out for his wickedness.",
          "korean": "내가 그를 나라들의 권력자의 손에 넘기겠다. 그가 반드시 그를 다룰 거예요. 내가 그의 악함 때문에 그를 쫓아냈어요."
        },
        {
          "verse": 12,
          "original": "Strangers, the tyrants of the nations, have cut him off, and have left him. His branches have fallen on the mountains and in all the valleys and his boughs are broken by all the watercourses of the land. All the peoples of the earth have gone down from his shadow, and have left him.",
          "korean": "외국인들, 나라들 중 가장 포악한 자들이 그를 베어 버렸다. 그의 가지들이 산 위와 모든 골짜기에 떨어졌고 그의 큰 가지들이 땅의 모든 물길에서 꺾였다. 땅의 모든 백성들이 그의 그늘에서 내려가서 그를 떠났어요."
        },
        {
          "verse": 13,
          "original": "All the birds of the sky will dwell on his ruin, and all the animals of the field will be on his branches;",
          "korean": "하늘의 모든 새들이 그의 폐허 위에 살 것이고 들의 모든 짐승들이 그의 가지들 위에 있을 거예요."
        },
        {
          "verse": 14,
          "original": "to the end that none of all the trees by the waters exalt themselves in their stature, and don't set their top among the thick boughs. Their mighty ones don't stand up on their height, even all who drink water; for they are all delivered to death, to the lower parts of the earth, among the children of men, with those who go down to the pit.'",
          "korean": "물가의 모든 나무들이 그들의 키로 스스로를 높이지 않고 꼭대기를 빽빽한 가지들 사이에 두지 않게 하려 함이다. 물을 마시는 모든 강한 자들이 그들의 높이에서 서지 못할 거예요. 그들이 다 죽음에, 땅 아래에, 구덩이로 내려가는 자들과 함께 사람들 가운데 넘겨졌기 때문이다.'"
        },
        {
          "verse": 15,
          "original": "\"The Lord Yahweh says: 'In the day when he went down to Sheol I caused a mourning. I covered the deep for him, and I restrained its rivers. The great waters were stopped. I caused Lebanon to mourn for him, and all the trees of the field fainted for him.",
          "korean": "\"주 하나님께서 말씀하셨어요. '그가 스올로 내려간 날에 내가 슬픔이 있게 했다. 내가 그를 위해 깊은 물을 덮고 그 강들을 막았다. 큰 물들이 멈추었다. 내가 레바논이 그를 위해 슬퍼하게 하고 들의 모든 나무들이 그 때문에 기절하게 했어요."
        },
        {
          "verse": 16,
          "original": "I made the nations to shake at the sound of his fall, when I cast him down to Sheol with those who descend into the pit. All the trees of Eden, the choice and best of Lebanon, all that drink water, were comforted in the lower parts of the earth.",
          "korean": "내가 그를 구덩이로 내려가는 자들과 함께 스올로 던질 때 그가 쓰러지는 소리에 나라들이 떨게 했다. 에덴의 모든 나무들, 레바논의 가장 좋고 뛰어난 것들, 물을 마시는 모든 것들이 땅 아래에서 위로를 받았어요."
        },
        {
          "verse": 17,
          "original": "They also went down into Sheol with him to those who are slain by the sword; yes, those who were his arm, who lived under his shadow in the middle of the nations.",
          "korean": "그들도 칼에 죽은 자들에게 그와 함께 스올로 내려갔다. 그의 팔이었던 자들, 나라들 가운데서 그의 그늘 아래 살았던 자들이에요."
        },
        {
          "verse": 18,
          "original": "To whom are you thus like in glory and in greatness among the trees of Eden? Yet you will be brought down with the trees of Eden to the lower parts of the earth. You will lie in the middle of the uncircumcised, with those who are slain by the sword. This is Pharaoh and all his multitude,' says the Lord Yahweh.\"",
          "korean": "에덴의 나무들 가운데 영광과 위대함에서 네가 이렇게 누구와 같으냐? 그러나 네가 에덴의 나무들과 함께 땅 아래로 내려갈 거예요. 네가 할례받지 않은 자들 가운데, 칼에 죽은 자들과 함께 누울 거예요. 이것이 바로와 그의 모든 무리이다.' 주 하나님께서 말씀하셨어요.\""
        }
      ]
    },
    {
      "chapter": 32,
      "verses": [
        {
          "verse": 1,
          "original": "In the twelfth year, in the twelfth month, in the first day of the month, Yahweh's word came to me, saying,",
          "korean": "열두 번째 해 열두 번째 달 첫 날에 하나님의 말씀이 저에게 왔어요."
        },
        {
          "verse": 2,
          "original": "\"Son of man, take up a lamentation over Pharaoh king of Egypt, and tell him, 'You were likened to a young lion of the nations; yet you are as a monster in the seas. You broke out with your rivers, and troubled the waters with your feet, and fouled their rivers.'",
          "korean": "\"사람의 아들아, 이집트 왕 바로를 위해 슬픈 노래를 부르며 그에게 말해라. '너는 나라들의 젊은 사자에 비유되었다. 그러나 너는 바다의 괴물과 같다. 네가 네 강들에서 뛰어나와 네 발로 물을 흐리고 그들의 강들을 더럽혔다.'"
        },
        {
          "verse": 3,
          "original": "The Lord Yahweh says: \"I will spread out my net on you with a company of many peoples; and they will bring you up in my net.",
          "korean": "주 하나님께서 말씀하셨어요. \"내가 많은 민족들의 무리와 함께 내 그물을 네 위에 펼치겠다. 그들이 내 그물에 너를 끌어올릴 거예요."
        },
        {
          "verse": 4,
          "original": "I will leave you on the land. I will cast you out on the open field, and will cause all the birds of the sky to settle on you. I will satisfy the animals of the whole earth with you.",
          "korean": "내가 너를 땅 위에 버리겠다. 내가 너를 들판에 던지고 하늘의 모든 새들이 네 위에 앉게 하겠다. 내가 온 땅의 짐승들을 너로 배부르게 하겠어요."
        },
        {
          "verse": 5,
          "original": "I will lay your flesh on the mountains, and fill the valleys with your height.",
          "korean": "내가 네 살을 산 위에 두고 골짜기들을 네 높이로 채우겠어요."
        },
        {
          "verse": 6,
          "original": "I will also water the land in which you swim with your blood, even to the mountains. The watercourses will be full of you.",
          "korean": "내가 또한 네가 헤엄치는 땅을 네 피로 산까지 적시겠다. 물길들이 너로 가득 찰 거예요."
        },
        {
          "verse": 7,
          "original": "When I extinguish you, I will cover the heavens and make its stars dark. I will cover the sun with a cloud, and the moon won't give its light.",
          "korean": "내가 너를 끌 때에 하늘을 덮고 그 별들을 어둡게 하겠다. 내가 해를 구름으로 덮고 달이 빛을 내지 못하게 하겠어요."
        },
        {
          "verse": 8,
          "original": "I will make all the bright lights of the sky dark over you, and set darkness on your land,\" says the Lord Yahweh.",
          "korean": "내가 하늘의 모든 밝은 빛들을 네 위에서 어둡게 하고 네 땅에 어둠을 두겠다.\" 주 하나님께서 말씀하셨어요."
        },
        {
          "verse": 9,
          "original": "\"I will also trouble the hearts of many peoples, when I bring your destruction among the nations, into the countries which you have not known.",
          "korean": "\"내가 네 망함을 나라들 가운데, 네가 알지 못하던 나라들 가운데 가져갈 때 많은 민족들의 마음을 괴롭게 하겠어요."
        },
        {
          "verse": 10,
          "original": "Yes, I will make many peoples amazed at you, and their kings will be horribly afraid for you, when I brandish my sword before them. They will tremble at every moment, every man for his own life, in the day of your fall.\"",
          "korean": "내가 그들 앞에서 내 칼을 휘두를 때 많은 민족들이 너를 보고 놀라게 하겠다. 그들의 왕들이 너 때문에 몹시 두려워할 거예요. 네가 쓰러지는 날에 각 사람이 자기 생명을 위해 매 순간 떨 거예요.\""
        },
        {
          "verse": 11,
          "original": "For the Lord Yahweh says: \"The sword of the king of Babylon will come on you.",
          "korean": "주 하나님께서 말씀하셨어요. \"바벨론 왕의 칼이 네게 임할 거예요."
        },
        {
          "verse": 12,
          "original": "I will cause your multitude to fall by the swords of the mighty. They are all the ruthless of the nations. They will bring the pride of Egypt to nothing, and all its multitude will be destroyed.",
          "korean": "내가 네 무리를 강한 자들의 칼에 쓰러지게 하겠다. 그들은 다 나라들 중 가장 무자비한 자들이다. 그들이 이집트의 교만을 없애고 그 모든 무리가 망할 거예요."
        },
        {
          "verse": 13,
          "original": "I will destroy also all its animals from beside many waters. The foot of man won't trouble them any more, nor will the hoofs of animals trouble them.",
          "korean": "내가 또한 많은 물가에서 그 모든 짐승들을 망하게 하겠다. 사람의 발이 더 이상 그것들을 흐리지 않을 것이고 짐승의 발굽도 그것들을 흐리지 않을 거예요."
        },
        {
          "verse": 14,
          "original": "Then I will make their waters clear, and cause their rivers to run like oil,\" says the Lord Yahweh.",
          "korean": "그때에 내가 그들의 물을 맑게 하고 그들의 강들이 기름처럼 흐르게 하겠다.\" 주 하나님께서 말씀하셨어요."
        },
        {
          "verse": 15,
          "original": "\"When I make the land of Egypt desolate and waste, a land destitute of that of which it was full, when I strike all those who dwell therein, then they will know that I am Yahweh.",
          "korean": "\"내가 이집트 땅을 황폐하고 폐허로 만들어 가득했던 것이 없는 땅으로 만들고 거기 사는 모든 자들을 칠 때 그들은 내가 하나님인 것을 알게 될 거예요."
        },
        {
          "verse": 16,
          "original": "This is the lamentation with which they will lament. The daughters of the nations will lament with this. They will lament with it over Egypt, and over all her multitude,\" says the Lord Yahweh.\"",
          "korean": "이것이 그들이 슬퍼할 슬픈 노래이다. 나라들의 딸들이 이것으로 슬퍼할 거예요. 그들이 이집트와 그 모든 무리를 위해 이것으로 슬퍼할 거예요.\" 주 하나님께서 말씀하셨어요.\""
        },
        {
          "verse": 17,
          "original": "Also in the twelfth year, in the fifteenth day of the month, Yahweh's word came to me, saying,",
          "korean": "또 열두 번째 해 그 달 열다섯 번째 날에 하나님의 말씀이 저에게 왔어요."
        },
        {
          "verse": 18,
          "original": "\"Son of man, wail for the multitude of Egypt, and cast them down, even her and the daughters of the famous nations, to the lower parts of the earth, with those who go down into the pit.",
          "korean": "\"사람의 아들아, 이집트의 무리를 위해 울부짖고 그들을, 그녀와 유명한 나라들의 딸들을 땅 아래로, 구덩이로 내려가는 자들과 함께 던져라."
        },
        {
          "verse": 19,
          "original": "Whom do you pass in beauty? Go down, and be laid with the uncircumcised.",
          "korean": "네가 아름다움에서 누구를 지나느냐? 내려가서 할례받지 않은 자들과 함께 눕혀라."
        },
        {
          "verse": 20,
          "original": "They will fall among those who are slain by the sword. She is delivered to the sword. Draw her away with all her multitudes.",
          "korean": "그들이 칼에 죽은 자들 가운데 쓰러질 거예요. 그녀가 칼에 넘겨졌다. 그녀와 그녀의 모든 무리를 끌어가라."
        },
        {
          "verse": 21,
          "original": "The strong among the mighty will speak to him out of the middle of Sheol with those who help him. They have gone down. The uncircumcised lie still, slain by the sword.",
          "korean": "강한 자들 가운데 힘센 자들이 스올 가운데서 그를 돕는 자들과 함께 그에게 말할 거예요. 그들이 내려갔다. 할례받지 않은 자들이 칼에 죽어 가만히 누워 있어요."
        },
        {
          "verse": 22,
          "original": "\"Asshur is there with all her company. Her graves are all around her. All of them slain, fallen by the sword;",
          "korean": "\"앗수르가 그녀의 모든 무리와 함께 거기 있다. 그녀의 무덤들이 그녀 주위에 다 있다. 그들이 다 죽임당하고 칼에 쓰러졌어요."
        },
        {
          "verse": 23,
          "original": "whose graves are set in the uttermost parts of the pit, and her company is around her grave; all of them slain, fallen by the sword, who caused terror in the land of the living.",
          "korean": "그들의 무덤들이 구덩이의 가장 깊은 곳에 있고 그녀의 무리가 그녀의 무덤 주위에 있다. 그들이 다 죽임당하고 칼에 쓰러졌다. 산 자들의 땅에서 공포를 일으켰던 자들이에요."
        },
        {
          "verse": 24,
          "original": "\"There is Elam and all her multitude around her grave; all of them slain, fallen by the sword, who have gone down uncircumcised into the lower parts of the earth, who caused their terror in the land of the living, and have borne their shame with those who go down to the pit.",
          "korean": "\"엘람이 그녀의 모든 무리와 함께 그녀의 무덤 주위에 거기 있다. 그들이 다 죽임당하고 칼에 쓰러졌다. 할례받지 않은 채로 땅 아래로 내려간 자들, 산 자들의 땅에서 공포를 일으켰던 자들, 구덩이로 내려가는 자들과 함께 수치를 당한 자들이에요."
        },
        {
          "verse": 25,
          "original": "They have set her a bed among the slain with all her multitude. Her graves are around her; all of them uncircumcised, slain by the sword; for their terror was caused in the land of the living, and they have borne their shame with those who go down to the pit. He is put among those who are slain.",
          "korean": "그들이 그녀의 모든 무리와 함께 죽인 자들 가운데 그녀에게 자리를 주었다. 그녀의 무덤들이 그녀 주위에 있다. 그들이 다 할례받지 않고 칼에 죽었다. 산 자들의 땅에서 그들의 공포가 일어났기 때문이다. 그들이 구덩이로 내려가는 자들과 함께 수치를 당했다. 그가 죽은 자들 가운데 놓였어요."
        },
        {
          "verse": 26,
          "original": "\"There is Meshech, Tubal, and all their multitude. Their graves are around them, all of them uncircumcised, slain by the sword; for they caused their terror in the land of the living.",
          "korean": "\"메섹과 두발이 그들의 모든 무리와 함께 거기 있다. 그들의 무덤들이 그들 주위에 있다. 그들이 다 할례받지 않고 칼에 죽었다. 산 자들의 땅에서 그들이 공포를 일으켰기 때문이에요."
        },
        {
          "verse": 27,
          "original": "They will not lie with the mighty who are fallen of the uncircumcised, who have gone down to Sheol with their weapons of war, and have laid their swords under their heads, and their iniquities are on their bones; for they were the terror of the mighty in the land of the living.",
          "korean": "그들은 할례받지 않은 자들 중에 쓰러진 용사들과 함께 눕지 못할 거예요. 그 용사들은 무기를 가지고 스올로 내려갔고 그들의 칼을 머리 아래 두었다. 그들의 죄가 그들의 뼈 위에 있다. 그들이 산 자들의 땅에서 용사들의 공포였기 때문이에요."
        },
        {
          "verse": 28,
          "original": "\"But you will be broken among the uncircumcised, and will lie with those who are slain by the sword.",
          "korean": "\"그러나 너는 할례받지 않은 자들 가운데서 부서지고 칼에 죽은 자들과 함께 누울 거예요."
        },
        {
          "verse": 29,
          "original": "\"There is Edom, her kings, and all her princes, who in their might are laid with those who are slain by the sword. They will lie with the uncircumcised, and with those who go down to the pit.",
          "korean": "\"에돔이 거기 있다. 그녀의 왕들과 모든 지도자들이 그들의 힘에도 불구하고 칼에 죽은 자들과 함께 놓였다. 그들이 할례받지 않은 자들과, 구덩이로 내려가는 자들과 함께 누울 거예요."
        },
        {
          "verse": 30,
          "original": "\"There are the princes of the north, all of them, and all the Sidonians, who have gone down with the slain. They are put to shame in the terror which they caused by their might. They lie uncircumcised with those who are slain by the sword, and bear their shame with those who go down to the pit.",
          "korean": "\"북쪽의 지도자들이 다 거기 있고 모든 시돈 사람들이 죽은 자들과 함께 내려갔다. 그들이 그들의 힘으로 일으킨 공포에도 불구하고 수치를 당했다. 그들이 할례받지 않은 채로 칼에 죽은 자들과 함께 눕고 구덩이로 내려가는 자들과 함께 수치를 당해요."
        },
        {
          "verse": 31,
          "original": "\"Pharaoh will see them, and will be comforted over all his multitude, even Pharaoh and all his army, slain by the sword,\" says the Lord Yahweh.",
          "korean": "\"바로가 그들을 보고 그의 모든 무리에 대해 위로를 받을 거예요. 바로와 그의 모든 군대가 칼에 죽었다.\" 주 하나님께서 말씀하셨어요."
        },
        {
          "verse": 32,
          "original": "\"For I have put his terror in the land of the living. He will be laid among the uncircumcised, with those who are slain by the sword, even Pharaoh and all his multitude,\" says the Lord Yahweh.",
          "korean": "\"내가 산 자들의 땅에 그의 공포를 두었기 때문이다. 그가 할례받지 않은 자들 가운데, 칼에 죽은 자들과 함께 놓일 거예요. 바로와 그의 모든 무리가.\" 주 하나님께서 말씀하셨어요."
        }
      ]
    }
  ]
}