{
  "book": "Ezra",
  "bookKorean": "에스라",
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "verse": 1,
          "original": "Now in the first year of Cyrus king of Persia, that Yahweh's word by Jeremiah's mouth might be accomplished, Yahweh stirred up the spirit of Cyrus king of Persia, so that he made a proclamation throughout all his kingdom, and put it also in writing, saying,",
          "korean": "페르시아 왕 고레스가 왕이 된 첫 해에 하나님께서는 예레미야 선지자가 전한 말씀을 이루시려고 고레스 왕의 마음을 움직이셨어요. 그래서 고레스는 온 나라에 이런 명령을 내리고 글로도 적어 보냈어요."
        },
        {
          "verse": 2,
          "original": "Cyrus king of Persia says, 'Yahweh, the God of heaven, has given me all the kingdoms of the earth; and he has commanded me to build him a house in Jerusalem, which is in Judah.",
          "korean": "페르시아 왕 고레스가 말합니다. '하늘의 하나님 하나님께서 세상의 모든 나라를 내게 주셨습니다. 그리고 유다 땅 예루살렘에 하나님을 위한 성전을 짓도록 내게 명령하셨습니다."
        },
        {
          "verse": 3,
          "original": "Whoever there is among you of all his people, may his God be with him, and let him go up to Jerusalem, which is in Judah, and build the house of Yahweh, the God of Israel (he is God), which is in Jerusalem.",
          "korean": "여러분 중에 하나님의 백성이 있다면 하나님께서 그와 함께하시기를 바랍니다. 유다 땅 예루살렘으로 올라가서 이스라엘의 하나님 하나님의 성전을 지으세요. 그분이 바로 참 하나님이십니다."
        },
        {
          "verse": 4,
          "original": "Whoever is left, in any place where he lives, let the men of his place help him with silver, with gold, with goods, and with animals, in addition to the free will offering for God's house which is in Jerusalem.'",
          "korean": "어디에 살든지 남아 있는 사람들은 그곳 사람들이 은과 금과 물건과 짐승으로 도와주세요. 예루살렘에 있는 하나님의 성전을 위한 자원 예물도 더해 주세요.'"
        },
        {
          "verse": 5,
          "original": "Then the heads of fathers' households of Judah and Benjamin, the priests, and the Levites, all whose spirit God had stirred to go up rose up to build Yahweh's house which is in Jerusalem.",
          "korean": "그때 유다와 베냐민 지파의 족장들과 제사장들과 레위 사람들, 곧 하나님께서 마음을 움직이신 모든 사람이 일어나서 예루살렘에 있는 하나님의 성전을 지으러 올라갔어요."
        },
        {
          "verse": 6,
          "original": "All those who were around them strengthened their hands with vessels of silver, with gold, with goods, with animals, and with precious things, in addition to all that was willingly offered.",
          "korean": "그들 주위에 있던 모든 사람들이 은그릇과 금과 물건과 짐승과 귀한 것들로 그들을 도와주었어요. 자원해서 드리는 예물도 더해 주었어요."
        },
        {
          "verse": 7,
          "original": "Also Cyrus the king brought out the vessels of Yahweh's house, which Nebuchadnezzar had brought out of Jerusalem, and had put in the house of his gods;",
          "korean": "고레스 왕은 하나님의 성전에서 가져왔던 그릇들을 꺼냈어요. 그것은 느부갓네살이 예루살렘에서 가져와서 자기 신들의 집에 두었던 것이에요."
        },
        {
          "verse": 8,
          "original": "even those, Cyrus king of Persia brought out by the hand of Mithredath the treasurer, and counted them out to Sheshbazzar, the prince of Judah.",
          "korean": "페르시아 왕 고레스가 보물 담당자 미드르닷을 시켜서 그 그릇들을 꺼내게 하고, 유다의 지도자 세스바살에게 개수를 세어 넘겨주었어요."
        },
        {
          "verse": 9,
          "original": "This is the number of them: thirty platters of gold, one thousand platters of silver, twenty-nine knives,",
          "korean": "그릇의 수는 이러했어요. 금 대접이 서른 개, 은 대접이 천 개, 칼이 스물아홉 개,"
        },
        {
          "verse": 10,
          "original": "thirty bowls of gold, four hundred ten silver bowls of a second sort, and one thousand other vessels.",
          "korean": "금 바리가 서른 개, 다른 종류의 은 바리가 사백열 개, 그 밖의 그릇이 천 개였어요."
        },
        {
          "verse": 11,
          "original": "All the vessels of gold and of silver were five thousand four hundred. Sheshbazzar brought all these up when the captives were brought up from Babylon to Jerusalem.",
          "korean": "금과 은으로 만든 그릇이 모두 오천사백 개였어요. 포로로 잡혀갔던 사람들이 바벨론에서 예루살렘으로 올라올 때 세스바살이 이 모든 것을 가져왔어요."
        }
      ]
    },
    {
      "chapter": 2,
      "verses": [
        {
          "verse": 1,
          "original": "Now these are the children of the province, who went up out of the captivity of those who had been carried away, whom Nebuchadnezzar the king of Babylon had carried away to Babylon, and who returned to Jerusalem and Judah, everyone to his city;",
          "korean": "바벨론 왕 느부갓네살에게 잡혀갔다가 돌아온 사람들의 명단이에요. 그들은 예루살렘과 유다 땅으로 돌아와서 각자 자기 성읍으로 갔어요."
        },
        {
          "verse": 2,
          "original": "who came with Zerubbabel, Jeshua, Nehemiah, Seraiah, Reelaiah, Mordecai, Bilshan, Mispar, Bigvai, Rehum, and Baanah. The number of the men of the people of Israel:",
          "korean": "그들은 스룹바벨, 예수아, 느헤미야, 스라야, 르엘라야, 모르드개, 빌산, 미스발, 빅왜, 르훔, 바아나와 함께 왔어요. 이스라엘 백성의 수는 이러해요."
        },
        {
          "verse": 3,
          "original": "The children of Parosh, two thousand one hundred seventy-two.",
          "korean": "바로스 자손이 이천백칠십이 명,"
        },
        {
          "verse": 4,
          "original": "The children of Shephatiah, three hundred seventy-two.",
          "korean": "스바댜 자손이 삼백칠십이 명,"
        },
        {
          "verse": 5,
          "original": "The children of Arah, seven hundred seventy-five.",
          "korean": "아라 자손이 칠백칠십오 명,"
        },
        {
          "verse": 6,
          "original": "The children of Pahathmoab, of the children of Jeshua and Joab, two thousand eight hundred twelve.",
          "korean": "바핫모압 자손 중에서 예수아와 요압의 자손이 이천팔백십이 명,"
        },
        {
          "verse": 7,
          "original": "The children of Elam, one thousand two hundred fifty-four.",
          "korean": "엘람 자손이 천이백오십사 명,"
        },
        {
          "verse": 8,
          "original": "The children of Zattu, nine hundred forty-five.",
          "korean": "삿두 자손이 구백사십오 명,"
        },
        {
          "verse": 9,
          "original": "The children of Zaccai, seven hundred sixty.",
          "korean": "삭개 자손이 칠백육십 명,"
        },
        {
          "verse": 10,
          "original": "The children of Bani, six hundred forty-two.",
          "korean": "바니 자손이 육백사십이 명,"
        },
        {
          "verse": 11,
          "original": "The children of Bebai, six hundred twenty-three.",
          "korean": "브배 자손이 육백이십삼 명,"
        },
        {
          "verse": 12,
          "original": "The children of Azgad, one thousand two hundred twenty-two.",
          "korean": "아스갓 자손이 천이백이십이 명,"
        },
        {
          "verse": 13,
          "original": "The children of Adonikam, six hundred sixty-six.",
          "korean": "아도니감 자손이 육백육십육 명,"
        },
        {
          "verse": 14,
          "original": "The children of Bigvai, two thousand fifty-six.",
          "korean": "빅왜 자손이 이천오십육 명,"
        },
        {
          "verse": 15,
          "original": "The children of Adin, four hundred fifty-four.",
          "korean": "아딘 자손이 사백오십사 명,"
        },
        {
          "verse": 16,
          "original": "The children of Ater, of Hezekiah, ninety-eight.",
          "korean": "히스기야의 아델 자손이 구십팔 명,"
        },
        {
          "verse": 17,
          "original": "The children of Bezai, three hundred twenty-three.",
          "korean": "베새 자손이 삼백이십삼 명,"
        },
        {
          "verse": 18,
          "original": "The children of Jorah, one hundred twelve.",
          "korean": "요라 자손이 백십이 명,"
        },
        {
          "verse": 19,
          "original": "The children of Hashum, two hundred twenty-three.",
          "korean": "하숨 자손이 이백이십삼 명,"
        },
        {
          "verse": 20,
          "original": "The children of Gibbar, ninety-five.",
          "korean": "깁발 자손이 구십오 명이었어요."
        },
        {
          "verse": 21,
          "original": "The children of Bethlehem, one hundred twenty-three.",
          "korean": "베들레헴 사람이 백이십삼 명,"
        },
        {
          "verse": 22,
          "original": "The men of Netophah, fifty-six.",
          "korean": "느도바 사람이 오십육 명,"
        },
        {
          "verse": 23,
          "original": "The men of Anathoth, one hundred twenty-eight.",
          "korean": "아나돗 사람이 백이십팔 명,"
        },
        {
          "verse": 24,
          "original": "The children of Azmaveth, forty-two.",
          "korean": "아스마웻 자손이 사십이 명,"
        },
        {
          "verse": 25,
          "original": "The children of Kiriath Arim, Chephirah, and Beeroth, seven hundred forty-three.",
          "korean": "기럇아림과 그비라와 브에롯 자손이 칠백사십삼 명,"
        },
        {
          "verse": 26,
          "original": "The children of Ramah and Geba, six hundred twenty-one.",
          "korean": "라마와 게바 자손이 육백이십일 명,"
        },
        {
          "verse": 27,
          "original": "The men of Michmas, one hundred twenty-two.",
          "korean": "믹마스 사람이 백이십이 명,"
        },
        {
          "verse": 28,
          "original": "The men of Bethel and Ai, two hundred twenty-three.",
          "korean": "벧엘과 아이 사람이 이백이십삼 명,"
        },
        {
          "verse": 29,
          "original": "The children of Nebo, fifty-two.",
          "korean": "느보 자손이 오십이 명,"
        },
        {
          "verse": 30,
          "original": "The children of Magbish, one hundred fifty-six.",
          "korean": "막비스 자손이 백오십육 명,"
        },
        {
          "verse": 31,
          "original": "The children of the other Elam, one thousand two hundred fifty-four.",
          "korean": "다른 엘람 자손이 천이백오십사 명,"
        },
        {
          "verse": 32,
          "original": "The children of Harim, three hundred twenty.",
          "korean": "하림 자손이 삼백이십 명,"
        },
        {
          "verse": 33,
          "original": "The children of Lod, Hadid, and Ono, seven hundred twenty-five.",
          "korean": "롯과 하딧과 오노 자손이 칠백이십오 명,"
        },
        {
          "verse": 34,
          "original": "The children of Jericho, three hundred forty-five.",
          "korean": "여리고 자손이 삼백사십오 명,"
        },
        {
          "verse": 35,
          "original": "The children of Senaah, three thousand six hundred thirty.",
          "korean": "스나아 자손이 삼천육백삼십 명이었어요."
        },
        {
          "verse": 36,
          "original": "The priests: the children of Jedaiah, of the house of Jeshua, nine hundred seventy-three.",
          "korean": "제사장들 중에서 예수아 집안의 여다야 자손이 구백칠십삼 명,"
        },
        {
          "verse": 37,
          "original": "The children of Immer, one thousand fifty-two.",
          "korean": "임멜 자손이 천오십이 명,"
        },
        {
          "verse": 38,
          "original": "The children of Pashhur, one thousand two hundred forty-seven.",
          "korean": "바스훌 자손이 천이백사십칠 명,"
        },
        {
          "verse": 39,
          "original": "The children of Harim, one thousand seventeen.",
          "korean": "하림 자손이 천십칠 명이었어요."
        },
        {
          "verse": 40,
          "original": "The Levites: the children of Jeshua and Kadmiel, of the children of Hodaviah, seventy-four.",
          "korean": "레위 사람들 중에서 호다위야 자손인 예수아와 갓미엘 자손이 칠십사 명이었어요."
        },
        {
          "verse": 41,
          "original": "The singers: the children of Asaph, one hundred twenty-eight.",
          "korean": "노래하는 사람들 중에서 아삽 자손이 백이십팔 명이었어요."
        },
        {
          "verse": 42,
          "original": "The children of the gatekeepers: the children of Shallum, the children of Ater, the children of Talmon, the children of Akkub, the children of Hatita, the children of Shobai, in all one hundred thirty-nine.",
          "korean": "문지기들 중에서 살룸 자손, 아델 자손, 달몬 자손, 악굽 자손, 하디다 자손, 소배 자손이 모두 백삼십구 명이었어요."
        },
        {
          "verse": 43,
          "original": "The temple servants: the children of Ziha, the children of Hasupha, the children of Tabbaoth,",
          "korean": "성전 일꾼들 중에서 시하 자손, 하수바 자손, 답바옷 자손,"
        },
        {
          "verse": 44,
          "original": "the children of Keros, the children of Siaha, the children of Padon,",
          "korean": "게로스 자손, 시아하 자손, 바돈 자손,"
        },
        {
          "verse": 45,
          "original": "the children of Lebanah, the children of Hagabah, the children of Akkub,",
          "korean": "르바나 자손, 하가바 자손, 악굽 자손,"
        },
        {
          "verse": 46,
          "original": "the children of Hagab, the children of Shamlai, the children of Hanan,",
          "korean": "하갑 자손, 사믈래 자손, 하난 자손,"
        },
        {
          "verse": 47,
          "original": "the children of Giddel, the children of Gahar, the children of Reaiah,",
          "korean": "깃델 자손, 가할 자손, 르아야 자손,"
        },
        {
          "verse": 48,
          "original": "the children of Rezin, the children of Nekoda, the children of Gazzam,",
          "korean": "르신 자손, 느고다 자손, 갓삼 자손,"
        },
        {
          "verse": 49,
          "original": "the children of Uzza, the children of Paseah, the children of Besai,",
          "korean": "웃사 자손, 바세아 자손, 베새 자손,"
        },
        {
          "verse": 50,
          "original": "the children of Asnah, the children of Meunim, the children of Nephisim,",
          "korean": "아스나 자손, 므우님 자손, 느비심 자손,"
        },
        {
          "verse": 51,
          "original": "the children of Bakbuk, the children of Hakupha, the children of Harhur,",
          "korean": "박북 자손, 하구바 자손, 하르훌 자손,"
        },
        {
          "verse": 52,
          "original": "the children of Bazluth, the children of Mehida, the children of Harsha,",
          "korean": "바슬룻 자손, 므히다 자손, 하르사 자손,"
        },
        {
          "verse": 53,
          "original": "the children of Barkos, the children of Sisera, the children of Temah,",
          "korean": "바르고스 자손, 시스라 자손, 데마 자손,"
        },
        {
          "verse": 54,
          "original": "the children of Neziah, the children of Hatipha.",
          "korean": "느시아 자손, 하디바 자손이었어요."
        },
        {
          "verse": 55,
          "original": "The children of Solomon's servants: the children of Sotai, the children of Hassophereth, the children of Peruda,",
          "korean": "솔로몬의 종들의 자손 중에서 소대 자손, 하소베렛 자손, 브루다 자손,"
        },
        {
          "verse": 56,
          "original": "the children of Jaalah, the children of Darkon, the children of Giddel,",
          "korean": "야알라 자손, 다르곤 자손, 깃델 자손,"
        },
        {
          "verse": 57,
          "original": "the children of Shephatiah, the children of Hattil, the children of Pochereth Hazzebaim, the children of Ami.",
          "korean": "스바댜 자손, 핫딜 자손, 바헤렛하스바임 자손, 아미 자손이었어요."
        },
        {
          "verse": 58,
          "original": "All the temple servants, and the children of Solomon's servants, were three hundred ninety-two.",
          "korean": "성전 일꾼들과 솔로몬의 종들의 자손이 모두 삼백구십이 명이었어요."
        },
        {
          "verse": 59,
          "original": "These were those who went up from Tel Melah, Tel Harsha, Cherub, Addan, and Immer; but they could not show their fathers' houses, and their offspring, whether they were of Israel:",
          "korean": "델멜라, 델하르사, 그룹, 앗단, 임멜에서 올라온 사람들 중에 자기 조상의 집안과 자신이 이스라엘 사람인지 증명할 수 없는 사람들이 있었어요."
        },
        {
          "verse": 60,
          "original": "the children of Delaiah, the children of Tobiah, the children of Nekoda, six hundred fifty-two.",
          "korean": "들라야 자손, 도비야 자손, 느고다 자손이 육백오십이 명이었어요."
        },
        {
          "verse": 61,
          "original": "Of the children of the priests: the children of Habaiah, the children of Hakkoz, and the children of Barzillai, who took a wife of the daughters of Barzillai the Gileadite, and was called after their name.",
          "korean": "제사장 자손 중에서 하바야 자손, 학고스 자손, 브르실래 자손이 있었어요. 브르실래는 길르앗 사람 브르실래의 딸과 결혼해서 장인의 이름을 따랐어요."
        },
        {
          "verse": 62,
          "original": "These sought their place among those who were registered by genealogy, but they were not found: therefore were they deemed disqualified and removed from the priesthood.",
          "korean": "이 사람들은 족보에서 자기 이름을 찾았지만 찾을 수 없었어요. 그래서 그들은 제사장 직분에서 물러나야 했어요."
        },
        {
          "verse": 63,
          "original": "The governor told them that they should not eat of the most holy things until a priest stood up to serve with Urim and with Thummim.",
          "korean": "총독이 그들에게 말했어요. '우림과 둠밈으로 판단해 줄 제사장이 설 때까지 가장 거룩한 음식을 먹지 마세요.'"
        },
        {
          "verse": 64,
          "original": "The whole assembly together was forty-two thousand three hundred sixty,",
          "korean": "돌아온 모든 사람이 모두 사만 이천삼백육십 명이었어요."
        },
        {
          "verse": 65,
          "original": "in addition to their male servants and their female servants, of whom there were seven thousand three hundred thirty-seven; and they had two hundred singing men and singing women.",
          "korean": "그 외에 남녀 종이 칠천삼백삼십칠 명이었고, 노래하는 남녀가 이백 명이었어요."
        },
        {
          "verse": 66,
          "original": "Their horses were seven hundred thirty-six; their mules, two hundred forty-five;",
          "korean": "말이 칠백삼십육 마리, 노새가 이백사십오 마리,"
        },
        {
          "verse": 67,
          "original": "their camels, four hundred thirty-five; their donkeys, six thousand seven hundred twenty.",
          "korean": "낙타가 사백삼십오 마리, 나귀가 육천칠백이십 마리였어요."
        },
        {
          "verse": 68,
          "original": "Some of the heads of fathers' households, when they came to Yahweh's house which is in Jerusalem, offered willingly for God's house to set it up in its place.",
          "korean": "어떤 족장들은 예루살렘에 있는 하나님의 성전에 왔을 때 하나님의 성전을 다시 세우기 위해 자원해서 예물을 드렸어요."
        },
        {
          "verse": 69,
          "original": "They gave according to their ability into the treasury of the work sixty-one thousand darics of gold, and five thousand minas of silver, and one hundred priests' garments.",
          "korean": "그들은 자기 능력대로 공사 비용으로 금 육만 일천 다릭과 은 오천 미나와 제사장 옷 백 벌을 드렸어요."
        },
        {
          "verse": 70,
          "original": "So the priests and the Levites, with some of the people, the singers, the gatekeepers, and the temple servants, lived in their cities, and all Israel in their cities.",
          "korean": "그래서 제사장들과 레위 사람들과 일부 백성들과 노래하는 사람들과 문지기들과 성전 일꾼들이 각자 자기 성읍에 살았어요. 온 이스라엘이 각자 자기 성읍에 살았어요."
        }
      ]
    },
    {
      "chapter": 3,
      "verses": [
        {
          "verse": 1,
          "original": "When the seventh month had come, and the children of Israel were in the cities, the people gathered themselves together as one man to Jerusalem.",
          "korean": "일곱째 달이 되자 이스라엘 백성들이 각 성읍에 있다가 한 사람처럼 예루살렘에 모였어요."
        },
        {
          "verse": 2,
          "original": "Then Jeshua the son of Jozadak stood up with his brothers the priests, and Zerubbabel the son of Shealtiel and his brothers, and built the altar of the God of Israel, to offer burnt offerings on it, as it is written in the law of Moses the man of God.",
          "korean": "요사닥의 아들 예수아와 그의 형제 제사장들, 그리고 스알디엘의 아들 스룹바벨과 그의 형제들이 일어나서 이스라엘의 하나님께 번제를 드릴 제단을 쌓았어요. 하나님의 사람 모세의 율법에 기록된 대로 했어요."
        },
        {
          "verse": 3,
          "original": "In spite of their fear because of the peoples of the surrounding lands, they set the altar on its base; and they offered burnt offerings on it to Yahweh, even burnt offerings morning and evening.",
          "korean": "그들은 주위 땅의 민족들이 무서웠지만 제단을 그 자리에 세웠어요. 그리고 아침저녁으로 하나님께 번제를 드렸어요."
        },
        {
          "verse": 4,
          "original": "They kept the feast of booths, as it is written, and offered the daily burnt offerings by number, according to the ordinance, as the duty of every day required;",
          "korean": "그들은 기록된 대로 초막절을 지켰어요. 규정에 따라 날마다 정해진 대로 번제를 드렸어요."
        },
        {
          "verse": 5,
          "original": "and afterward the continual burnt offering, the offerings of the new moons, of all the set feasts of Yahweh that were consecrated, and of everyone who willingly offered a free will offering to Yahweh.",
          "korean": "그 후에도 매일 드리는 번제와 초하루 제사와 하나님께 정해진 모든 절기의 제사를 드렸어요. 또한 자원해서 하나님께 드리는 예물도 드렸어요."
        },
        {
          "verse": 6,
          "original": "From the first day of the seventh month, they began to offer burnt offerings to Yahweh; but the foundation of Yahweh's temple was not yet laid.",
          "korean": "일곱째 달 첫째 날부터 하나님께 번제를 드리기 시작했어요. 하지만 하나님의 성전 기초는 아직 놓지 않았어요."
        },
        {
          "verse": 7,
          "original": "They also gave money to the masons, and to the carpenters. They also gave food, drink, and oil to the people of Sidon and Tyre, to bring cedar trees from Lebanon to the sea, to Joppa, according to the grant that they had from Cyrus King of Persia.",
          "korean": "그들은 석수와 목수에게 돈을 주었어요. 또한 시돈과 두로 사람들에게 음식과 음료와 기름을 주어서 레바논에서 백향목을 바다로 운반해 욥바까지 가져오게 했어요. 이것은 페르시아 왕 고레스가 허락한 것이에요."
        },
        {
          "verse": 8,
          "original": "Now in the second year of their coming to God's house at Jerusalem, in the second month, Zerubbabel the son of Shealtiel, and Jeshua the son of Jozadak, and the rest of their brothers the priests and the Levites, and all those who had come out of the captivity to Jerusalem, began the work and appointed the Levites, from twenty years old and upward, to have the oversight of the work of Yahweh's house.",
          "korean": "예루살렘에 있는 하나님의 성전에 온 지 둘째 해 둘째 달에 스알디엘의 아들 스룹바벨과 요사닥의 아들 예수아와 그 형제 제사장들과 레위 사람들과 포로에서 예루살렘으로 돌아온 모든 사람들이 공사를 시작했어요. 스무 살 이상의 레위 사람들을 하나님의 성전 공사 감독으로 세웠어요."
        },
        {
          "verse": 9,
          "original": "Then Jeshua stood with his sons and his brothers, Kadmiel and his sons, the sons of Judah, together, to have the oversight of the workmen in God's house: the sons of Henadad, with their sons and their brothers the Levites.",
          "korean": "예수아와 그의 아들들과 형제들, 갓미엘과 그의 아들들인 유다 자손들이 함께 하나님의 성전에서 일하는 사람들을 감독했어요. 헤나닷 자손들과 그들의 아들들과 형제 레위 사람들도 함께했어요."
        },
        {
          "verse": 10,
          "original": "When the builders laid the foundation of Yahweh's temple, they set the priests in their clothing with trumpets, with the Levites the sons of Asaph with cymbals, to praise Yahweh, according to the directions of David king of Israel.",
          "korean": "건축하는 사람들이 하나님의 성전 기초를 놓았을 때 제사장들은 예복을 입고 나팔을 들었어요. 아삽 자손인 레위 사람들은 제금을 들었어요. 이스라엘 왕 다윗이 정한 대로 하나님를 찬양했어요."
        },
        {
          "verse": 11,
          "original": "They sang to one another in praising and giving thanks to Yahweh, 'For he is good, for his loving kindness endures forever toward Israel.' All the people shouted with a great shout, when they praised Yahweh, because the foundation of Yahweh's house had been laid.",
          "korean": "그들은 하나님를 찬양하고 감사하며 서로 노래했어요. '하나님는 선하시며 그의 사랑은 이스라엘에게 영원하도다!' 하나님의 성전 기초가 놓였으므로 하나님를 찬양할 때 모든 백성이 크게 소리쳤어요."
        },
        {
          "verse": 12,
          "original": "But many of the priests and Levites and heads of fathers' households, the old men who had seen the first house, when the foundation of this house was laid before their eyes, wept with a loud voice. Many also shouted aloud for joy,",
          "korean": "하지만 첫 번째 성전을 보았던 늙은 제사장들과 레위 사람들과 족장들 중 많은 사람들이 이 성전의 기초가 놓이는 것을 보고 큰 소리로 울었어요. 또한 많은 사람들이 기뻐서 큰 소리로 외쳤어요."
        },
        {
          "verse": 13,
          "original": "so that the people could not discern the noise of the shout of joy from the noise of the weeping of the people; for the people shouted with a loud shout, and the noise was heard far away.",
          "korean": "백성들이 기쁨의 함성과 우는 소리를 구분할 수 없었어요. 백성들이 너무 크게 소리쳤기 때문에 그 소리가 멀리까지 들렸어요."
        }
      ]
    },
    {
      "chapter": 4,
      "verses": [
        {
          "verse": 1,
          "original": "Now when the adversaries of Judah and Benjamin heard that the children of the captivity were building a temple to Yahweh, the God of Israel;",
          "korean": "유다와 베냐민의 대적들이 포로에서 돌아온 사람들이 이스라엘의 하나님 하나님를 위해 성전을 짓고 있다는 소식을 들었어요."
        },
        {
          "verse": 2,
          "original": "they came near to Zerubbabel, and to the heads of fathers' households, and said to them, 'Let us build with you; for we seek your God, as you do; and we have been sacrificing to him since the days of Esar Haddon king of Assyria, who brought us up here.'",
          "korean": "그들이 스룹바벨과 족장들에게 와서 말했어요. '우리도 함께 짓게 해 주세요. 우리도 당신들처럼 당신들의 하나님을 섬기고 있어요. 우리를 이곳으로 데려온 앗시리아 왕 에살핫돈 때부터 하나님께 제사를 드려왔어요.'"
        },
        {
          "verse": 3,
          "original": "But Zerubbabel, and Jeshua, and the rest of the heads of fathers' households of Israel, said to them, 'You have nothing to do with us in building a house to our God; but we ourselves together will build to Yahweh, the God of Israel, as king Cyrus the king of Persia has commanded us.'",
          "korean": "하지만 스룹바벨과 예수아와 이스라엘의 다른 족장들이 그들에게 말했어요. '우리 하나님의 성전을 짓는 일에 여러분은 참여할 수 없어요. 페르시아 왕 고레스가 우리에게 명령하신 대로 우리끼리 이스라엘의 하나님 하나님를 위해 성전을 지을 거예요.'"
        },
        {
          "verse": 4,
          "original": "Then the people of the land weakened the hands of the people of Judah, and troubled them in building.",
          "korean": "그러자 그 땅의 사람들이 유다 백성의 손을 약하게 하고 건축하는 것을 방해했어요."
        },
        {
          "verse": 5,
          "original": "They hired counselors against them, to frustrate their purpose, all the days of Cyrus king of Persia, even until the reign of Darius king of Persia.",
          "korean": "그들은 유다 백성의 계획을 막으려고 상담자들을 고용했어요. 페르시아 왕 고레스 때부터 페르시아 왕 다리오 때까지 계속했어요."
        },
        {
          "verse": 6,
          "original": "In the reign of Ahasuerus, in the beginning of his reign, they wrote an accusation against the inhabitants of Judah and Jerusalem.",
          "korean": "아하수에로가 왕이 된 첫해에 그들은 유다와 예루살렘 주민들을 고발하는 글을 썼어요."
        },
        {
          "verse": 7,
          "original": "In the days of Artaxerxes, Bishlam, Mithredath, Tabeel, and the rest of his companions, wrote to Artaxerxes king of Persia; and the writing of the letter was written in Syrian, and delivered in the Syrian language.",
          "korean": "아닥사스다 때에 비슬람, 미드르닷, 다브엘과 그 동료들이 페르시아 왕 아닥사스다에게 편지를 썼어요. 그 편지는 아람어로 쓰여 아람어로 전달되었어요."
        },
        {
          "verse": 8,
          "original": "Rehum the chancellor and Shimshai the scribe wrote a letter against Jerusalem to Artaxerxes the king as follows,",
          "korean": "총독 르훔과 서기관 심새가 아닥사스다 왕에게 예루살렘을 고발하는 편지를 이렇게 썼어요."
        },
        {
          "verse": 9,
          "original": "then Rehum the chancellor, Shimshai the scribe, and the rest of their companions, the Dinaites, and the Apharsathchites, the Tarpelites, the Apharsites, the Archevites, the Babylonians, the Shushanchites, the Dehaites, the Elamites,",
          "korean": "총독 르훔, 서기관 심새와 그 동료들, 곧 디나 사람들, 아바삿 사람들, 다블래 사람들, 아바새 사람들, 아렉 사람들, 바벨론 사람들, 수산 사람들, 드하 사람들, 엘람 사람들,"
        },
        {
          "verse": 10,
          "original": "and the rest of the nations whom the great and noble Osnappar brought over, and set in the city of Samaria, and in the rest of the country beyond the River, and so forth, wrote.",
          "korean": "그리고 위대하고 고귀한 오스납발이 데려와서 사마리아 성과 강 건너편 지역에 살게 한 다른 민족들이 함께 썼어요."
        },
        {
          "verse": 11,
          "original": "This is the copy of the letter that they sent: To King Artaxerxes, From your servants the men beyond the River.",
          "korean": "그들이 보낸 편지 사본은 이러해요. '아닥사스다 왕에게, 강 건너편에 사는 왕의 종들로부터.'"
        },
        {
          "verse": 12,
          "original": "Be it known to the king that the Jews who came up from you have come to us to Jerusalem. They are building the rebellious and bad city, and have finished the walls, and repaired the foundations.",
          "korean": "'왕이시여, 아시기를 바랍니다. 왕에게서 올라온 유다 사람들이 예루살렘에 와서 반역하고 악한 그 성을 다시 짓고 있습니다. 성벽을 다 쌓고 기초를 수리하고 있습니다.'"
        },
        {
          "verse": 13,
          "original": "Be it known now to the king that if this city is built and the walls finished, they will not pay tribute, custom, or toll, and in the end it will be hurtful to the kings.",
          "korean": "'왕이시여, 지금 아시기를 바랍니다. 이 성이 다시 세워지고 성벽이 완성되면 그들은 조공과 관세와 통행료를 내지 않을 것입니다. 결국 왕들에게 손해가 될 것입니다.'"
        },
        {
          "verse": 14,
          "original": "Now because we eat the salt of the palace, and it is not appropriate for us to see the king's dishonor, therefore we have sent and informed the king,",
          "korean": "'우리는 왕궁의 소금을 먹는 사람들이므로 왕이 수치당하는 것을 보는 것이 합당하지 않습니다. 그래서 왕에게 알리는 바입니다.'"
        },
        {
          "verse": 15,
          "original": "that search may be made in the book of the records of your fathers. You will see in the book of the records, and know that this city is a rebellious city, and hurtful to kings and provinces, and that they have started rebellions within it in the past. That is why this city was destroyed.",
          "korean": "'왕의 조상들의 기록 책을 찾아보시기 바랍니다. 그 기록 책에서 이 성이 반역하는 성이며 왕들과 지방들에게 해를 끼쳤고 예전부터 반란을 일으켜 왔다는 것을 알게 될 것입니다. 그래서 이 성이 멸망당한 것입니다.'"
        },
        {
          "verse": 16,
          "original": "We inform the king that, if this city is built and the walls finished, then you will have no possession beyond the River.",
          "korean": "'왕에게 알립니다. 이 성이 다시 세워지고 성벽이 완성되면 왕은 강 건너편 지역을 잃게 될 것입니다.'"
        },
        {
          "verse": 17,
          "original": "Then the king sent an answer to Rehum the chancellor, and to Shimshai the scribe, and to the rest of their companions who live in Samaria, and in the rest of the country beyond the River: Peace.",
          "korean": "왕이 총독 르훔과 서기관 심새와 사마리아와 강 건너편에 사는 그 동료들에게 답장을 보냈어요. '평안할지어다.'"
        },
        {
          "verse": 18,
          "original": "The letter which you sent to us has been plainly read before me.",
          "korean": "'너희가 보낸 편지가 내 앞에서 분명히 읽혀졌다.'"
        },
        {
          "verse": 19,
          "original": "I decreed, and search has been made, and it was found that this city has made insurrection against kings in the past, and that rebellion and revolts have been made in it.",
          "korean": "'내가 명령하여 찾아보게 하였더니 이 성이 예전부터 왕들에게 반역했고 반란과 폭동을 일으켜 왔음을 알았다.'"
        },
        {
          "verse": 20,
          "original": "There have also been mighty kings over Jerusalem, who have ruled over all the country beyond the River; and tribute, custom, and toll, was paid to them.",
          "korean": "'예루살렘에는 강력한 왕들이 있어서 강 건너편 모든 지역을 다스렸고, 조공과 관세와 통행료를 받았다.'"
        },
        {
          "verse": 21,
          "original": "Make a decree now to cause these men to cease, and that this city not be built, until a decree is made by me.",
          "korean": "'이제 명령을 내려 이 사람들을 멈추게 하고 내가 다시 명령할 때까지 이 성을 짓지 못하게 하라.'"
        },
        {
          "verse": 22,
          "original": "Be careful that you not be slack doing so. Why should damage grow to the hurt of the kings?",
          "korean": "'이 일에 소홀히 하지 않도록 조심하라. 어찌 손해가 커져서 왕들에게 해가 되게 하겠느냐?'"
        },
        {
          "verse": 23,
          "original": "Then when the copy of king Artaxerxes' letter was read before Rehum, Shimshai the scribe, and their companions, they went in haste to Jerusalem to the Jews, and made them to cease by force of arms.",
          "korean": "아닥사스다 왕의 편지 사본이 르훔과 서기관 심새와 그 동료들 앞에서 읽히자 그들은 급히 예루살렘으로 가서 유다 사람들에게 가서 무력으로 공사를 멈추게 했어요."
        },
        {
          "verse": 24,
          "original": "Then work stopped on God's house which is at Jerusalem. It stopped until the second year of the reign of Darius king of Persia.",
          "korean": "그래서 예루살렘에 있는 하나님의 성전 공사가 중단되었어요. 페르시아 왕 다리오의 둘째 해까지 공사가 멈춰 있었어요."
        }
      ]
    },
    {
      "chapter": 5,
      "verses": [
        {
          "verse": 1,
          "original": "Now the prophets, Haggai the prophet and Zechariah the son of Iddo, prophesied to the Jews who were in Judah and Jerusalem. They prophesied to them in the name of the God of Israel.",
          "korean": "선지자 학개와 잇도의 아들 스가랴가 유다와 예루살렘에 있는 유다 사람들에게 예언했어요. 이스라엘의 하나님의 이름으로 예언했어요."
        },
        {
          "verse": 2,
          "original": "Then Zerubbabel the son of Shealtiel, and Jeshua the son of Jozadak rose up and began to build God's house which is at Jerusalem; and with them were the prophets of God, helping them.",
          "korean": "그때 스알디엘의 아들 스룹바벨과 요사닥의 아들 예수아가 일어나서 예루살렘에 있는 하나님의 성전을 짓기 시작했어요. 하나님의 선지자들이 함께하며 그들을 도왔어요."
        },
        {
          "verse": 3,
          "original": "At the same time Tattenai, the governor beyond the River came to them, with Shetharbozenai, and their companions, and asked them, 'Who gave you a decree to build this house, and to finish this wall?'",
          "korean": "그때 강 건너편 총독 닷드내가 스달보스내와 그 동료들과 함께 와서 그들에게 물었어요. '누가 너희에게 이 성전을 짓고 이 성벽을 완성하라고 허락했느냐?'"
        },
        {
          "verse": 4,
          "original": "They also asked for the names of the men were who were making this building.",
          "korean": "그들은 또한 이 건물을 짓는 사람들의 이름을 물었어요."
        },
        {
          "verse": 5,
          "original": "But the eye of their God was on the elders of the Jews, and they didn't make them cease, until the matter should come to Darius, and an answer should be returned by letter concerning it.",
          "korean": "하지만 하나님께서 유다의 장로들을 돌보셨기 때문에 그들은 공사를 멈추게 하지 못했어요. 이 문제가 다리오에게 전해지고 편지로 답장이 올 때까지 기다렸어요."
        },
        {
          "verse": 6,
          "original": "The copy of the letter that Tattenai, the governor beyond the River, and Shetharbozenai, and his companions the Apharsachites, who were beyond the River, sent to Darius the king follows.",
          "korean": "강 건너편 총독 닷드내와 스달보스내와 강 건너편에 있는 그 동료 아바삭 사람들이 다리오 왕에게 보낸 편지 사본은 이러해요."
        },
        {
          "verse": 7,
          "original": "They sent a letter to him, in which was written: To Darius the king, all peace.",
          "korean": "그들이 왕에게 편지를 보냈는데 거기에 이렇게 썼어요. '다리오 왕에게, 모든 평안을 빕니다.'"
        },
        {
          "verse": 8,
          "original": "Be it known to the king that we went into the province of Judah, to the house of the great God, which is built with great stones, and timber is laid in the walls. This work goes on with diligence and prospers in their hands.",
          "korean": "'왕이시여, 아시기를 바랍니다. 우리가 유다 지방에 가서 위대하신 하나님의 성전을 보았습니다. 큰 돌로 짓고 벽에 나무를 대고 있습니다. 이 공사가 열심히 진행되어 잘 되어가고 있습니다.'"
        },
        {
          "verse": 9,
          "original": "Then we asked those elders, and said to them thus, 'Who gave you a decree to build this house, and to finish this wall?'",
          "korean": "'우리가 그 장로들에게 물었습니다. 누가 너희에게 이 성전을 짓고 이 성벽을 완성하라고 허락했느냐?'"
        },
        {
          "verse": 10,
          "original": "We asked them their names also, to inform you that we might write the names of the men who were at their head.",
          "korean": "'또한 그들의 이름을 물어서 그들의 지도자들의 이름을 기록해 왕에게 알리려고 했습니다.'"
        },
        {
          "verse": 11,
          "original": "Thus they returned us answer, saying, 'We are the servants of the God of heaven and earth, and are building the house that was built these many years ago, which a great king of Israel built and finished.",
          "korean": "'그들이 이렇게 대답했습니다. 우리는 하늘과 땅의 하나님의 종들입니다. 오래전에 이스라엘의 위대한 왕이 지어 완성한 성전을 다시 짓고 있습니다.'"
        },
        {
          "verse": 12,
          "original": "But after our fathers had provoked the God of heaven to wrath, he gave them into the hand of Nebuchadnezzar king of Babylon, the Chaldean, who destroyed this house, and carried the people away into Babylon.",
          "korean": "'그러나 우리 조상들이 하늘의 하나님을 노하시게 한 후에 하나님께서 그들을 갈대아 사람 바벨론 왕 느부갓네살의 손에 넘기셨습니다. 그가 이 성전을 허물고 백성을 바벨론으로 잡아갔습니다.'"
        },
        {
          "verse": 13,
          "original": "But in the first year of Cyrus king of Babylon, Cyrus the king made a decree to build this house of God.",
          "korean": "'그러나 바벨론 왕 고레스 첫해에 고레스 왕이 이 하나님의 성전을 짓도록 명령을 내렸습니다.'"
        },
        {
          "verse": 14,
          "original": "The gold and silver vessels of God's house, which Nebuchadnezzar took out of the temple that was in Jerusalem, and brought into the temple of Babylon, those Cyrus the king also took out of the temple of Babylon, and they were delivered to one whose name was Sheshbazzar, whom he had made governor.",
          "korean": "'느부갓네살이 예루살렘 성전에서 가져다가 바벨론 신전에 두었던 하나님의 성전의 금은 그릇들을 고레스 왕이 바벨론 신전에서 꺼냈습니다. 그리고 총독으로 세운 세스바살이라는 사람에게 주었습니다.'"
        },
        {
          "verse": 15,
          "original": "He said to him, 'Take these vessels, go, put them in the temple that is in Jerusalem, and let God's house be built in its place.'",
          "korean": "'왕이 그에게 말했습니다. 이 그릇들을 가지고 가서 예루살렘에 있는 성전에 두어라. 하나님의 성전을 그 자리에 지어라.'"
        },
        {
          "verse": 16,
          "original": "Then the same Sheshbazzar came and laid the foundations of God's house which is in Jerusalem. Since that time even until now it has been being built, and yet it is not completed.",
          "korean": "'그래서 세스바살이 와서 예루살렘에 있는 하나님의 성전 기초를 놓았습니다. 그때부터 지금까지 짓고 있지만 아직 완성되지 않았습니다.'"
        },
        {
          "verse": 17,
          "original": "Now therefore, if it seems good to the king, let a search be made in the king's treasure house, which is there at Babylon, whether it is so, that a decree was made of Cyrus the king to build this house of God at Jerusalem; and let the king send his pleasure to us concerning this matter.",
          "korean": "'그러므로 왕이 좋게 여기시면 바벨론에 있는 왕의 보물 창고에서 고레스 왕이 예루살렘에 이 하나님의 성전을 짓도록 명령했는지 찾아보게 해 주세요. 그리고 이 문제에 대한 왕의 뜻을 우리에게 알려 주세요.'"
        }
      ]
    },
    {
      "chapter": 6,
      "verses": [
        {
          "verse": 1,
          "original": "Then Darius the king made a decree, and the house of the archives, where the treasures were laid up in Babylon, was searched.",
          "korean": "그때 다리오 왕이 명령을 내려서 바벨론에 있는 보물을 보관하는 기록 보관소를 찾아보게 했어요."
        },
        {
          "verse": 2,
          "original": "A scroll was found at Achmetha, in the palace that is in the province of Media, and in it this was written for a record:",
          "korean": "메대 지방 엑바다나 궁전에서 두루마리 하나를 찾았는데 거기에 이런 기록이 있었어요."
        },
        {
          "verse": 3,
          "original": "In the first year of Cyrus the king, Cyrus the king made a decree: Concerning God's house at Jerusalem, let the house be built, the place where they offer sacrifices, and let its foundations be strongly laid; with its height sixty cubits, and its width sixty cubits;",
          "korean": "'고레스 왕 첫해에 고레스 왕이 명령을 내렸다. 예루살렘에 있는 하나님의 성전에 대하여, 제사를 드리는 곳인 이 성전을 짓고 기초를 튼튼히 놓아라. 높이는 육십 규빗, 너비는 육십 규빗으로 하라.'"
        },
        {
          "verse": 4,
          "original": "with three courses of great stones and a course of new timber. Let the expenses be given out of the king's house.",
          "korean": "'큰 돌 세 켜와 새 나무 한 켜로 쌓아라. 비용은 왕실에서 지불하라.'"
        },
        {
          "verse": 5,
          "original": "Also let the gold and silver vessels of God's house, which Nebuchadnezzar took out of the temple which is at Jerusalem, and brought to Babylon, be restored and brought again to the temple which is at Jerusalem, everything to its place. You shall put them in God's house.",
          "korean": "'또한 느부갓네살이 예루살렘 성전에서 가져다가 바벨론으로 가져온 하나님의 성전의 금은 그릇들을 다시 예루살렘 성전으로 가져가서 모두 제자리에 두어라. 하나님의 성전에 두어라.'"
        },
        {
          "verse": 6,
          "original": "Now therefore, Tattenai, governor beyond the River, Shetharbozenai, and your companions the Apharsachites, who are beyond the River, you must stay far from there.",
          "korean": "'그러므로 강 건너편 총독 닷드내와 스달보스내와 강 건너편에 있는 너희 동료 아바삭 사람들아, 거기서 멀리 떨어져 있어라.'"
        },
        {
          "verse": 7,
          "original": "Leave the work of this house of God alone; let the governor of the Jews and the elders of the Jews build this house of God in its place.",
          "korean": "'이 하나님의 성전 공사를 그냥 두어라. 유다의 총독과 유다의 장로들이 이 하나님의 성전을 그 자리에 짓게 하라.'"
        },
        {
          "verse": 8,
          "original": "Moreover I make a decree what you shall do for these elders of the Jews for the building of this house of God: that of the king's goods, even of the tribute beyond the River, expenses must be given with all diligence to these men, that they not be hindered.",
          "korean": "'또한 이 유다의 장로들이 하나님의 성전을 짓는 일에 대하여 너희가 해야 할 일을 명령한다. 왕실 재산 중에서 강 건너편의 조세에서 비용을 열심히 이 사람들에게 주어서 공사가 방해받지 않게 하라.'"
        },
        {
          "verse": 9,
          "original": "That which they have need of, including young bulls, rams, and lambs, for burnt offerings to the God of heaven; also wheat, salt, wine, and oil, according to the word of the priests who are at Jerusalem, let it be given them day by day without fail;",
          "korean": "'그들에게 필요한 것, 곧 하늘의 하나님께 번제로 드릴 어린 수소와 숫양과 어린 양, 또한 밀과 소금과 포도주와 기름을 예루살렘에 있는 제사장들의 말대로 날마다 빠짐없이 주어라.'"
        },
        {
          "verse": 10,
          "original": "that they may offer sacrifices of pleasant aroma to the God of heaven, and pray for the life of the king, and of his sons.",
          "korean": "'그래서 그들이 하늘의 하나님께 향기로운 제사를 드리고 왕과 왕자들의 생명을 위해 기도하게 하라.'"
        },
        {
          "verse": 11,
          "original": "I have also made a decree that whoever alters this message, let a beam be pulled out from his house, and let him be lifted up and fastened on it; and let his house be made a dunghill for this.",
          "korean": "'또한 내가 명령하노니 누구든지 이 조서를 바꾸면 그의 집에서 들보를 빼내어 그를 그 위에 매달고 그의 집은 이 일 때문에 쓰레기 더미로 만들어라.'"
        },
        {
          "verse": 12,
          "original": "May the God who has caused his name to dwell there overthrow all kings and peoples who stretch out their hand to alter this, to destroy this house of God which is at Jerusalem. I Darius have made a decree. Let it be done with all diligence.",
          "korean": "'예루살렘에 자기 이름을 두신 하나님께서 이것을 바꾸려고 손을 내밀어 예루살렘에 있는 이 하나님의 성전을 허무는 모든 왕과 백성을 멸망시키시기를 바란다. 나 다리오가 명령하노라. 이것을 열심히 실행하라.'"
        },
        {
          "verse": 13,
          "original": "Then Tattenai, the governor beyond the River, Shetharbozenai, and their companions did accordingly with all diligence, because Darius the king had sent a decree.",
          "korean": "그러자 강 건너편 총독 닷드내와 스달보스내와 그 동료들이 다리오 왕의 조서대로 열심히 실행했어요."
        },
        {
          "verse": 14,
          "original": "The elders of the Jews built and prospered, through the prophesying of Haggai the prophet and Zechariah the son of Iddo. They built and finished it, according to the commandment of the God of Israel, and according to the decree of Cyrus, Darius, and Artaxerxes king of Persia.",
          "korean": "유다의 장로들은 선지자 학개와 잇도의 아들 스가랴의 예언으로 성전을 지어 잘 되었어요. 이스라엘의 하나님의 명령과 페르시아 왕 고레스와 다리오와 아닥사스다의 조서를 따라 성전을 지어 완성했어요."
        },
        {
          "verse": 15,
          "original": "This house was finished on the third day of the month Adar, which was in the sixth year of the reign of Darius the king.",
          "korean": "이 성전은 다리오 왕 여섯째 해 아달월 셋째 날에 완성되었어요."
        },
        {
          "verse": 16,
          "original": "The children of Israel, the priests, the Levites, and the rest of the children of the captivity, kept the dedication of this house of God with joy.",
          "korean": "이스라엘 백성과 제사장들과 레위 사람들과 포로에서 돌아온 나머지 사람들이 기쁨으로 이 하나님의 성전 봉헌식을 지켰어요."
        },
        {
          "verse": 17,
          "original": "They offered at the dedication of this house of God one hundred bulls, two hundred rams, four hundred lambs; and for a sin offering for all Israel, twelve male goats, according to the number of the tribes of Israel.",
          "korean": "이 하나님의 성전 봉헌식에 수소 백 마리, 숫양 이백 마리, 어린 양 사백 마리를 드렸어요. 또한 온 이스라엘을 위한 속죄제로 이스라엘 지파 수에 따라 숫염소 열두 마리를 드렸어요."
        },
        {
          "verse": 18,
          "original": "They set the priests in their divisions, and the Levites in their courses, for the service of God, which is at Jerusalem, as it is written in the book of Moses.",
          "korean": "제사장들을 반차대로, 레위 사람들을 반열대로 세워서 예루살렘에서 하나님을 섬기게 했어요. 모세의 책에 기록된 대로 했어요."
        },
        {
          "verse": 19,
          "original": "The children of the captivity kept the Passover on the fourteenth day of the first month.",
          "korean": "포로에서 돌아온 사람들이 첫째 달 열넷째 날에 유월절을 지켰어요."
        },
        {
          "verse": 20,
          "original": "Because the priests and the Levites had purified themselves together, all of them were pure. They killed the Passover for all the children of the captivity, for their brothers the priests, and for themselves.",
          "korean": "제사장들과 레위 사람들이 함께 자신을 정결하게 했기 때문에 그들 모두 깨끗했어요. 포로에서 돌아온 모든 사람들과 그 형제 제사장들과 자신들을 위해 유월절 양을 잡았어요."
        },
        {
          "verse": 21,
          "original": "The children of Israel who had returned out of the captivity, and all who had separated themselves to them from the filthiness of the nations of the land, to seek Yahweh, the God of Israel, ate,",
          "korean": "포로에서 돌아온 이스라엘 백성과 하나님 이스라엘의 하나님을 찾으려고 그 땅 민족들의 더러움에서 떠나 그들과 함께한 모든 사람들이 유월절 음식을 먹었어요."
        },
        {
          "verse": 22,
          "original": "and kept the feast of unleavened bread seven days with joy; because Yahweh had made them joyful, and had turned the heart of the king of Assyria to them, to strengthen their hands in the work of God, the God of Israel's house.",
          "korean": "그들은 칠 일 동안 무교절을 기쁨으로 지켰어요. 하나님께서 그들을 기쁘게 하셨고 앗시리아 왕의 마음을 돌이켜 그들에게 호의를 베풀어 이스라엘 하나님의 성전 공사에서 그들의 손을 강하게 해 주셨기 때문이에요."
        }
      ]
    },
    {
      "chapter": 7,
      "verses": [
        {
          "verse": 1,
          "original": "Now after these things, in the reign of Artaxerxes king of Persia, Ezra the son of Seraiah, the son of Azariah, the son of Hilkiah,",
          "korean": "이런 일들이 있은 후 페르시아 왕 아닥사스다 때에 에스라가 있었어요. 그는 스라야의 아들이었고, 스라야는 아사랴의 아들, 아사랴는 힐기야의 아들이에요."
        },
        {
          "verse": 2,
          "original": "the son of Shallum, the son of Zadok, the son of Ahitub,",
          "korean": "힐기야는 살룸의 아들, 살룸은 사독의 아들, 사독은 아히둡의 아들이에요."
        },
        {
          "verse": 3,
          "original": "the son of Amariah, the son of Azariah, the son of Meraioth,",
          "korean": "아히둡은 아마랴의 아들, 아마랴는 아사랴의 아들, 아사랴는 므라욧의 아들이에요."
        },
        {
          "verse": 4,
          "original": "the son of Zerahiah, the son of Uzzi, the son of Bukki,",
          "korean": "므라욧은 스라히야의 아들, 스라히야는 웃시의 아들, 웃시는 북기의 아들이에요."
        },
        {
          "verse": 5,
          "original": "the son of Abishua, the son of Phinehas, the son of Eleazar, the son of Aaron the chief priest—",
          "korean": "북기는 아비수아의 아들, 아비수아는 비느하스의 아들, 비느하스는 엘르아살의 아들, 엘르아살은 대제사장 아론의 아들이에요."
        },
        {
          "verse": 6,
          "original": "this Ezra went up from Babylon. He was a skilled scribe in the law of Moses, which Yahweh, the God of Israel, had given; and the king granted him all his request, according to Yahweh his God's hand on him.",
          "korean": "이 에스라가 바벨론에서 올라왔어요. 그는 이스라엘의 하나님 하나님께서 주신 모세의 율법에 능숙한 서기관이었어요. 그의 하나님 하나님의 손이 그와 함께하셨으므로 왕이 그가 요청하는 것을 다 허락했어요."
        },
        {
          "verse": 7,
          "original": "Some of the children of Israel, including some of the priests, the Levites, the singers, the gatekeepers, and the temple servants went up to Jerusalem in the seventh year of Artaxerxes the king.",
          "korean": "아닥사스다 왕 일곱째 해에 이스라엘 백성 일부와 제사장들과 레위 사람들과 노래하는 사람들과 문지기들과 성전 일꾼들이 예루살렘으로 올라갔어요."
        },
        {
          "verse": 8,
          "original": "He came to Jerusalem in the fifth month, which was in the seventh year of the king.",
          "korean": "에스라는 왕 일곱째 해 다섯째 달에 예루살렘에 도착했어요."
        },
        {
          "verse": 9,
          "original": "For on the first day of the first month he began to go up from Babylon; and on the first day of the fifth month he came to Jerusalem, according to the good hand of his God on him.",
          "korean": "첫째 달 첫째 날에 바벨론에서 출발하여 다섯째 달 첫째 날에 예루살렘에 도착했어요. 하나님의 선한 손이 그와 함께하셨기 때문이에요."
        },
        {
          "verse": 10,
          "original": "For Ezra had set his heart to seek Yahweh's law, and to do it, and to teach statutes and ordinances in Israel.",
          "korean": "에스라는 하나님의 율법을 연구하고 실천하며 이스라엘에서 율례와 규례를 가르치기로 마음을 정했어요."
        },
        {
          "verse": 11,
          "original": "Now this is the copy of the letter that the king Artaxerxes gave to Ezra the priest, the scribe, even the scribe of the words of Yahweh's commandments, and of his statutes to Israel:",
          "korean": "아닥사스다 왕이 제사장이자 서기관인 에스라에게 준 조서 사본은 이러해요. 에스라는 하나님의 명령의 말씀과 이스라엘에 대한 율례를 연구하는 서기관이었어요."
        },
        {
          "verse": 12,
          "original": "Artaxerxes, king of kings, To Ezra the priest, the scribe of the law of the perfect God of heaven.",
          "korean": "'왕 중의 왕 아닥사스다가, 하늘의 완전하신 하나님의 율법의 서기관인 제사장 에스라에게.'"
        },
        {
          "verse": 13,
          "original": "I make a decree, that all those of the people of Israel, and their priests and the Levites, in my realm, who intend of their own free will to go to Jerusalem, go with you.",
          "korean": "'내가 명령하노니 내 나라에 있는 이스라엘 백성과 제사장들과 레위 사람들 중에 자원해서 예루살렘으로 가려는 사람은 누구든지 너와 함께 가라.'"
        },
        {
          "verse": 14,
          "original": "Because you are sent by the king and his seven counselors, to inquire concerning Judah and Jerusalem, according to the law of your God which is in your hand,",
          "korean": "'왕과 일곱 고문관이 너를 보내어 네 손에 있는 네 하나님의 율법에 따라 유다와 예루살렘에 대해 조사하게 한다.'"
        },
        {
          "verse": 15,
          "original": "and to carry the silver and gold, which the king and his counselors have freely offered to the God of Israel, whose habitation is in Jerusalem,",
          "korean": "'또한 왕과 고문관들이 예루살렘에 계신 이스라엘의 하나님께 자원해서 드린 은과 금을 가져가라.'"
        },
        {
          "verse": 16,
          "original": "and all the silver and gold that you will find in all the province of Babylon, with the free will offering of the people, and of the priests, offering willingly for the house of their God which is in Jerusalem;",
          "korean": "'또한 바벨론 온 지방에서 얻는 모든 은과 금과 백성과 제사장들이 예루살렘에 있는 그들의 하나님의 성전을 위해 자원해서 드리는 예물을 가져가라.'"
        },
        {
          "verse": 17,
          "original": "therefore you shall with all diligence buy with this money bulls, rams, lambs, with their meal offerings and their drink offerings, and shall offer them on the altar of the house of your God which is in Jerusalem.",
          "korean": "'그러므로 이 돈으로 열심히 수소와 숫양과 어린 양과 그 소제물과 전제물을 사서 예루살렘에 있는 네 하나님의 성전 제단에서 드려라.'"
        },
        {
          "verse": 18,
          "original": "Whatever seems good to you and to your brothers to do with the rest of the silver and the gold, do that according to the will of your God.",
          "korean": "'남은 은과 금으로는 너와 네 형제들이 좋게 여기는 대로 네 하나님의 뜻에 따라 행하라.'"
        },
        {
          "verse": 19,
          "original": "The vessels that are given to you for the service of the house of your God, deliver before the God of Jerusalem.",
          "korean": "'네 하나님의 성전에서 쓸 그릇들을 예루살렘의 하나님 앞에 바쳐라.'"
        },
        {
          "verse": 20,
          "original": "Whatever more will be needed for the house of your God, which you may have occasion to give, give it out of the king's treasure house.",
          "korean": "'네 하나님의 성전에 더 필요한 것이 있으면 왕의 보물 창고에서 지급하라.'"
        },
        {
          "verse": 21,
          "original": "I, even I Artaxerxes the king, make a decree to all the treasurers who are beyond the River, that whatever Ezra the priest, the scribe of the law of the God of heaven, requires of you, it shall be done with all diligence,",
          "korean": "'나 아닥사스다 왕이 강 건너편의 모든 보물 담당자들에게 명령하노니, 하늘의 하나님의 율법의 서기관인 제사장 에스라가 너희에게 요구하는 것은 무엇이든지 열심히 해 주어라.'"
        },
        {
          "verse": 22,
          "original": "up to one hundred talents of silver, and to one hundred cors of wheat, and to one hundred baths of wine, and to one hundred baths of oil, and salt without prescribing how much.",
          "korean": "'은 백 달란트까지, 밀 백 고르까지, 포도주 백 밧까지, 기름 백 밧까지, 소금은 제한 없이 주어라.'"
        },
        {
          "verse": 23,
          "original": "Whatever is commanded by the God of heaven, let it be done exactly for the house of the God of heaven; for why should there be wrath against the realm of the king and his sons?",
          "korean": "'하늘의 하나님께서 명령하시는 것은 무엇이든지 하늘의 하나님의 성전을 위해 정확히 행하라. 어찌하여 왕과 왕자들의 나라에 진노가 내리게 하겠느냐?'"
        },
        {
          "verse": 24,
          "original": "Also we inform you that it shall not be lawful to impose tribute, custom, or toll, on any of the priests, Levites, singers, gatekeepers, temple servants, or laborers of this house of God.",
          "korean": "'또한 너희에게 알리노니 제사장이나 레위 사람이나 노래하는 사람이나 문지기나 성전 일꾼이나 이 하나님의 성전의 일꾼에게는 조공이나 관세나 통행료를 물리는 것이 합법하지 않다.'"
        },
        {
          "verse": 25,
          "original": "You, Ezra, according to the wisdom of your God that is in your hand, appoint magistrates and judges, who may judge all the people who are beyond the River, who all know the laws of your God; and teach him who doesn't know them.",
          "korean": "'에스라야, 네 손에 있는 네 하나님의 지혜에 따라 강 건너편의 모든 백성을 재판할 관리와 재판관을 세워라. 네 하나님의 율법을 아는 사람들로 세우고 모르는 사람에게는 가르쳐라.'"
        },
        {
          "verse": 26,
          "original": "Whoever will not do the law of your God and the law of the king, let judgment be executed on him with all diligence, whether it is to death, or to banishment, or to confiscation of goods, or to imprisonment.",
          "korean": "'네 하나님의 율법과 왕의 법을 지키지 않는 자는 누구든지 엄격히 처벌하라. 사형이나 추방이나 재산 몰수나 감금에 처하라.'"
        },
        {
          "verse": 27,
          "original": "Blessed be Yahweh, the God of our fathers, who has put such a thing as this in the king's heart, to beautify Yahweh's house which is in Jerusalem;",
          "korean": "우리 조상들의 하나님 하나님께서 찬양을 받으실지어다! 하나님께서 예루살렘에 있는 하나님의 성전을 아름답게 하려고 왕의 마음에 이런 것을 넣어 주셨어요."
        },
        {
          "verse": 28,
          "original": "and has extended loving kindness to me before the king and his counselors, and before all the king's mighty princes. I was strengthened according to Yahweh my God's hand on me, and I gathered together chief men out of Israel to go up with me.",
          "korean": "또한 왕과 고문관들과 왕의 모든 강한 신하들 앞에서 내게 은혜를 베푸셨어요. 나의 하나님 하나님의 손이 나와 함께하셨으므로 내가 힘을 얻어 이스라엘에서 지도자들을 모아 나와 함께 올라왔어요."
        }
      ]
    },
    {
      "chapter": 8,
      "verses": [
        {
          "verse": 1,
          "original": "Now these are the heads of their fathers' households, and this is the genealogy of those who went up with me from Babylon, in the reign of Artaxerxes the king:",
          "korean": "아닥사스다 왕 때에 바벨론에서 나와 함께 올라온 사람들의 족장들과 족보는 이러해요."
        },
        {
          "verse": 2,
          "original": "Of the sons of Phinehas, Gershom. Of the sons of Ithamar, Daniel. Of the sons of David, Hattush.",
          "korean": "비느하스 자손 중에서 게르솜, 이다말 자손 중에서 다니엘, 다윗 자손 중에서 핫두스,"
        },
        {
          "verse": 3,
          "original": "Of the sons of Shecaniah, of the sons of Parosh, Zechariah; and with him were listed by genealogy of the males one hundred fifty.",
          "korean": "스가냐 자손 중에서 바로스 자손의 스가랴와 함께 족보에 기록된 남자 백오십 명,"
        },
        {
          "verse": 4,
          "original": "Of the sons of Pahathmoab, Eliehoenai the son of Zerahiah; and with him two hundred males.",
          "korean": "바핫모압 자손 중에서 스라히야의 아들 엘여호에내와 남자 이백 명,"
        },
        {
          "verse": 5,
          "original": "Of the sons of Shecaniah, the son of Jahaziel; and with him three hundred males.",
          "korean": "스가냐 자손 중에서 야하시엘의 아들과 남자 삼백 명,"
        },
        {
          "verse": 6,
          "original": "Of the sons of Adin, Ebed the son of Jonathan; and with him fifty males.",
          "korean": "아딘 자손 중에서 요나단의 아들 에벳과 남자 오십 명,"
        },
        {
          "verse": 7,
          "original": "Of the sons of Elam, Jeshaiah the son of Athaliah; and with him seventy males.",
          "korean": "엘람 자손 중에서 아달랴의 아들 여사야와 남자 칠십 명,"
        },
        {
          "verse": 8,
          "original": "Of the sons of Shephatiah, Zebadiah the son of Michael; and with him eighty males.",
          "korean": "스바댜 자손 중에서 미가엘의 아들 스바댜와 남자 팔십 명,"
        },
        {
          "verse": 9,
          "original": "Of the sons of Joab, Obadiah the son of Jehiel; and with him two hundred eighteen males.",
          "korean": "요압 자손 중에서 여히엘의 아들 오바댜와 남자 이백십팔 명,"
        },
        {
          "verse": 10,
          "original": "Of the sons of Shelomith, the son of Josiphiah; and with him one hundred sixty males.",
          "korean": "슬로밋 자손 중에서 요시뱌의 아들과 남자 백육십 명,"
        },
        {
          "verse": 11,
          "original": "Of the sons of Bebai, Zechariah the son of Bebai; and with him twenty-eight males.",
          "korean": "브배 자손 중에서 브배의 아들 스가랴와 남자 이십팔 명,"
        },
        {
          "verse": 12,
          "original": "Of the sons of Azgad, Johanan the son of Hakkatan; and with him one hundred ten males.",
          "korean": "아스갓 자손 중에서 학가단의 아들 요하난과 남자 백십 명,"
        },
        {
          "verse": 13,
          "original": "Of the sons of Adonikam, who were the last; and these are their names: Eliphelet, Jeuel, and Shemaiah; and with them sixty males.",
          "korean": "아도니감 자손 중에서 나중에 온 사람들, 그 이름은 엘리벨렛, 여우엘, 스마야이고 그들과 함께 남자 육십 명,"
        },
        {
          "verse": 14,
          "original": "Of the sons of Bigvai, Uthai and Zabbud; and with them seventy males.",
          "korean": "빅왜 자손 중에서 우대와 삽붓과 남자 칠십 명이었어요."
        },
        {
          "verse": 15,
          "original": "I gathered them together to the river that runs to Ahava; and there we encamped three days: and I looked around at the people and the priests, and found there were none of the sons of Levi.",
          "korean": "나는 그들을 아하와로 흐르는 강가에 모았어요. 거기서 삼 일 동안 진을 쳤어요. 백성과 제사장들을 살펴보았더니 레위 자손이 하나도 없었어요."
        },
        {
          "verse": 16,
          "original": "Then sent I for Eliezer, for Ariel, for Shemaiah, for Elnathan, for Jarib, for Elnathan, for Nathan, for Zechariah, and for Meshullam, chief men; also for Joiarib and for Elnathan, who were teachers.",
          "korean": "그래서 나는 지도자들인 엘리에셀, 아리엘, 스마야, 엘나단, 야립, 엘나단, 나단, 스가랴, 므술람을 부르고, 또 교사인 요야립과 엘나단도 불렀어요."
        },
        {
          "verse": 17,
          "original": "I sent them out to Iddo the chief at the place Casiphia; and I told them what they should tell Iddo, and his brothers the temple servants, at the place Casiphia, that they should bring to us ministers for the house of our God.",
          "korean": "나는 그들을 가시뱌라는 곳의 지도자 잇도에게 보냈어요. 그리고 가시뱌에 있는 잇도와 그 형제 성전 일꾼들에게 무슨 말을 해야 할지 가르쳐 주어서 우리 하나님의 성전에서 섬길 사람들을 보내 달라고 했어요."
        },
        {
          "verse": 18,
          "original": "According to the good hand of our God on us they brought us a man of discretion, of the sons of Mahli, the son of Levi, the son of Israel; and Sherebiah, with his sons and his brothers, eighteen;",
          "korean": "우리 하나님의 선한 손이 우리와 함께하셨으므로 그들이 우리에게 지혜로운 사람을 데려왔어요. 그는 이스라엘의 아들 레위의 아들 마흘리 자손이었어요. 또한 세레비야와 그의 아들들과 형제들 열여덟 명,"
        },
        {
          "verse": 19,
          "original": "and Hashabiah, and with him Jeshaiah of the sons of Merari, his brothers and their sons, twenty;",
          "korean": "또 하사뱌와 므라리 자손 여사야와 그의 형제들과 그들의 아들들 이십 명,"
        },
        {
          "verse": 20,
          "original": "and of the temple servants, whom David and the princes had given for the service of the Levites, two hundred twenty temple servants. All of them were mentioned by name.",
          "korean": "다윗과 신하들이 레위 사람들을 섬기도록 준 성전 일꾼들 중에서 이백이십 명을 데려왔어요. 그들 모두의 이름이 기록되었어요."
        },
        {
          "verse": 21,
          "original": "Then I proclaimed a fast there, at the river Ahava, that we might humble ourselves before our God, to seek from him a straight way for us, and for our little ones, and for all our possessions.",
          "korean": "그때 나는 아하와 강가에서 금식을 선포했어요. 우리 하나님 앞에서 우리 자신을 낮추고 우리와 우리 어린아이들과 우리 모든 소유물을 위해 안전한 길을 구하려고 했어요."
        },
        {
          "verse": 22,
          "original": "For I was ashamed to ask of the king a band of soldiers and horsemen to help us against the enemy on the way, because we had spoken to the king, saying, 'The hand of our God is on all those who seek him, for good; but his power and his wrath is against all those who forsake him.'",
          "korean": "나는 길에서 적을 막아 줄 군대와 기병을 왕에게 청하기가 부끄러웠어요. 우리가 왕에게 이렇게 말했기 때문이에요. '우리 하나님의 손은 그를 찾는 모든 사람에게 복을 주시고, 그의 능력과 진노는 그를 버리는 모든 사람에게 임합니다.'"
        },
        {
          "verse": 23,
          "original": "So we fasted and begged our God for this: and he granted our request.",
          "korean": "그래서 우리는 금식하며 이 일을 위해 우리 하나님께 간구했어요. 그리고 하나님께서 우리 요청을 들어주셨어요."
        },
        {
          "verse": 24,
          "original": "Then I set apart twelve of the chiefs of the priests, even Sherebiah, Hashabiah, and ten of their brothers with them,",
          "korean": "그때 나는 제사장들 중에서 열두 명의 지도자를 따로 세웠어요. 세레비야, 하사뱌와 그들의 형제 열 명이었어요."
        },
        {
          "verse": 25,
          "original": "and weighed to them the silver, the gold, and the vessels, even the offering for the house of our God, which the king, his counselors, his princes, and all Israel there present, had offered.",
          "korean": "왕과 그의 고문관들과 신하들과 거기 있던 모든 이스라엘 백성이 우리 하나님의 성전을 위해 드린 은과 금과 그릇들을 그들에게 달아서 주었어요."
        },
        {
          "verse": 26,
          "original": "I weighed into their hand six hundred fifty talents of silver, one hundred talents of silver vessels; one hundred talents of gold,",
          "korean": "내가 그들의 손에 달아 준 것은 은 육백오십 달란트, 은 그릇 백 달란트, 금 백 달란트,"
        },
        {
          "verse": 27,
          "original": "twenty bowls of gold weighing one thousand darics; and two vessels of fine bright bronze, precious as gold.",
          "korean": "금 바리 스무 개로 천 다릭이고, 금처럼 귀한 빛나는 놋 그릇 두 개였어요."
        },
        {
          "verse": 28,
          "original": "I said to them, 'You are holy to Yahweh, and the vessels are holy. The silver and the gold are a free will offering to Yahweh, the God of your fathers.",
          "korean": "내가 그들에게 말했어요. '너희는 하나님께 거룩하고, 이 그릇들도 거룩해요. 은과 금은 너희 조상들의 하나님 하나님께 자원해서 드리는 예물이에요.'"
        },
        {
          "verse": 29,
          "original": "Watch and keep them, until you weigh them before the chiefs of the priests and the Levites, and the princes of the fathers' households of Israel, at Jerusalem, in the rooms of Yahweh's house.'",
          "korean": "'예루살렘에 있는 하나님의 성전 방에서 제사장들과 레위 사람들의 지도자들과 이스라엘 족장들 앞에서 달아서 넘길 때까지 잘 지키고 간직하세요.'"
        },
        {
          "verse": 30,
          "original": "So the priests and the Levites received the weight of the silver and the gold, and the vessels, to bring them to Jerusalem to the house of our God.",
          "korean": "제사장들과 레위 사람들이 은과 금과 그릇들을 무게대로 받아서 예루살렘에 있는 우리 하나님의 성전으로 가져갔어요."
        },
        {
          "verse": 31,
          "original": "Then we departed from the river Ahava on the twelfth day of the first month, to go to Jerusalem. The hand of our God was on us, and he delivered us from the hand of the enemy and the bandit by the way.",
          "korean": "우리는 첫째 달 열이틀째 날에 아하와 강을 떠나 예루살렘으로 갔어요. 우리 하나님의 손이 우리와 함께하셔서 길에서 적과 도적의 손에서 우리를 건져 주셨어요."
        },
        {
          "verse": 32,
          "original": "We came to Jerusalem, and stayed there three days.",
          "korean": "우리는 예루살렘에 도착해서 삼 일 동안 머물렀어요."
        },
        {
          "verse": 33,
          "original": "On the fourth day the silver and the gold and the vessels were weighed in the house of our God into the hand of Meremoth the son of Uriah the priest; and with him was Eleazar the son of Phinehas; and with them was Jozabad the son of Jeshua, and Noadiah the son of Binnui, the Levite;",
          "korean": "넷째 날에 우리 하나님의 성전에서 은과 금과 그릇들을 우리야의 아들 제사장 므레못에게 달아서 넘겨주었어요. 비느하스의 아들 엘르아살이 함께 있었고, 레위 사람인 예수아의 아들 요사밧과 빈누이의 아들 노아댜도 함께 있었어요."
        },
        {
          "verse": 34,
          "original": "everything by number and by weight; and all the weight was written at that time.",
          "korean": "모든 것을 개수와 무게로 세고 달아서 그때 다 기록했어요."
        },
        {
          "verse": 35,
          "original": "The children of the captivity, who had come out of exile, offered burnt offerings to the God of Israel, twelve bulls for all Israel, ninety-six rams, seventy-seven lambs, and twelve male goats for a sin offering. All this was a burnt offering to Yahweh.",
          "korean": "포로에서 돌아온 사람들이 이스라엘의 하나님께 번제를 드렸어요. 온 이스라엘을 위해 수소 열두 마리, 숫양 아흔여섯 마리, 어린 양 일흔일곱 마리, 속죄제를 위해 숫염소 열두 마리를 드렸어요. 이 모든 것이 하나님께 드리는 번제였어요."
        },
        {
          "verse": 36,
          "original": "They delivered the king's commissions to the king's local governors, and to the governors beyond the River. So they supported the people and God's house.",
          "korean": "그들은 왕의 조서를 왕의 지방 총독들과 강 건너편 총독들에게 전했어요. 그래서 그들이 백성과 하나님의 성전을 도왔어요."
        }
      ]
    },
    {
      "chapter": 9,
      "verses": [
        {
          "verse": 1,
          "original": "Now when these things were done, the princes came near to me, saying, 'The people of Israel, the priests, and the Levites, have not separated themselves from the peoples of the lands, following their abominations, even those of the Canaanites, the Hittites, the Perizzites, the Jebusites, the Ammonites, the Moabites, the Egyptians, and the Amorites.",
          "korean": "이런 일들이 끝난 후에 지도자들이 내게 와서 말했어요. '이스라엘 백성과 제사장들과 레위 사람들이 가나안 사람, 헷 사람, 브리스 사람, 여부스 사람, 암몬 사람, 모압 사람, 이집트 사람, 아모리 사람들의 역겨운 일을 따라서 그 땅의 민족들과 분리되지 않았습니다.'"
        },
        {
          "verse": 2,
          "original": "For they have taken of their daughters for themselves and for their sons, so that the holy offspring have mixed themselves with the peoples of the lands. Yes, the hand of the princes and rulers has been chief in this trespass.'",
          "korean": "'그들이 자기들과 자기 아들들을 위해 그 민족들의 딸들을 아내로 맞이했습니다. 그래서 거룩한 자손이 그 땅의 민족들과 섞였습니다. 지도자들과 관리들이 이 범죄에 앞장섰습니다.'"
        },
        {
          "verse": 3,
          "original": "When I heard this thing, I tore my garment and my robe, and pulled the hair out of my head and of my beard, and sat down confounded.",
          "korean": "내가 이 말을 듣고 내 옷과 겉옷을 찢고 머리털과 수염을 뽑고 놀라서 앉아 있었어요."
        },
        {
          "verse": 4,
          "original": "Then everyone who trembled at the words of the God of Israel were assembled to me, because of their trespass of the captivity; and I sat confounded until the evening offering.",
          "korean": "포로에서 돌아온 사람들의 범죄 때문에 이스라엘의 하나님의 말씀에 떠는 모든 사람들이 내게로 모였어요. 나는 저녁 제사 때까지 놀라서 앉아 있었어요."
        },
        {
          "verse": 5,
          "original": "At the evening offering I arose up from my humiliation, even with my garment and my robe torn; and I fell on my knees, and spread out my hands to Yahweh my God;",
          "korean": "저녁 제사 때에 내가 괴로움 중에서 일어났어요. 옷과 겉옷이 찢어진 채로 무릎을 꿇고 내 하나님 하나님께 손을 펴고 기도했어요."
        },
        {
          "verse": 6,
          "original": "and I said, 'My God, I am ashamed and blush to lift up my face to you, my God; for our iniquities have increased over our head, and our guiltiness has grown up to the heavens.",
          "korean": "내가 말했어요. '나의 하나님이시여, 부끄럽고 창피해서 하나님께 얼굴을 들 수가 없습니다. 우리의 죄악이 머리 위로 넘치고 우리의 죄가 하늘까지 닿았습니다.'"
        },
        {
          "verse": 7,
          "original": "Since the days of our fathers we have been exceedingly guilty to this day; and for our iniquities we, our kings, and our priests, have been delivered into the hand of the kings of the lands, to the sword, to captivity, to plunder, and to confusion of face, as it is this day.",
          "korean": "'우리 조상 때부터 오늘까지 우리가 큰 죄를 지었습니다. 우리의 죄악 때문에 우리와 우리 왕들과 제사장들이 그 땅의 왕들의 손에 넘겨져서 칼과 포로와 약탈과 수치를 당했습니다. 오늘날도 그러합니다.'"
        },
        {
          "verse": 8,
          "original": "Now for a little moment grace has been shown from Yahweh our God, to leave us a remnant to escape, and to give us a nail in his holy place, that our God may lighten our eyes, and revived us a little in our bondage.",
          "korean": "'이제 잠시 동안 우리 하나님 하나님께서 은혜를 베푸셔서 남은 자들이 피할 수 있게 하시고 그의 거룩한 곳에 못을 박게 해 주셨습니다. 우리 하나님께서 우리 눈을 밝게 하시고 우리 종살이 중에 조금 살아나게 해 주셨습니다.'"
        },
        {
          "verse": 9,
          "original": "For we are bondservants; yet our God has not forsaken us in our bondage, but has extended loving kindness to us in the sight of the kings of Persia, to revive us, to set up the house of our God, and to repair its ruins, and to give us a wall in Judah and in Jerusalem.",
          "korean": "'우리는 종이지만 우리 하나님께서 종살이하는 우리를 버리지 않으셨습니다. 페르시아 왕들 앞에서 우리에게 은혜를 베풀어 살아나게 하시고 하나님의 성전을 세우고 그 폐허를 수리하게 하시고 유다와 예루살렘에 담을 주셨습니다.'"
        },
        {
          "verse": 10,
          "original": "'Now, our God, what shall we say after this? For we have forsaken your commandments,",
          "korean": "'이제 우리 하나님이시여, 이 일 후에 무슨 말을 하겠습니까? 우리가 주님의 명령을 버렸습니다.'"
        },
        {
          "verse": 11,
          "original": "which you have commanded by your servants the prophets, saying, 'The land, to which you go to possess it, is an unclean land through the uncleanness of the peoples of the lands, through their abominations, which have filled it from one end to another with their filthiness.",
          "korean": "'주님께서 종 선지자들을 통해 명령하셨습니다. 너희가 가서 차지할 땅은 그 땅 민족들의 더러움과 역겨운 일로 더러운 땅이다. 그들의 더러운 것이 이 끝에서 저 끝까지 가득 찼다.'"
        },
        {
          "verse": 12,
          "original": "Now therefore don't give your daughters to their sons. Don't take their daughters to your sons, nor seek their peace or their prosperity forever; that you may be strong, and eat the good of the land, and leave it for an inheritance to your children forever.'",
          "korean": "'그러므로 너희 딸을 그들의 아들에게 주지 말고 그들의 딸을 너희 아들에게 맞이하지 말라. 영원히 그들의 평안이나 번영을 구하지 말라. 그래야 너희가 강해지고 그 땅의 좋은 것을 먹고 자녀들에게 영원히 유산으로 물려줄 수 있다.'"
        },
        {
          "verse": 13,
          "original": "'After all that has come on us for our evil deeds, and for our great guilt, since you, our God, have punished us less than our iniquities deserve, and have given us such a remnant,",
          "korean": "'우리의 악한 행위와 큰 죄 때문에 이 모든 일이 우리에게 일어났는데, 우리 하나님께서 우리 죄악보다 적게 벌하시고 이렇게 남은 자들을 주셨습니다.'"
        },
        {
          "verse": 14,
          "original": "shall we again break your commandments, and join ourselves with the peoples that do these abominations? Wouldn't you be angry with us until you had consumed us, so that there would be no remnant, nor any to escape?",
          "korean": "'우리가 다시 주님의 명령을 어기고 이런 역겨운 일을 하는 민족들과 결혼해야 하겠습니까? 주님께서 우리에게 진노하셔서 남은 자도 없고 피할 자도 없이 우리를 멸하시지 않겠습니까?'"
        },
        {
          "verse": 15,
          "original": "Yahweh, the God of Israel, you are righteous; for we are left a remnant that has escaped, as it is today. Behold, we are before you in our guiltiness; for no one can stand before you because of this.",
          "korean": "'이스라엘의 하나님 하나님여, 주님은 의로우십니다. 우리는 오늘날처럼 피한 남은 자들입니다. 보세요, 우리가 죄를 지은 채로 주님 앞에 있습니다. 이 일 때문에 아무도 주님 앞에 설 수 없습니다.'"
        }
      ]
    },
    {
      "chapter": 10,
      "verses": [
        {
          "verse": 1,
          "original": "Now while Ezra prayed and made confession, weeping and casting himself down before God's house, there was gathered together to him out of Israel a very great assembly of men and women and children; for the people wept very bitterly.",
          "korean": "에스라가 하나님의 성전 앞에서 엎드려 울며 기도하고 회개할 때 이스라엘에서 남녀와 아이들로 이루어진 아주 많은 무리가 그에게 모였어요. 백성들이 심히 슬피 울었어요."
        },
        {
          "verse": 2,
          "original": "Shecaniah the son of Jehiel, one of the sons of Elam, answered Ezra, 'We have trespassed against our God, and have married foreign women of the peoples of the land. Yet now there is hope for Israel concerning this thing.",
          "korean": "엘람 자손 중 하나인 여히엘의 아들 스가냐가 에스라에게 말했어요. '우리가 우리 하나님께 죄를 지어 그 땅의 민족들의 이방 여자들과 결혼했습니다. 그러나 이 일에 대해 이스라엘에게 아직 소망이 있습니다.'"
        },
        {
          "verse": 3,
          "original": "Now therefore let's make a covenant with our God to put away all the wives, and those who are born of them, according to the counsel of my lord, and of those who tremble at the commandment of our God. Let it be done according to the law.",
          "korean": "'이제 우리 하나님과 언약을 세워서 모든 이방 아내들과 그들에게서 난 자녀들을 내보내기로 합시다. 나의 주님과 우리 하나님의 명령에 떠는 사람들의 의견대로 합시다. 율법대로 행합시다.'"
        },
        {
          "verse": 4,
          "original": "Arise; for the matter belongs to you, and we are with you. Be courageous, and do it.'",
          "korean": "'일어나세요. 이 일은 당신이 해야 할 일이고 우리가 함께하겠습니다. 용기를 내어 행하세요.'"
        },
        {
          "verse": 5,
          "original": "Then Ezra arose, and made the chiefs of the priests, the Levites, and all Israel, to swear that they would do according to this word. So they swore.",
          "korean": "그때 에스라가 일어나서 제사장들과 레위 사람들과 온 이스라엘의 지도자들에게 이 말대로 하겠다고 맹세하게 했어요. 그들이 맹세했어요."
        },
        {
          "verse": 6,
          "original": "Then Ezra rose up from before God's house, and went into the room of Jehohanan the son of Eliashib. When he came there, he ate no bread, nor drank water; for he mourned because of their trespass of the captivity.",
          "korean": "에스라가 하나님의 성전 앞에서 일어나 엘리아십의 아들 여호하난의 방으로 갔어요. 거기서 떡도 먹지 않고 물도 마시지 않았어요. 포로에서 돌아온 사람들의 범죄 때문에 슬퍼했기 때문이에요."
        },
        {
          "verse": 7,
          "original": "They made a proclamation throughout Judah and Jerusalem to all the children of the captivity, that they should gather themselves together to Jerusalem;",
          "korean": "유다와 예루살렘 전체에 포로에서 돌아온 모든 사람들에게 예루살렘으로 모이라고 포고문을 냈어요."
        },
        {
          "verse": 8,
          "original": "and that whoever didn't come within three days, according to the counsel of the princes and the elders, all his possessions should be forfeited, and himself separated from the assembly of the captivity.",
          "korean": "지도자들과 장로들의 결정에 따라 삼 일 안에 오지 않는 사람은 재산을 다 빼앗기고 포로에서 돌아온 사람들의 모임에서 끊어지게 되었어요."
        },
        {
          "verse": 9,
          "original": "Then all the men of Judah and Benjamin gathered themselves together to Jerusalem within the three days. It was the ninth month, on the twentieth day of the month; and all the people sat in the wide place in front of God's house, trembling because of this matter, and because of the great rain.",
          "korean": "유다와 베냐민의 모든 남자들이 삼 일 안에 예루살렘에 모였어요. 아홉째 달 스무째 날이었어요. 모든 백성이 하나님의 성전 앞 광장에 앉아서 이 일 때문에, 또 큰비 때문에 떨고 있었어요."
        },
        {
          "verse": 10,
          "original": "Ezra the priest stood up and said to them, 'You have trespassed, and have married foreign women, to increase the guilt of Israel.",
          "korean": "제사장 에스라가 일어서서 그들에게 말했어요. '너희가 죄를 지어 이방 여자들과 결혼하여 이스라엘의 죄를 더했다.'"
        },
        {
          "verse": 11,
          "original": "Now therefore make confession to Yahweh, the God of your fathers, and do his pleasure; and separate yourselves from the peoples of the land, and from the foreign women.'",
          "korean": "'이제 너희 조상들의 하나님 하나님께 죄를 고백하고 그분이 기뻐하시는 일을 하라. 그 땅의 민족들과 이방 여자들에게서 떠나라.'"
        },
        {
          "verse": 12,
          "original": "Then all the assembly answered with a loud voice, 'We must do as you have said concerning us.",
          "korean": "온 회중이 큰 소리로 대답했어요. '우리에 대해 말씀하신 대로 해야 합니다.'"
        },
        {
          "verse": 13,
          "original": "But the people are many, and it is a time of much rain, and we are not able to stand outside. This is not a work of one day or two, for we have greatly transgressed in this matter.",
          "korean": "'그러나 백성이 많고 지금은 큰비가 오는 철이라 밖에 서 있을 수 없습니다. 이 일에서 우리가 크게 범죄했으니 이것은 하루 이틀에 될 일이 아닙니다.'"
        },
        {
          "verse": 14,
          "original": "Now let our princes be appointed for all the assembly, and let all those who are in our cities who have married foreign women come at appointed times, and with them the elders of every city, and its judges, until the fierce wrath of our God is turned from us, until this matter is resolved.'",
          "korean": "'우리 지도자들을 온 회중을 위해 세우고, 우리 성읍들에서 이방 여자와 결혼한 모든 사람들이 정해진 시간에 오게 하고, 각 성읍의 장로들과 재판관들도 함께 오게 해서 이 일이 해결되고 우리 하나님의 맹렬한 진노가 우리에게서 돌이킬 때까지 하게 해 주세요.'"
        },
        {
          "verse": 15,
          "original": "Only Jonathan the son of Asahel and Jahzeiah the son of Tikvah stood up against this; and Meshullam and Shabbethai the Levite helped them.",
          "korean": "오직 아사헬의 아들 요나단과 디귀아의 아들 야스야만이 이 일에 반대했어요. 므술람과 레위 사람 삽브대가 그들을 도왔어요."
        },
        {
          "verse": 16,
          "original": "The children of the captivity did so. Ezra the priest, with certain heads of fathers' households, after their fathers' houses, and all of them by their names, were set apart; and they sat down in the first day of the tenth month to examine the matter.",
          "korean": "포로에서 돌아온 사람들이 그렇게 했어요. 제사장 에스라가 각 집안의 족장들을 이름에 따라 따로 세웠어요. 그들이 열째 달 첫째 날에 앉아서 이 문제를 조사하기 시작했어요."
        },
        {
          "verse": 17,
          "original": "They finished with all the men who had married foreign women by the first day of the first month.",
          "korean": "첫째 달 첫째 날까지 이방 여자와 결혼한 모든 남자들의 문제를 끝냈어요."
        },
        {
          "verse": 18,
          "original": "Among the sons of the priests there were found who had married foreign women: of the sons of Jeshua, the son of Jozadak, and his brothers, Maaseiah, and Eliezer, and Jarib, and Gedaliah.",
          "korean": "제사장 자손 중에서 이방 여자와 결혼한 사람들이 발견되었어요. 요사닥의 아들 예수아의 자손과 그의 형제들 중에서 마아세야, 엘리에셀, 야립, 그달리야가 있었어요."
        },
        {
          "verse": 19,
          "original": "They gave their hand that they would put away their wives; and being guilty, they offered a ram of the flock for their guilt.",
          "korean": "그들은 아내들을 내보내겠다고 손을 들어 맹세했어요. 죄가 있으므로 그들의 죄를 위해 양 떼 중에서 숫양 한 마리를 드렸어요."
        },
        {
          "verse": 20,
          "original": "Of the sons of Immer: Hanani and Zebadiah.",
          "korean": "임멜 자손 중에서 하나니와 스바댜,"
        },
        {
          "verse": 21,
          "original": "Of the sons of Harim: Maaseiah, and Elijah, and Shemaiah, and Jehiel, and Uzziah.",
          "korean": "하림 자손 중에서 마아세야, 엘리야, 스마야, 여히엘, 웃시야,"
        },
        {
          "verse": 22,
          "original": "Of the sons of Pashhur: Elioenai, Maaseiah, Ishmael, Nethanel, Jozabad, and Elasah.",
          "korean": "바스훌 자손 중에서 엘료에내, 마아세야, 이스마엘, 느다넬, 요사밧, 엘라사가 있었어요."
        },
        {
          "verse": 23,
          "original": "Of the Levites: Jozabad, and Shimei, and Kelaiah (also called Kelita), Pethahiah, Judah, and Eliezer.",
          "korean": "레위 사람 중에서 요사밧, 시므이, 글라야(그리다라고도 해요), 브다히야, 유다, 엘리에셀이 있었어요."
        },
        {
          "verse": 24,
          "original": "Of the singers: Eliashib. Of the gatekeepers: Shallum, and Telem, and Uri.",
          "korean": "노래하는 사람 중에서 엘리아십, 문지기 중에서 살룸, 델렘, 우리가 있었어요."
        },
        {
          "verse": 25,
          "original": "Of Israel: Of the sons of Parosh: Ramiah, and Izziah, and Malchijah, and Mijamin, and Eleazar, and Malchijah, and Benaiah.",
          "korean": "이스라엘 백성 중에서 바로스 자손 중에서 라먀, 잇시야, 말기야, 미야민, 엘르아살, 말기야, 브나야,"
        },
        {
          "verse": 26,
          "original": "Of the sons of Elam: Mattaniah, Zechariah, and Jehiel, and Abdi, and Jeremoth, and Elijah.",
          "korean": "엘람 자손 중에서 맛다냐, 스가랴, 여히엘, 압디, 여레못, 엘리야,"
        },
        {
          "verse": 27,
          "original": "Of the sons of Zattu: Elioenai, Eliashib, Mattaniah, and Jeremoth, and Zabad, and Aziza.",
          "korean": "삿두 자손 중에서 엘료에내, 엘리아십, 맛다냐, 여레못, 사밧, 아시사,"
        },
        {
          "verse": 28,
          "original": "Of the sons of Bebai: Jehohanan, Hananiah, Zabbai, Athlai.",
          "korean": "브배 자손 중에서 여호하난, 하나냐, 삽배, 아들래,"
        },
        {
          "verse": 29,
          "original": "Of the sons of Bani: Meshullam, Malluch, and Adaiah, Jashub, and Sheal, Jeremoth.",
          "korean": "바니 자손 중에서 므술람, 말룩, 아다야, 야숩, 스알, 여레못,"
        },
        {
          "verse": 30,
          "original": "Of the sons of Pahathmoab: Adna, and Chelal, Benaiah, Maaseiah, Mattaniah, Bezalel, and Binnui, and Manasseh.",
          "korean": "바핫모압 자손 중에서 앗나, 글랄, 브나야, 마아세야, 맛다냐, 브살렐, 빈누이, 므낫세,"
        },
        {
          "verse": 31,
          "original": "Of the sons of Harim: Eliezer, Isshijah, Malchijah, Shemaiah, Shimeon,",
          "korean": "하림 자손 중에서 엘리에셀, 잇시야, 말기야, 스마야, 시므온,"
        },
        {
          "verse": 32,
          "original": "Benjamin, Malluch, Shemariah.",
          "korean": "베냐민, 말룩, 스마랴,"
        },
        {
          "verse": 33,
          "original": "Of the sons of Hashum: Mattenai, Mattattah, Zabad, Eliphelet, Jeremai, Manasseh, Shimei.",
          "korean": "하숨 자손 중에서 맛드내, 맛다다, 사밧, 엘리벨렛, 여레매, 므낫세, 시므이,"
        },
        {
          "verse": 34,
          "original": "Of the sons of Bani: Maadai, Amram, and Uel,",
          "korean": "바니 자손 중에서 마아대, 아므람, 우엘,"
        },
        {
          "verse": 35,
          "original": "Benaiah, Bedeiah, Cheluhi,",
          "korean": "브나야, 베드야, 글루희,"
        },
        {
          "verse": 36,
          "original": "Vaniah, Meremoth, Eliashib,",
          "korean": "와니야, 므레못, 엘리아십,"
        },
        {
          "verse": 37,
          "original": "Mattaniah, Mattenai, and Jaasu,",
          "korean": "맛다냐, 맛드내, 야아수,"
        },
        {
          "verse": 38,
          "original": "and Bani, and Binnui, Shimei,",
          "korean": "바니, 빈누이, 시므이,"
        },
        {
          "verse": 39,
          "original": "and Shelemiah, and Nathan, and Adaiah,",
          "korean": "셀레미야, 나단, 아다야,"
        },
        {
          "verse": 40,
          "original": "Machnadebai, Shashai, Sharai,",
          "korean": "막나드배, 사새, 사래,"
        },
        {
          "verse": 41,
          "original": "Azarel, and Shelemiah, Shemariah,",
          "korean": "아사렐, 셀레미야, 스마랴,"
        },
        {
          "verse": 42,
          "original": "Shallum, Amariah, Joseph.",
          "korean": "살룸, 아마랴, 요셉,"
        },
        {
          "verse": 43,
          "original": "Of the sons of Nebo: Jeiel, Mattithiah, Zabad, Zebina, Iddo, and Joel, Benaiah.",
          "korean": "느보 자손 중에서 여이엘, 맛디디야, 사밧, 스비나, 잇도, 요엘, 브나야가 있었어요."
        },
        {
          "verse": 44,
          "original": "All these had taken foreign wives; and some of them had wives by whom they had children.",
          "korean": "이 모든 사람들이 이방 여자와 결혼했었어요. 그들 중 어떤 사람들은 아내에게서 자녀들을 낳았어요."
        }
      ]
    }
  ]
}