{
  "book": "Galatians",
  "bookKorean": "갈라디아서",
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "verse": 1,
          "original": "Paul, an apostle—not from men, nor through man, but through Jesus Christ, and God the Father, who raised him from the dead—",
          "korean": "바울, 사도예요—사람에게서 난 것도, 사람을 통한 것도 아니고, 예수 그리스도와, 그분을 죽은 자 가운데서 살리신 하나님 아버지를 통해서예요—"
        },
        {
          "verse": 2,
          "original": "and all the brothers who are with me, to the assemblies of Galatia:",
          "korean": "나와 함께 있는 모든 형제들이 갈라디아 교회들에게 보내요."
        },
        {
          "verse": 3,
          "original": "Grace to you and peace from God the Father and our Lord Jesus Christ,",
          "korean": "하나님 아버지와 우리 주 예수 그리스도께로부터 은혜와 평강이 여러분에게 있기를 바라요."
        },
        {
          "verse": 4,
          "original": "who gave himself for our sins, that he might deliver us out of this present evil age, according to the will of our God and Father—",
          "korean": "그분은 우리 죄를 위해 자신을 주셨어요. 우리를 지금의 악한 세상에서 건지시려고, 우리 하나님 아버지의 뜻을 따라서요."
        },
        {
          "verse": 5,
          "original": "to whom be the glory forever and ever. Amen.",
          "korean": "그분께 영원토록 영광이 있기를 바라요. 아멘."
        },
        {
          "verse": 6,
          "original": "I marvel that you are so quickly deserting him who called you in the grace of Christ to a different \"good news\",",
          "korean": "그리스도의 은혜로 여러분을 부르신 분을 여러분이 이렇게 빨리 떠나 다른 '기쁜 소식'으로 가다니 놀라워요."
        },
        {
          "verse": 7,
          "original": "but there isn't another \"good news.\" Only there are some who trouble you and want to pervert the Good News of Christ.",
          "korean": "그런데 다른 '기쁜 소식'은 없어요. 다만 어떤 사람들이 여러분을 괴롭히고 그리스도의 기쁜 소식을 뒤집으려고 해요."
        },
        {
          "verse": 8,
          "original": "But even though we, or an angel from heaven, should preach to you any \"good news\" other than that which we preached to you, let him be cursed.",
          "korean": "그러나 우리나 하늘에서 온 천사라도 우리가 여러분에게 전한 것과 다른 '기쁜 소식'을 전하면, 저주를 받을 거예요."
        },
        {
          "verse": 9,
          "original": "As we have said before, so I now say again: if any man preaches to you any \"good news\" other than that which you received, let him be cursed.",
          "korean": "전에 말한 것처럼, 지금 다시 말해요: 누구든지 여러분이 받은 것과 다른 '기쁜 소식'을 전하면, 저주를 받을 거예요."
        },
        {
          "verse": 10,
          "original": "For am I now seeking the favor of men, or of God? Or am I striving to please men? For if I were still pleasing men, I wouldn't be a servant of Christ.",
          "korean": "지금 내가 사람들의 호의를 구하나요, 하나님의 호의를 구하나요? 사람들을 기쁘게 하려고 애쓰나요? 내가 아직도 사람들을 기쁘게 했다면, 그리스도의 종이 아닐 거예요."
        },
        {
          "verse": 11,
          "original": "But I make known to you, brothers, concerning the Good News which was preached by me, that it is not according to man.",
          "korean": "형제자매 여러분, 내가 전한 기쁜 소식에 대해 알려줄게요. 그것은 사람을 따른 것이 아니에요."
        },
        {
          "verse": 12,
          "original": "For I didn't receive it from man, nor was I taught it, but it came to me through revelation of Jesus Christ.",
          "korean": "내가 사람에게서 받은 것도, 배운 것도 아니고, 예수 그리스도의 계시를 통해 왔어요."
        },
        {
          "verse": 13,
          "original": "For you have heard of my way of living in time past in the Jews' religion, how that beyond measure I persecuted the assembly of God and ravaged it.",
          "korean": "유대교에서 과거에 내가 어떻게 살았는지 들었잖아요. 내가 하나님의 교회를 한없이 핍박하고 황폐하게 만들었어요."
        },
        {
          "verse": 14,
          "original": "I advanced in the Jews' religion beyond many of my own age among my countrymen, being more exceedingly zealous for the traditions of my fathers.",
          "korean": "내 동족 중에서 같은 나이의 많은 사람들보다 유대교에서 앞서갔어요. 조상들의 전통에 대해 훨씬 더 열심이었거든요."
        },
        {
          "verse": 15,
          "original": "But when it was the good pleasure of God, who separated me from my mother's womb and called me through his grace",
          "korean": "그러나 어머니 뱃속에서부터 나를 구별하시고 은혜로 나를 부르신 하나님께서 기뻐하셔서"
        },
        {
          "verse": 16,
          "original": "to reveal his Son in me, that I might preach him among the Gentiles, I didn't immediately confer with flesh and blood,",
          "korean": "그의 아들을 내 안에 나타내셔서 이방인들 가운데 그분을 전하게 하셨을 때, 즉시 혈육과 의논하지 않았어요."
        },
        {
          "verse": 17,
          "original": "nor did I go up to Jerusalem to those who were apostles before me, but I went away into Arabia. Then I returned to Damascus.",
          "korean": "나보다 먼저 사도된 사람들에게 예루살렘으로 올라가지도 않고, 아라비아로 갔다가 다마스쿠스로 돌아왔어요."
        },
        {
          "verse": 18,
          "original": "Then after three years I went up to Jerusalem to visit Peter, and stayed with him fifteen days.",
          "korean": "그 후 삼 년이 지나서 베드로를 방문하러 예루살렘에 올라가 그와 함께 열닷새 동안 머물렀어요."
        },
        {
          "verse": 19,
          "original": "But of the other apostles I saw no one except James, the Lord's brother.",
          "korean": "그러나 다른 사도들 중에는 주님의 형제 야고보 외에 아무도 보지 못했어요."
        },
        {
          "verse": 20,
          "original": "Now about the things which I write to you, behold, before God, I'm not lying.",
          "korean": "내가 여러분에게 쓰는 것들에 대해, 보세요, 하나님 앞에서, 거짓말하지 않아요."
        },
        {
          "verse": 21,
          "original": "Then I came to the regions of Syria and Cilicia.",
          "korean": "그 후에 시리아와 길리기아 지역으로 갔어요."
        },
        {
          "verse": 22,
          "original": "I was still unknown by face to the assemblies of Judea which were in Christ,",
          "korean": "그리스도 안에 있는 유대의 교회들에게 얼굴로는 아직 알려지지 않았어요."
        },
        {
          "verse": 23,
          "original": "but they only heard: \"He who once persecuted us now preaches the faith that he once tried to destroy.\"",
          "korean": "그들은 단지 이렇게 들었어요: \"한때 우리를 핍박하던 자가 이제 한때 파괴하려던 믿음을 전한다.\""
        },
        {
          "verse": 24,
          "original": "So they glorified God in me.",
          "korean": "그래서 그들은 나로 인해 하나님께 영광을 돌렸어요."
        }
      ]
    }
  ]
}