{
  "book": "genesis",
  "bookKorean": "창세기",
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "verse": 1,
          "original": "In the beginning, God created the heavens and the earth.",
          "korean": "맨 처음에 하나님께서 하늘과 땅을 만드셨어요."
        },
        {
          "verse": 2,
          "original": "The earth was formless and empty. Darkness was on the surface of the deep and God's Spirit was hovering over the surface of the waters.",
          "korean": "그때 땅에는 아무것도 없었고, 깜깜한 어둠만 가득했어요. 하나님의 영이 물 위를 움직이고 계셨어요."
        },
        {
          "verse": 3,
          "original": "God said, \"Let there be light,\" and there was light.",
          "korean": "하나님께서 \"빛이 생겨라!\" 하고 말씀하시자, 빛이 생겼어요."
        },
        {
          "verse": 4,
          "original": "God saw the light, and saw that it was good. God divided the light from the darkness.",
          "korean": "하나님께서 빛을 보시고 참 좋다고 생각하셨어요. 그리고 빛과 어둠을 나누셨어요."
        },
        {
          "verse": 5,
          "original": "God called the light \"day\", and the darkness he called \"night\". There was evening and there was morning, the first day.",
          "korean": "하나님께서 빛을 \"낮\"이라고 부르시고, 어둠을 \"밤\"이라고 부르셨어요. 저녁이 지나고 아침이 되니, 이것이 첫째 날이었어요."
        },
        {
          "verse": 6,
          "original": "God said, \"Let there be an expanse in the middle of the waters, and let it divide the waters from the waters.\"",
          "korean": "하나님께서 \"물 사이에 하늘이 생겨서 물을 위아래로 나누어라!\" 하고 말씀하셨어요."
        },
        {
          "verse": 7,
          "original": "God made the expanse, and divided the waters which were under the expanse from the waters which were above the expanse; and it was so.",
          "korean": "하나님께서 하늘을 만드시고, 하늘 아래 물과 하늘 위 물을 나누셨어요. 그대로 되었어요."
        },
        {
          "verse": 8,
          "original": "God called the expanse \"sky\". There was evening and there was morning, a second day.",
          "korean": "하나님께서 이것을 \"하늘\"이라고 부르셨어요. 저녁이 지나고 아침이 되니, 둘째 날이었어요."
        },
        {
          "verse": 9,
          "original": "God said, \"Let the waters under the sky be gathered together to one place, and let the dry land appear;\" and it was so.",
          "korean": "하나님께서 \"하늘 아래 물은 한곳에 모이고, 마른 땅이 나타나라!\" 하고 말씀하시자 그대로 되었어요."
        },
        {
          "verse": 10,
          "original": "God called the dry land \"earth\", and the gathering together of the waters he called \"seas\". God saw that it was good.",
          "korean": "하나님께서 마른 땅을 \"땅\"이라 부르시고, 모인 물을 \"바다\"라고 부르셨어요. 하나님께서 보시니 참 좋았어요."
        },
        {
          "verse": 11,
          "original": "God said, \"Let the earth yield grass, herbs yielding seeds, and fruit trees bearing fruit after their kind, with their seeds in it, on the earth;\" and it was so.",
          "korean": "하나님께서 \"땅에서 풀과 씨 맺는 채소와 열매 맺는 나무들이 자라나라!\" 하고 말씀하시자 그대로 되었어요."
        },
        {
          "verse": 12,
          "original": "The earth yielded grass, herbs yielding seed after their kind, and trees bearing fruit, with their seeds in it, after their kind; and God saw that it was good.",
          "korean": "땅에서 풀과 씨 맺는 채소와 열매 맺는 나무가 자라났어요. 하나님께서 보시니 참 좋았어요."
        },
        {
          "verse": 13,
          "original": "There was evening and there was morning, a third day.",
          "korean": "저녁이 지나고 아침이 되니, 셋째 날이었어요."
        },
        {
          "verse": 14,
          "original": "God said, \"Let there be lights in the expanse of the sky to divide the day from the night; and let them be for signs to mark seasons, days, and years;",
          "korean": "하나님께서 \"하늘에 빛들이 생겨서 낮과 밤을 나누고, 계절과 날과 해를 알려 주어라!\" 하고 말씀하셨어요."
        },
        {
          "verse": 15,
          "original": "and let them be for lights in the expanse of the sky to give light on the earth;\" and it was so.",
          "korean": "\"그 빛들이 땅을 비추어라!\" 하시니 그대로 되었어요."
        },
        {
          "verse": 16,
          "original": "God made the two great lights: the greater light to rule the day, and the lesser light to rule the night. He also made the stars.",
          "korean": "하나님께서 두 개의 큰 빛을 만드셨어요. 큰 빛은 낮을 다스리는 해이고, 작은 빛은 밤을 다스리는 달이에요. 별들도 만드셨어요."
        },
        {
          "verse": 17,
          "original": "God set them in the expanse of the sky to give light to the earth,",
          "korean": "하나님께서 그것들을 하늘에 두시어 땅을 비추게 하셨어요."
        },
        {
          "verse": 18,
          "original": "and to rule over the day and over the night, and to divide the light from the darkness. God saw that it was good.",
          "korean": "낮과 밤을 다스리고 빛과 어둠을 나누게 하셨어요. 하나님께서 보시니 참 좋았어요."
        },
        {
          "verse": 19,
          "original": "There was evening and there was morning, a fourth day.",
          "korean": "저녁이 지나고 아침이 되니, 넷째 날이었어요."
        },
        {
          "verse": 20,
          "original": "God said, \"Let the waters abound with living creatures, and let birds fly above the earth in the open expanse of the sky.\"",
          "korean": "하나님께서 \"물에는 생물이 가득하고, 하늘에는 새들이 날아다녀라!\" 하고 말씀하셨어요."
        },
        {
          "verse": 21,
          "original": "God created the large sea creatures and every living creature that moves, with which the waters swarmed, after their kind, and every winged bird after its kind. God saw that it was good.",
          "korean": "하나님께서 큰 바다 동물들과 물에서 사는 모든 생물들, 그리고 날개 달린 새들을 만드셨어요. 하나님께서 보시니 참 좋았어요."
        },
        {
          "verse": 22,
          "original": "God blessed them, saying, \"Be fruitful, and multiply, and fill the waters in the seas, and let birds multiply on the earth.\"",
          "korean": "하나님께서 그들에게 복을 주시며 말씀하셨어요. \"많이 낳고 번성해서 바다와 땅을 가득 채워라!\""
        },
        {
          "verse": 23,
          "original": "There was evening and there was morning, a fifth day.",
          "korean": "저녁이 지나고 아침이 되니, 다섯째 날이었어요."
        },
        {
          "verse": 24,
          "original": "God said, \"Let the earth produce living creatures after their kind, livestock, creeping things, and animals of the earth after their kind;\" and it was so.",
          "korean": "하나님께서 \"땅에서 생물이 나와라! 가축과 기어 다니는 것과 들짐승이 나와라!\" 하시니 그대로 되었어요."
        },
        {
          "verse": 25,
          "original": "God made the animals of the earth after their kind, and the livestock after their kind, and everything that creeps on the ground after its kind. God saw that it was good.",
          "korean": "하나님께서 들짐승과 가축과 기어 다니는 모든 것을 만드셨어요. 하나님께서 보시니 참 좋았어요."
        },
        {
          "verse": 26,
          "original": "God said, \"Let's make man in our image, after our likeness. Let them have dominion over the fish of the sea, and over the birds of the sky, and over the livestock, and over all the earth, and over every creeping thing that creeps on the earth.\"",
          "korean": "하나님께서 말씀하셨어요. \"우리의 모습을 닮은 사람을 만들자. 사람이 바다의 물고기와 하늘의 새와 가축과 온 땅과 기어 다니는 모든 것을 돌보게 하자.\""
        },
        {
          "verse": 27,
          "original": "God created man in his own image. In God's image he created him; male and female he created them.",
          "korean": "하나님께서 자기 모습을 닮은 사람을 만드셨어요. 하나님의 모습대로 사람을 만드시되, 남자와 여자로 만드셨어요."
        },
        {
          "verse": 28,
          "original": "God blessed them. God said to them, \"Be fruitful, multiply, fill the earth, and subdue it. Have dominion over the fish of the sea, over the birds of the sky, and over every living thing that moves on the earth.\"",
          "korean": "하나님께서 그들에게 복을 주시며 말씀하셨어요. \"많이 낳고 번성해서 땅을 가득 채워라. 바다의 물고기와 하늘의 새와 땅의 모든 생물을 잘 돌보아라.\""
        },
        {
          "verse": 29,
          "original": "God said, \"Behold, I have given you every herb yielding seed, which is on the surface of all the earth, and every tree, which bears fruit yielding seed. It will be your food.",
          "korean": "하나님께서 말씀하셨어요. \"보아라, 내가 씨 맺는 모든 채소와 열매 맺는 모든 나무를 너희에게 주었으니, 이것이 너희 음식이 될 것이다.\""
        },
        {
          "verse": 30,
          "original": "To every animal of the earth, and to every bird of the sky, and to everything that creeps on the earth, in which there is life, I have given every green herb for food;\" and it was so.",
          "korean": "\"땅의 모든 동물과 하늘의 새와 기어 다니는 모든 것에게는 푸른 풀을 먹이로 주었다.\" 그대로 되었어요."
        },
        {
          "verse": 31,
          "original": "God saw everything that he had made, and, behold, it was very good. There was evening and there was morning, a sixth day.",
          "korean": "하나님께서 만드신 모든 것을 보시니, 정말 아주 좋았어요. 저녁이 지나고 아침이 되니, 여섯째 날이었어요."
        }
      ]
    },
    {
      "chapter": 2,
      "verses": [
        {
          "verse": 1,
          "original": "The heavens, the earth, and all their vast array were finished.",
          "korean": "하늘과 땅과 그 안에 있는 모든 것이 다 완성되었어요."
        },
        {
          "verse": 2,
          "original": "On the seventh day God finished his work which he had done; and he rested on the seventh day from all his work which he had done.",
          "korean": "일곱째 날에 하나님께서 하시던 일을 마치시고 쉬셨어요."
        },
        {
          "verse": 3,
          "original": "God blessed the seventh day, and made it holy, because he rested in it from all his work of creation which he had done.",
          "korean": "하나님께서 일곱째 날에 복을 주시고 거룩하게 하셨어요. 이 날에 모든 창조 일을 마치고 쉬셨기 때문이에요."
        },
        {
          "verse": 4,
          "original": "This is the history of the generations of the heavens and of the earth when they were created, in the day that Yahweh God made the earth and the heavens.",
          "korean": "이것은 하나님께서 하늘과 땅을 만드신 이야기예요."
        },
        {
          "verse": 5,
          "original": "No plant of the field was yet in the earth, and no herb of the field had yet sprung up; for Yahweh God had not caused it to rain on the earth. There was not a man to till the ground,",
          "korean": "아직 땅에는 식물도 없고 풀도 자라지 않았어요. 하나님께서 비를 내리지 않으셨고, 땅을 가꿀 사람도 없었기 때문이에요."
        },
        {
          "verse": 6,
          "original": "but a mist went up from the earth, and watered the whole surface of the ground.",
          "korean": "하지만 안개가 땅에서 올라와 온 땅을 적셔 주었어요."
        },
        {
          "verse": 7,
          "original": "Yahweh God formed man from the dust of the ground, and breathed into his nostrils the breath of life; and man became a living soul.",
          "korean": "하나님께서 땅의 흙으로 사람을 빚으시고, 그 코에 생명의 숨을 불어넣어 주셨어요. 그래서 사람이 살아 있는 존재가 되었어요."
        },
        {
          "verse": 8,
          "original": "Yahweh God planted a garden eastward, in Eden, and there he put the man whom he had formed.",
          "korean": "하나님께서 동쪽에 있는 에덴이라는 곳에 동산을 만드시고, 그곳에 만드신 사람을 두셨어요."
        },
        {
          "verse": 9,
          "original": "Out of the ground Yahweh God made every tree to grow that is pleasant to the sight, and good for food, including the tree of life in the middle of the garden and the tree of the knowledge of good and evil.",
          "korean": "하나님께서 땅에서 보기 좋고 먹기 좋은 나무들이 자라게 하셨어요. 동산 가운데에는 생명나무와 선과 악을 알게 하는 나무도 있었어요."
        },
        {
          "verse": 10,
          "original": "A river went out of Eden to water the garden; and from there it was parted, and became the source of four rivers.",
          "korean": "에덴에서 강이 흘러나와 동산을 적셔 주었고, 그 강은 네 갈래로 나뉘었어요."
        },
        {
          "verse": 11,
          "original": "The name of the first is Pishon: it flows through the whole land of Havilah, where there is gold;",
          "korean": "첫째 강의 이름은 비손이에요. 이 강은 금이 나는 하윌라 땅을 흘러요."
        },
        {
          "verse": 12,
          "original": "and the gold of that land is good. Bdellium and onyx stone are also there.",
          "korean": "그 땅의 금은 아주 좋고, 향료와 보석도 있어요."
        },
        {
          "verse": 13,
          "original": "The name of the second river is Gihon. It is the same river that flows through the whole land of Cush.",
          "korean": "둘째 강의 이름은 기혼이에요. 이 강은 구스 땅을 흘러요."
        },
        {
          "verse": 14,
          "original": "The name of the third river is Hiddekel. This is the one which flows in front of Assyria. The fourth river is the Euphrates.",
          "korean": "셋째 강의 이름은 힛데겔이에요. 이 강은 앗시리아 앞을 흘러요. 넷째 강은 유프라테스예요."
        },
        {
          "verse": 15,
          "original": "Yahweh God took the man, and put him into the garden of Eden to cultivate and keep it.",
          "korean": "하나님께서 사람을 에덴 동산에 두시고, 그곳을 돌보게 하셨어요."
        },
        {
          "verse": 16,
          "original": "Yahweh God commanded the man, saying, \"You may freely eat of every tree of the garden;",
          "korean": "하나님께서 사람에게 말씀하셨어요. \"동산에 있는 모든 나무의 열매는 마음껏 먹어도 좋다."
        },
        {
          "verse": 17,
          "original": "but you shall not eat of the tree of the knowledge of good and evil; for in the day that you eat of it, you will surely die.\"",
          "korean": "하지만 선과 악을 알게 하는 나무의 열매는 먹지 마라. 그것을 먹으면 반드시 죽게 될 것이다.\""
        },
        {
          "verse": 18,
          "original": "Yahweh God said, \"It is not good for the man to be alone. I will make him a helper comparable to him.\"",
          "korean": "하나님께서 말씀하셨어요. \"사람이 혼자 있는 것은 좋지 않다. 그를 도와줄 짝을 만들어 주겠다.\""
        },
        {
          "verse": 19,
          "original": "Out of the ground Yahweh God formed every animal of the field, and every bird of the sky, and brought them to the man to see what he would call them. Whatever the man called every living creature became its name.",
          "korean": "하나님께서 흙으로 들짐승과 하늘의 새들을 만드시고 사람에게 데려오셔서 이름을 짓게 하셨어요. 사람이 지은 이름이 그 동물의 이름이 되었어요."
        },
        {
          "verse": 20,
          "original": "The man gave names to all livestock, and to the birds of the sky, and to every animal of the field; but for man there was not found a helper comparable to him.",
          "korean": "사람이 모든 가축과 하늘의 새와 들짐승에게 이름을 지어 주었어요. 하지만 사람을 도와줄 짝은 찾지 못했어요."
        },
        {
          "verse": 21,
          "original": "Yahweh God caused the man to fall into a deep sleep. As the man slept, he took one of his ribs, and closed up the flesh in its place.",
          "korean": "그래서 하나님께서 사람을 깊이 잠들게 하시고, 그의 갈비뼈 하나를 꺼내신 후 그 자리를 살로 메우셨어요."
        },
        {
          "verse": 22,
          "original": "Yahweh God made a woman from the rib which he had taken from the man, and brought her to the man.",
          "korean": "하나님께서 그 갈비뼈로 여자를 만드시고 사람에게 데려오셨어요."
        },
        {
          "verse": 23,
          "original": "The man said, \"This is now bone of my bones, and flesh of my flesh. She will be called 'woman,' because she was taken out of Man.\"",
          "korean": "사람이 말했어요. \"드디어 나왔구나! 이 사람은 내 뼈에서 나온 뼈요, 내 살에서 나온 살이다. 남자에게서 나왔으니 '여자'라고 부르겠다.\""
        },
        {
          "verse": 24,
          "original": "Therefore a man will leave his father and his mother, and will join with his wife, and they will be one flesh.",
          "korean": "그래서 남자는 부모를 떠나 아내와 함께 살며, 둘이 한 몸이 되어요."
        },
        {
          "verse": 25,
          "original": "The man and his wife were both naked, and they were not ashamed.",
          "korean": "그때 남자와 여자는 옷을 입지 않았지만 부끄러워하지 않았어요."
        }
      ]
    },
    {
      "chapter": 3,
      "verses": [
        {
          "verse": 1,
          "original": "Now the serpent was more subtle than any animal of the field which Yahweh God had made. He said to the woman, \"Has God really said, 'You shall not eat of any tree of the garden'?\"",
          "korean": "뱀은 하나님께서 만드신 들짐승 중에서 가장 교활했어요. 뱀이 여자에게 물었어요. \"하나님이 정말 동산의 나무 열매를 먹지 말라고 하셨니?\""
        },
        {
          "verse": 2,
          "original": "The woman said to the serpent, \"We may eat fruit from the trees of the garden,",
          "korean": "여자가 뱀에게 대답했어요. \"동산에 있는 나무 열매는 먹어도 돼."
        },
        {
          "verse": 3,
          "original": "but not the fruit of the tree which is in the middle of the garden. God has said, 'You shall not eat of it. You shall not touch it, lest you die.'\"",
          "korean": "하지만 동산 가운데 있는 나무 열매만은 먹지도 만지지도 말라고 하셨어. 그러면 죽는다고 하셨거든.\""
        },
        {
          "verse": 4,
          "original": "The serpent said to the woman, \"You won't really die,",
          "korean": "뱀이 여자에게 말했어요. \"죽지 않아."
        },
        {
          "verse": 5,
          "original": "for God knows that in the day you eat it, your eyes will be opened, and you will be like God, knowing good and evil.\"",
          "korean": "하나님은 네가 그것을 먹으면 눈이 밝아져서 하나님처럼 선과 악을 알게 된다는 것을 아시거든.\""
        },
        {
          "verse": 6,
          "original": "When the woman saw that the tree was good for food, and that it was a delight to the eyes, and that the tree was to be desired to make one wise, she took some of its fruit, and ate. Then she gave some to her husband with her, and he ate it, too.",
          "korean": "여자가 그 나무를 보니 열매가 맛있어 보이고, 눈에도 아름답고, 지혜로워지게 한다니 탐이 났어요. 그래서 열매를 따서 먹고, 함께 있던 남편에게도 주었어요. 남편도 그것을 먹었어요."
        },
        {
          "verse": 7,
          "original": "Their eyes were opened, and they both knew that they were naked. They sewed fig leaves together, and made coverings for themselves.",
          "korean": "그러자 두 사람의 눈이 밝아져서 자기들이 옷을 입지 않았다는 것을 알게 되었어요. 그래서 무화과나무 잎을 엮어서 몸을 가렸어요."
        },
        {
          "verse": 8,
          "original": "They heard Yahweh God's voice walking in the garden in the cool of the day, and the man and his wife hid themselves from the presence of Yahweh God among the trees of the garden.",
          "korean": "저녁때 시원한 바람이 불 때, 하나님께서 동산을 거니시는 소리가 들렸어요. 남자와 여자는 하나님을 피해서 나무 사이에 숨었어요."
        },
        {
          "verse": 9,
          "original": "Yahweh God called to the man, and said to him, \"Where are you?\"",
          "korean": "하나님께서 남자를 부르셨어요. \"네가 어디 있느냐?\""
        },
        {
          "verse": 10,
          "original": "The man said, \"I heard your voice in the garden, and I was afraid, because I was naked; so I hid myself.\"",
          "korean": "남자가 대답했어요. \"동산에서 하나님의 소리를 듣고 무서웠어요. 제가 옷을 입지 않아서 숨었어요.\""
        },
        {
          "verse": 11,
          "original": "God said, \"Who told you that you were naked? Have you eaten from the tree that I commanded you not to eat from?\"",
          "korean": "하나님께서 물으셨어요. \"네가 옷을 입지 않았다는 것을 누가 알려 주었느냐? 내가 먹지 말라고 한 나무 열매를 먹었느냐?\""
        },
        {
          "verse": 12,
          "original": "The man said, \"The woman whom you gave to be with me, she gave me fruit from the tree, and I ate it.\"",
          "korean": "남자가 대답했어요. \"하나님께서 저에게 주신 이 여자가 열매를 주어서 제가 먹었어요.\""
        },
        {
          "verse": 13,
          "original": "Yahweh God said to the woman, \"What have you done?\" The woman said, \"The serpent deceived me, and I ate.\"",
          "korean": "하나님께서 여자에게 물으셨어요. \"네가 무슨 짓을 한 것이냐?\" 여자가 대답했어요. \"뱀이 저를 속여서 제가 먹었어요.\""
        },
        {
          "verse": 14,
          "original": "Yahweh God said to the serpent, \"Because you have done this, you are cursed above all livestock, and above every animal of the field. You shall go on your belly and you shall eat dust all the days of your life.",
          "korean": "하나님께서 뱀에게 말씀하셨어요. \"네가 이런 일을 했으니, 모든 짐승 중에서 너는 저주를 받을 것이다. 배로 기어 다니며 평생 흙을 먹을 것이다."
        },
        {
          "verse": 15,
          "original": "I will put hostility between you and the woman, and between your offspring and her offspring. He will bruise your head, and you will bruise his heel.\"",
          "korean": "너와 여자 사이에, 네 자손과 여자의 자손 사이에 원수가 되게 하겠다. 여자의 자손이 네 머리를 밟을 것이고, 너는 그의 발꿈치를 물 것이다.\""
        },
        {
          "verse": 16,
          "original": "To the woman he said, \"I will greatly multiply your pain in childbirth. You will bear children in pain. Your desire will be for your husband, and he will rule over you.\"",
          "korean": "여자에게는 이렇게 말씀하셨어요. \"네가 아이를 낳을 때 많이 아플 것이다. 고통 속에서 아이를 낳게 될 것이다.\""
        },
        {
          "verse": 17,
          "original": "To Adam he said, \"Because you have listened to your wife's voice, and ate from the tree, about which I commanded you, saying, 'You shall not eat of it,' the ground is cursed for your sake. You will eat from it with much labor all the days of your life.",
          "korean": "아담에게는 이렇게 말씀하셨어요. \"네가 아내의 말을 듣고, 먹지 말라고 한 열매를 먹었으니, 땅이 너 때문에 저주를 받을 것이다. 평생 힘들게 일해야 먹을 것을 얻을 것이다."
        },
        {
          "verse": 18,
          "original": "It will yield thorns and thistles to you; and you will eat the herb of the field.",
          "korean": "땅에서 가시덤불과 엉겅퀴가 날 것이고, 들의 채소를 먹을 것이다."
        },
        {
          "verse": 19,
          "original": "You will eat bread by the sweat of your face until you return to the ground, for you were taken out of it. For you are dust, and you shall return to dust.\"",
          "korean": "땀을 흘리며 힘들게 일해야 빵을 먹을 수 있을 것이다. 결국 네가 나온 땅으로 돌아갈 것이다. 너는 흙에서 왔으니 다시 흙으로 돌아갈 것이다.\""
        },
        {
          "verse": 20,
          "original": "The man called his wife Eve because she would be the mother of all the living.",
          "korean": "아담은 아내의 이름을 '하와'라고 지었어요. 하와는 모든 살아 있는 사람의 어머니가 될 것이기 때문이에요."
        },
        {
          "verse": 21,
          "original": "Yahweh God made garments of animal skins for Adam and for his wife, and clothed them.",
          "korean": "하나님께서 아담과 그의 아내에게 가죽옷을 만들어 입혀 주셨어요."
        },
        {
          "verse": 22,
          "original": "Yahweh God said, \"Behold, the man has become like one of us, knowing good and evil. Now, lest he reach out his hand, and also take of the tree of life, and eat, and live forever—\"",
          "korean": "하나님께서 말씀하셨어요. \"보아라, 사람이 선과 악을 알게 되어 우리처럼 되었다. 이제 생명나무 열매까지 따서 먹고 영원히 살게 해서는 안 된다.\""
        },
        {
          "verse": 23,
          "original": "Therefore Yahweh God sent him out from the garden of Eden, to till the ground from which he was taken.",
          "korean": "그래서 하나님께서 아담을 에덴 동산에서 내보내시고, 그가 나온 땅을 농사짓게 하셨어요."
        },
        {
          "verse": 24,
          "original": "So he drove out the man; and he placed cherubim at the east of the garden of Eden, and a flaming sword which turned every way, to guard the way to the tree of life.",
          "korean": "하나님께서 사람을 쫓아내시고, 에덴 동산 동쪽에 그룹 천사들과 빙빙 돌아가는 불칼을 두어 생명나무로 가는 길을 지키게 하셨어요."
        }
      ]
    }
  ]
}
