{
  "book": "Haggai",
  "bookKorean": "학개",
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "verse": 1,
          "original": "In the second year of Darius the king, in the sixth month, in the first day of the month, Yahweh's word came by Haggai, the prophet, to Zerubbabel, the son of Shealtiel, governor of Judah, and to Joshua, the son of Jehozadak, the high priest, saying,",
          "korean": "다리오 왕이 왕이 된 지 두 번째 해, 여섯째 달 첫날에 하나님의 말씀이 선지자 학개를 통해 전해졌어요. 유다 총독 스알디엘의 아들 스룹바벨과 대제사장 여호사닥의 아들 여호수아에게 이렇게 말씀하셨어요."
        },
        {
          "verse": 2,
          "original": "\"This is what Yahweh of Armies says: These people say, 'The time hasn't yet come, the time for Yahweh's house to be built.'\" ",
          "korean": "만군의 하나님께서 이렇게 말씀하셨어요. '이 백성이 말하기를, 하나님의 성전을 지을 때가 아직 오지 않았다고 한다.'"
        },
        {
          "verse": 3,
          "original": "Then Yahweh's word came by Haggai, the prophet, saying,",
          "korean": "그때 하나님의 말씀이 선지자 학개를 통해 전해졌어요."
        },
        {
          "verse": 4,
          "original": ""Is it a time for you yourselves to dwell in your paneled houses, while this house lies waste?",
          "korean": "'내 성전은 무너진 채로 있는데 너희는 잘 꾸민 집에서 사는 것이 옳으냐?"
        },
        {
          "verse": 5,
          "original": "Now therefore this is what Yahweh of Armies says: Consider your ways.",
          "korean": "그러므로 만군의 하나님가 이렇게 말한다. 너희 삶을 잘 생각해 보아라."
        },
        {
          "verse": 6,
          "original": "You have sown much, and bring in little. You eat, but you don't have enough. You drink, but you aren't filled with drink. You clothe yourselves, but no one is warm, and he who earns wages earns wages to put them into a bag with holes in it."",
          "korean": "너희가 많이 심었지만 거둔 것은 적다. 먹어도 배가 부르지 않고 마셔도 목이 마르다. 옷을 입어도 따뜻하지 않고 돈을 벌어도 구멍 난 주머니에 넣는 것과 같다.'"
        },
        {
          "verse": 7,
          "original": "This is what Yahweh of Armies says: "Consider your ways.",
          "korean": "만군의 하나님께서 이렇게 말씀하셨어요. '너희 삶을 잘 생각해 보아라."
        },
        {
          "verse": 8,
          "original": "Go up to the mountain, bring wood, and build the house. I will take pleasure in it, and I will be glorified," says Yahweh.",
          "korean": "산에 올라가서 나무를 가져와 성전을 지어라. 그러면 내가 기뻐하고 영광을 받을 것이다.' 하나님께서 말씀하셨어요."
        },
        {
          "verse": 9,
          "original": ""You looked for much, and, behold, it came to little; and when you brought it home, I blew it away. Why?" says Yahweh of Armies, "Because of my house that lies waste, while each of you is busy with his own house.",
          "korean": "'너희가 많은 것을 바랐지만 얻은 것은 적었다. 집으로 가져와도 내가 불어 없앴다. 왜 그랬겠느냐?' 만군의 하나님께서 말씀하셨어요. '내 성전은 무너져 있는데 너희는 각자 자기 집만 신경 썼기 때문이다."
        },
        {
          "verse": 10,
          "original": "Therefore for your sake the heavens withhold the dew, and the earth withholds its fruit.",
          "korean": "그래서 너희 때문에 하늘은 이슬을 내리지 않았고 땅은 열매를 맺지 않았다."
        },
        {
          "verse": 11,
          "original": "I called for a drought on the land, on the mountains, on the grain, on the new wine, on the oil, on that which the ground produces, on men, on livestock, and on all the labor of the hands."",
          "korean": "내가 땅과 산과 곡식과 새 포도주와 기름에 가뭄을 불렀다. 땅에서 나는 모든 것과 사람과 가축과 너희 손으로 하는 모든 일에 가뭄을 불렀다.'"
        },
        {
          "verse": 12,
          "original": "Then Zerubbabel, the son of Shealtiel, and Joshua, the son of Jehozadak, the high priest, with all the remnant of the people, obeyed Yahweh, their God's voice, and the words of Haggai, the prophet, as Yahweh, their God, had sent him; and the people feared Yahweh.",
          "korean": "그때 스알디엘의 아들 스룹바벨과 대제사장 여호사닥의 아들 여호수아와 남아 있는 모든 백성이 그들의 하나님 하나님의 말씀에 순종했어요. 그리고 하나님께서 보내신 선지자 학개의 말에 순종했어요. 백성은 하나님를 두려워했어요."
        },
        {
          "verse": 13,
          "original": "Then Haggai, Yahweh's messenger, spoke Yahweh's message to the people, saying, "I am with you," says Yahweh.",
          "korean": "그때 하나님의 사자 학개가 하나님의 말씀을 백성에게 전했어요. '내가 너희와 함께 있다.' 하나님께서 말씀하셨어요."
        },
        {
          "verse": 14,
          "original": "Yahweh stirred up the spirit of Zerubbabel, the son of Shealtiel, governor of Judah, and the spirit of Joshua, the son of Jehozadak, the high priest, and the spirit of all the remnant of the people; and they came and worked on the house of Yahweh of Armies, their God,",
          "korean": "하나님께서 유다 총독 스알디엘의 아들 스룹바벨의 마음과 대제사장 여호사닥의 아들 여호수아의 마음과 남아 있는 모든 백성의 마음을 움직이셨어요. 그래서 그들이 와서 만군의 하나님, 그들의 하나님의 성전을 짓는 일을 했어요."
        },
        {
          "verse": 15,
          "original": "in the twenty-fourth day of the month, in the sixth month, in the second year of Darius the king.",
          "korean": "다리오 왕이 왕이 된 지 두 번째 해, 여섯째 달 스물넷째 날이었어요."
        }
      ]
    },
    {
      "chapter": 2,
      "verses": [
        {
          "verse": 1,
          "original": "In the seventh month, in the twenty-first day of the month, Yahweh's word came by Haggai the prophet, saying,",
          "korean": "일곱째 달 스물한째 날에 하나님의 말씀이 선지자 학개를 통해 전해졌어요."
        },
        {
          "verse": 2,
          "original": ""Speak now to Zerubbabel, the son of Shealtiel, governor of Judah, and to Joshua, the son of Jehozadak, the high priest, and to the remnant of the people, saying,",
          "korean": "'유다 총독 스알디엘의 아들 스룹바벨과 대제사장 여호사닥의 아들 여호수아와 남아 있는 백성에게 이렇게 말하여라."
        },
        {
          "verse": 3,
          "original": "'Who is left among you who saw this house in its former glory? How do you see it now? Isn't it in your eyes as nothing?",
          "korean": "너희 중에 옛날 이 성전의 영광스러운 모습을 본 사람이 있느냐? 지금 이것이 어떻게 보이느냐? 너희 눈에는 아무것도 아닌 것처럼 보이지 않느냐?"
        },
        {
          "verse": 4,
          "original": "Yet now be strong, Zerubbabel,' says Yahweh. 'Be strong, Joshua, son of Jehozadak, the high priest. Be strong, all you people of the land,' says Yahweh, 'and work, for I am with you,' says Yahweh of Armies.",
          "korean": "그러나 이제 힘을 내라, 스룹바벨아.' 하나님께서 말씀하셨어요. '힘을 내라, 대제사장 여호사닥의 아들 여호수아야. 힘을 내라, 이 땅의 모든 백성아.' 하나님께서 말씀하셨어요. '일하여라. 내가 너희와 함께 있다.' 만군의 하나님께서 말씀하셨어요."
        },
        {
          "verse": 5,
          "original": "This is the word that I covenanted with you when you came out of Egypt, and my Spirit lived among you. 'Don't be afraid.'",
          "korean": "'너희가 이집트에서 나올 때 내가 너희와 약속한 말이 이것이다. 내 영이 너희 가운데 있으니 두려워하지 말아라.'"
        },
        {
          "verse": 6,
          "original": "For this is what Yahweh of Armies says: 'Yet once, it is a little while, and I will shake the heavens, the earth, the sea, and the dry land;",
          "korean": "만군의 하나님께서 이렇게 말씀하셨어요. '잠시 후에 내가 하늘과 땅과 바다와 육지를 흔들겠다."
        },
        {
          "verse": 7,
          "original": "and I will shake all nations. The precious things of all nations will come, and I will fill this house with glory, says Yahweh of Armies.",
          "korean": "내가 모든 나라를 흔들겠다. 모든 나라의 보물들이 올 것이고 이 성전을 영광으로 채우겠다.' 만군의 하나님께서 말씀하셨어요."
        },
        {
          "verse": 8,
          "original": "The silver is mine, and the gold is mine,' says Yahweh of Armies.",
          "korean": "'은도 내 것이고 금도 내 것이다.' 만군의 하나님께서 말씀하셨어요."
        },
        {
          "verse": 9,
          "original": "'The latter glory of this house will be greater than the former,' says Yahweh of Armies; 'and in this place I will give peace,' says Yahweh of Armies."",
          "korean": "'이 성전의 나중 영광이 처음 영광보다 더 클 것이다.' 만군의 하나님께서 말씀하셨어요. '이곳에서 내가 평화를 주겠다.' 만군의 하나님께서 말씀하셨어요."
        },
        {
          "verse": 10,
          "original": "In the twenty-fourth day of the ninth month, in the second year of Darius, Yahweh's word came by Haggai the prophet, saying,",
          "korean": "다리오가 왕이 된 지 두 번째 해, 아홉째 달 스물넷째 날에 하나님의 말씀이 선지자 학개를 통해 전해졌어요."
        },
        {
          "verse": 11,
          "original": ""Yahweh of Armies says: Ask now the priests concerning the law, saying,",
          "korean": "만군의 하나님께서 이렇게 말씀하셨어요. '제사장들에게 율법에 대해 물어보아라."
        },
        {
          "verse": 12,
          "original": "'If someone carries holy meat in the fold of his garment, and with his fold touches bread, stew, wine, oil, or any food, will it become holy?' " The priests answered, "No."",
          "korean": "만약 누가 거룩한 고기를 옷자락에 싸서 가지고 가다가 그 옷자락이 빵이나 국이나 포도주나 기름이나 다른 음식에 닿으면 그것도 거룩해지느냐?'" 제사장들이 대답했어요. '아니요.'"
        },
        {
          "verse": 13,
          "original": "Then Haggai said, "If one who is unclean by reason of a dead body touch any of these, will it be unclean?" The priests answered, "It will be unclean."",
          "korean": "그때 학개가 물었어요. '만약 시체를 만져서 부정하게 된 사람이 이것들 중 하나를 만지면 부정해지느냐?' 제사장들이 대답했어요. '부정해집니다.'"
        },
        {
          "verse": 14,
          "original": "Then Haggai answered, " 'So is this people, and so is this nation before me,' says Yahweh; 'and so is every work of their hands. That which they offer there is unclean.",
          "korean": "그때 학개가 대답했어요. '이 백성과 이 민족이 내 앞에서 그와 같다.' 하나님께서 말씀하셨어요. '그들이 손으로 하는 모든 일이 그렇다. 그들이 거기서 드리는 것이 부정하다."
        },
        {
          "verse": 15,
          "original": "Now, please consider from this day and backward, before a stone was laid on a stone in Yahweh's temple.",
          "korean": "이제 오늘부터 지난 일을 생각해 보아라. 하나님의 성전에 돌 위에 돌을 놓기 전을 생각해 보아라."
        },
        {
          "verse": 16,
          "original": "Through all that time, when one came to a heap of twenty measures, there were only ten. When one came to the wine vat to draw out fifty, there were only twenty.",
          "korean": "그때 스무 말의 곡식 더미에서 가져가려 해도 열 말밖에 없었다. 포도즙 통에서 쉰 통을 떠내려 해도 스무 통밖에 없었다."
        },
        {
          "verse": 17,
          "original": "I struck you with blight, mildew, and hail in all the work of your hands; yet you didn't turn to me,' says Yahweh.",
          "korean": "내가 너희 손으로 하는 모든 일에 병과 곰팡이와 우박을 보냈다. 그래도 너희는 내게 돌아오지 않았다.' 하나님께서 말씀하셨어요."
        },
        {
          "verse": 18,
          "original": "'Consider, please, from this day and backward, from the twenty-fourth day of the ninth month, since the day that the foundation of Yahweh's temple was laid, consider it.",
          "korean": "'오늘부터, 아홉째 달 스물넷째 날부터 지난 일을 생각해 보아라. 하나님의 성전 터를 놓은 날부터 생각해 보아라."
        },
        {
          "verse": 19,
          "original": "Is the seed yet in the barn? Yes, the vine, the fig tree, the pomegranate, and the olive tree haven't produced. From today I will bless you.' "",
          "korean": "씨앗이 아직 창고에 있느냐? 포도나무와 무화과나무와 석류나무와 올리브나무가 아직 열매를 맺지 않았다. 그러나 오늘부터 내가 너희에게 복을 주겠다.'"
        },
        {
          "verse": 20,
          "original": "Yahweh's word came the second time to Haggai in the twenty-fourth day of the month, saying,",
          "korean": "그 달 스물넷째 날에 하나님의 말씀이 학개에게 두 번째로 전해졌어요."
        },
        {
          "verse": 21,
          "original": ""Speak to Zerubbabel, governor of Judah, saying, 'I will shake the heavens and the earth.",
          "korean": "'유다 총독 스룹바벨에게 이렇게 말하여라. 내가 하늘과 땅을 흔들겠다."
        },
        {
          "verse": 22,
          "original": "I will overthrow the throne of kingdoms. I will destroy the strength of the kingdoms of the nations. I will overthrow the chariots, and those who ride in them. The horses and their riders will come down, everyone by the sword of his brother.",
          "korean": "내가 나라들의 왕좌를 뒤엎겠다. 민족들의 나라의 힘을 무너뜨리겠다. 전차와 전차를 타는 사람들을 뒤엎겠다. 말과 타는 사람들이 쓰러질 것이다. 각자 서로의 칼에 쓰러질 것이다."
        },
        {
          "verse": 23,
          "original": "In that day, says Yahweh of Armies, I will take you, Zerubbabel, my servant, the son of Shealtiel,' says Yahweh, 'and will make you as a signet, for I have chosen you,' says Yahweh of Armies."",
          "korean": "그 날에' 만군의 하나님께서 말씀하셨어요. '스룹바벨아, 스알디엘의 아들, 내 종아, 내가 너를 취하여 인장처럼 삼겠다. 내가 너를 택했기 때문이다.' 만군의 하나님께서 말씀하셨어요."
        }
      ]
    }
  ]
}
