{
  "book": "Hebrews",
  "bookKorean": "히브리서",
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "verse": 1,
          "original": "God, having in the past spoken to the fathers through the prophets at many times and in various ways,",
          "korean": "옛날에 하나님께서는 여러 번에 걸쳐 여러 가지 방법으로 선지자들을 통해 우리 조상들에게 말씀하셨어요."
        },
        {
          "verse": 2,
          "original": "has at the end of these days spoken to us by his Son, whom he appointed heir of all things, through whom also he made the worlds.",
          "korean": "그런데 이 마지막 때에는 아들을 통해 우리에게 말씀하셨어요. 하나님께서는 이 아들을 모든 것의 상속자로 세우셨고, 또한 아들을 통해 온 세상을 만드셨어요."
        },
        {
          "verse": 3,
          "original": "His Son is the radiance of his glory, the very image of his substance, and upholding all things by the word of his power, who, when he had by himself purified us of our sins, sat down on the right hand of the Majesty on high,",
          "korean": "아들은 하나님의 영광의 빛이시고, 하나님의 본질 그 자체를 나타내시는 분이에요. 그분은 능력의 말씀으로 만물을 붙들고 계세요. 아들은 우리 죄를 깨끗하게 씻어 주신 후에, 높은 곳에서 위엄 있으신 분의 오른쪽에 앉으셨어요."
        },
        {
          "verse": 4,
          "original": "having become as much better than the angels as the more excellent name he has inherited is better than theirs.",
          "korean": "아들은 천사들보다 훨씬 뛰어난 분이 되셨어요. 천사들보다 훨씬 뛰어난 이름을 물려받으셨기 때문이에요."
        },
        {
          "verse": 5,
          "original": "For to which of the angels did he say at any time, \"You are my Son. Today I have become your father?\" and again, \"I will be to him a Father, and he will be to me a Son?\"",
          "korean": "하나님께서 어느 천사에게 \"너는 내 아들이다. 오늘 내가 너의 아버지가 되었다\"라고 말씀하신 적이 있나요? 또 \"나는 그의 아버지가 되고, 그는 내 아들이 될 것이다\"라고 하신 적이 있나요? 없어요!"
        },
        {
          "verse": 6,
          "original": "When he again brings in the firstborn into the world he says, \"Let all the angels of God worship him.\"",
          "korean": "또한 하나님께서 맏아들을 세상에 다시 데려오실 때 \"하나님의 모든 천사들아, 그에게 경배하라\"고 말씀하셨어요."
        },
        {
          "verse": 7,
          "original": "Of the angels he says, \"He makes his angels winds, and his servants a flame of fire.\"",
          "korean": "천사들에 대해서는 이렇게 말씀하셨어요: \"그분은 자신의 천사들을 바람으로 삼으시고, 자신의 종들을 불꽃으로 삼으신다.\""
        },
        {
          "verse": 8,
          "original": "But of the Son he says, \"Your throne, O God, is forever and ever. The scepter of uprightness is the scepter of your Kingdom.",
          "korean": "그러나 아들에 대해서는 이렇게 말씀하셨어요: \"오 하나님, 주의 보좌는 영원히 있을 것입니다. 주의 나라를 다스리는 지팡이는 공정한 지팡이입니다."
        },
        {
          "verse": 9,
          "original": "You have loved righteousness and hated iniquity; therefore God, your God, has anointed you with the oil of gladness above your fellows.\"",
          "korean": "주는 의를 사랑하고 악을 미워하셨습니다. 그러므로 하나님, 주의 하나님께서 기쁨의 기름을 주에게 부으셔서 다른 모든 이들보다 높이셨습니다.\""
        },
        {
          "verse": 10,
          "original": "And, \"You, Lord, in the beginning, laid the foundation of the earth. The heavens are the works of your hands.",
          "korean": "또 말씀하셨어요: \"주여, 주께서 태초에 땅의 기초를 놓으셨습니다. 하늘은 주의 손으로 만드신 것입니다."
        },
        {
          "verse": 11,
          "original": "They will perish, but you continue. They all will grow old like a garment does.",
          "korean": "그것들은 없어지겠지만, 주는 영원히 계실 것입니다. 그것들은 모두 옷처럼 낡아질 것입니다."
        },
        {
          "verse": 12,
          "original": "You will roll them up like a mantle, and they will be changed; but you are the same. Your years won't fail.\"",
          "korean": "주께서 그것들을 겉옷처럼 말아 바꾸실 것입니다. 그러나 주는 변하지 않으시고, 주의 햇수는 끝이 없을 것입니다.\""
        },
        {
          "verse": 13,
          "original": "But which of the angels has he told at any time, \"Sit at my right hand, until I make your enemies the footstool of your feet?\"",
          "korean": "하나님께서 어느 천사에게 \"내 오른쪽에 앉아라. 내가 네 원수들을 네 발 아래 두기까지 그리하라\"고 말씀하신 적이 있나요? 없어요!"
        },
        {
          "verse": 14,
          "original": "Aren't they all serving spirits, sent out to do service for the sake of those who will inherit salvation?",
          "korean": "천사들은 모두 섬기는 영들로서, 구원을 받게 될 사람들을 위해 봉사하도록 보내진 것 아닌가요?"
        }
      ]
    },
    {
      "chapter": 2,
      "verses": [
        {
          "verse": 1,
          "original": "Therefore we ought to pay greater attention to the things that were heard, lest perhaps we drift away.",
          "korean": "그러므로 우리는 들은 것들에 더 큰 관심을 기울여야 해요. 그렇지 않으면 흘러가 버릴 수 있기 때문이에요."
        },
        {
          "verse": 2,
          "original": "For if the word spoken through angels proved steadfast, and every transgression and disobedience received a just penalty,",
          "korean": "천사들을 통해 전해진 말씀도 확실하게 되어서, 모든 죄와 불순종이 마땅한 벌을 받았어요."
        },
        {
          "verse": 3,
          "original": "how will we escape if we neglect so great a salvation—which at the first having been spoken through the Lord, was confirmed to us by those who heard,",
          "korean": "그런데 우리가 이렇게 큰 구원을 소홀히 한다면 어떻게 피할 수 있겠어요? 이 구원은 처음에 주님께서 말씀하셨고, 들은 사람들이 우리에게 확인해 주었어요."
        },
        {
          "verse": 4,
          "original": "God also testifying with them, both by signs and wonders, by various works of power and by gifts of the Holy Spirit, according to his own will?",
          "korean": "하나님께서도 표적과 기적들, 여러 능력의 일들, 그리고 성령의 은사들로 자신의 뜻대로 함께 증거해 주셨어요."
        },
        {
          "verse": 5,
          "original": "For he didn't subject the world to come, of which we speak, to angels.",
          "korean": "하나님께서는 우리가 말하는 장차 올 세상을 천사들에게 맡기지 않으셨어요."
        },
        {
          "verse": 6,
          "original": "But one has somewhere testified, saying, \"What is man, that you think of him? Or the son of man, that you care for him?",
          "korean": "어떤 사람이 어디선가 이렇게 증거했어요: \"사람이 무엇이기에 주께서 생각하시나요? 사람의 아들이 무엇이기에 주께서 돌보시나요?"
        },
        {
          "verse": 7,
          "original": "You made him a little lower than the angels. You crowned him with glory and honor.",
          "korean": "주께서 그를 천사들보다 잠시 낮게 만드셨어요. 그리고 그에게 영광과 존귀의 관을 씌우셨어요."
        },
        {
          "verse": 8,
          "original": "You have put all things in subjection under his feet.\" For in that he subjected all things to him, he left nothing that is not subject to him. But now we don't see all things subjected to him, yet.",
          "korean": "주께서 모든 것을 그의 발 아래 두셨어요.\" 모든 것을 그에게 복종시키셨으니, 그에게 복종하지 않는 것이 아무것도 없어요. 하지만 지금은 아직 모든 것이 그에게 복종하는 것을 보지 못해요."
        },
        {
          "verse": 9,
          "original": "But we see him who has been made a little lower than the angels, Jesus, because of the suffering of death crowned with glory and honor, that by the grace of God he should taste of death for everyone.",
          "korean": "그러나 천사들보다 잠시 낮아지신 예수님을 우리는 보고 있어요. 예수님은 죽음의 고통 때문에 영광과 존귀의 관을 쓰셨어요. 이것은 하나님의 은혜로 모든 사람을 위해 죽음을 맛보시려는 것이었어요."
        },
        {
          "verse": 10,
          "original": "For it became him, for whom are all things, and through whom are all things, in bringing many children to glory, to make the author of their salvation perfect through sufferings.",
          "korean": "모든 것이 하나님을 위해 있고, 모든 것이 하나님을 통해 있어요. 많은 자녀들을 영광으로 인도하시면서, 그들의 구원의 창시자를 고난을 통해 완전하게 하시는 것이 마땅했어요."
        },
        {
          "verse": 11,
          "original": "For both he who sanctifies and those who are sanctified are all from one, for which cause he is not ashamed to call them brothers,",
          "korean": "거룩하게 하시는 분과 거룩하게 되는 사람들이 모두 한 분에게서 나왔어요. 그래서 예수님은 그들을 형제라고 부르는 것을 부끄러워하지 않으세요."
        },
        {
          "verse": 12,
          "original": "saying, \"I will declare your name to my brothers. Among the congregation I will sing your praise.\"",
          "korean": "예수님은 이렇게 말씀하셨어요: \"내가 주의 이름을 내 형제들에게 알릴 것입니다. 모임 가운데서 주를 찬양할 것입니다.\""
        },
        {
          "verse": 13,
          "original": "Again, \"I will put my trust in him.\" Again, \"Behold, here I am with the children whom God has given me.\"",
          "korean": "또 \"나는 그분을 신뢰할 것입니다\"라고 하셨고, 또 \"보세요, 여기 하나님께서 내게 주신 자녀들과 함께 있습니다\"라고 하셨어요."
        },
        {
          "verse": 14,
          "original": "Since then the children have shared in flesh and blood, he also himself in the same way partook of the same, that through death he might bring to nothing him who had the power of death, that is, the devil,",
          "korean": "자녀들이 살과 피를 함께 가지고 있으므로, 예수님도 똑같이 살과 피를 가지셨어요. 이것은 죽음을 통해 죽음의 권세를 가진 자, 곧 마귀를 멸하시려는 것이었어요."
        },
        {
          "verse": 15,
          "original": "and might deliver all of them who through fear of death were all their lifetime subject to bondage.",
          "korean": "그리고 죽음의 두려움 때문에 평생 동안 노예처럼 살던 모든 사람들을 자유롭게 해주시려는 것이었어요."
        },
        {
          "verse": 16,
          "original": "For most certainly, he doesn't give help to angels, but he gives help to the offspring of Abraham.",
          "korean": "예수님은 천사들을 도우시는 것이 아니라, 아브라함의 자손들을 도우시는 것이 분명해요."
        },
        {
          "verse": 17,
          "original": "Therefore he was obligated in all things to be made like his brothers, that he might become a merciful and faithful high priest in things pertaining to God, to make atonement for the sins of the people.",
          "korean": "그러므로 예수님은 모든 면에서 형제들과 같아지셔야 했어요. 이것은 하나님께 관한 일에서 자비롭고 신실한 대제사장이 되셔서, 백성의 죄를 대속하시기 위한 것이었어요."
        },
        {
          "verse": 18,
          "original": "For in that he himself has suffered being tempted, he is able to help those who are tempted.",
          "korean": "예수님은 시험을 받으시면서 직접 고난을 당하셨기 때문에, 시험받는 사람들을 도우실 수 있어요."
        }
      ]
    },
    {
      "chapter": 3,
      "verses": [
        {
          "verse": 1,
          "original": "Therefore, holy brothers, partakers of a heavenly calling, consider the Apostle and High Priest of our confession: Jesus,",
          "korean": "그러므로 하늘의 부르심에 함께 참여한 거룩한 형제들이여, 우리가 믿고 고백하는 사도이시며 대제사장이신 예수님을 생각해 보세요."
        },
        {
          "verse": 2,
          "original": "who was faithful to him who appointed him, as also Moses was in all his house.",
          "korean": "예수님은 자신을 세우신 분께 신실하셨어요. 모세가 하나님의 온 집에서 신실했던 것처럼요."
        },
        {
          "verse": 3,
          "original": "For he has been counted worthy of more glory than Moses, because he who built the house has more honor than the house.",
          "korean": "예수님은 모세보다 더 큰 영광을 받으시기에 합당해요. 집을 지은 사람이 집보다 더 존귀한 것처럼요."
        },
        {
          "verse": 4,
          "original": "For every house is built by someone; but he who built all things is God.",
          "korean": "모든 집은 누군가가 짓는 것이에요. 그런데 모든 것을 지으신 분은 하나님이세요."
        },
        {
          "verse": 5,
          "original": "Moses indeed was faithful in all his house as a servant, for a testimony of those things which were afterward to be spoken,",
          "korean": "모세는 하나님의 온 집에서 종으로서 신실했어요. 이것은 나중에 말씀하실 것들을 증거하기 위한 것이었어요."
        },
        {
          "verse": 6,
          "original": "but Christ is faithful as a Son over his house. We are his house, if we hold fast our confidence and the glorying of our hope firm to the end.",
          "korean": "그러나 그리스도는 그 집을 다스리는 아들로서 신실하세요. 우리가 확신과 소망의 자랑을 끝까지 굳게 지키면, 우리가 바로 그 집이에요."
        },
        {
          "verse": 7,
          "original": "Therefore, even as the Holy Spirit says, \"Today if you will hear his voice,",
          "korean": "그러므로 성령께서 말씀하시는 것처럼: \"오늘 너희가 그분의 음성을 듣거든,"
        },
        {
          "verse": 8,
          "original": "don't harden your hearts, as in the rebellion, like as in the day of the trial in the wilderness,",
          "korean": "너희 마음을 완고하게 하지 마라. 광야에서 시험하던 날에 반역했던 것처럼 하지 마라."
        },
        {
          "verse": 9,
          "original": "where your fathers tested me and tried me, and saw my deeds for forty years.",
          "korean": "거기서 너희 조상들이 나를 시험하고 나를 떠보았다. 그들은 사십 년 동안 내가 행한 일들을 보았다."
        },
        {
          "verse": 10,
          "original": "Therefore I was displeased with that generation, and said, 'They always err in their heart, but they didn't know my ways.'",
          "korean": "그래서 내가 그 세대에게 노하여 말했다, '그들은 항상 마음이 잘못되어 있고, 내 길을 알지 못한다.'"
        },
        {
          "verse": 11,
          "original": "As I swore in my wrath, 'They will not enter into my rest.'\"",
          "korean": "내가 노하여 맹세했듯이, '그들은 내 안식에 들어오지 못할 것이다.'\""
        },
        {
          "verse": 12,
          "original": "Beware, brothers, lest perhaps there might be in any one of you an evil heart of unbelief, in falling away from the living God;",
          "korean": "형제들이여, 조심하세요. 혹시 여러분 중에 살아 계신 하나님을 떠나게 하는 믿지 않는 악한 마음이 있지 않도록 하세요."
        },
        {
          "verse": 13,
          "original": "but exhort one another day by day, so long as it is called \"today\", lest any one of you be hardened by the deceitfulness of sin.",
          "korean": "오히려 '오늘'이라 불리는 동안 날마다 서로 격려하세요. 그래야 여러분 중 아무도 죄의 속임수에 빠져 마음이 완고해지지 않아요."
        },
        {
          "verse": 14,
          "original": "For we have become partakers of Christ, if we hold the beginning of our confidence firm to the end,",
          "korean": "우리가 처음에 가졌던 확신을 끝까지 굳게 지키면, 우리는 그리스도와 함께하는 사람들이 된 것이에요."
        },
        {
          "verse": 15,
          "original": "while it is said, \"Today if you will hear his voice, don't harden your hearts, as in the rebellion.\"",
          "korean": "이렇게 말씀하시기 때문이에요: \"오늘 너희가 그분의 음성을 듣거든, 반역했을 때처럼 너희 마음을 완고하게 하지 마라.\""
        },
        {
          "verse": 16,
          "original": "For who, when they heard, rebelled? Wasn't it all those who came out of Egypt led by Moses?",
          "korean": "들었을 때 반역한 사람들이 누구였나요? 모세의 인도로 이집트에서 나온 모든 사람들 아닌가요?"
        },
        {
          "verse": 17,
          "original": "With whom was he displeased forty years? Wasn't it with those who sinned, whose bodies fell in the wilderness?",
          "korean": "하나님께서 사십 년 동안 누구에게 노하셨나요? 죄를 지어서 광야에서 쓰러진 사람들 아닌가요?"
        },
        {
          "verse": 18,
          "original": "To whom did he swear that they wouldn't enter into his rest, but to those who were disobedient?",
          "korean": "하나님께서 자신의 안식에 들어오지 못할 것이라고 맹세하신 사람들은 누구인가요? 순종하지 않은 사람들 아닌가요?"
        },
        {
          "verse": 19,
          "original": "We see that they weren't able to enter in because of unbelief.",
          "korean": "우리는 그들이 믿지 않았기 때문에 들어갈 수 없었다는 것을 알 수 있어요."
        }
      ]
    },
    {
      "chapter": 4,
      "verses": [
        {
          "verse": 1,
          "original": "Let's fear therefore, lest perhaps anyone of you should seem to have come short of a promise of entering into his rest.",
          "korean": "그러므로 두려워해야 해요. 혹시 여러분 중에 하나님의 안식에 들어간다는 약속에 미치지 못하는 사람이 있을까 봐요."
        },
        {
          "verse": 2,
          "original": "For indeed we have had good news preached to us, even as they also did, but the word they heard didn't profit them, because it wasn't mixed with faith by those who heard.",
          "korean": "우리도 그들처럼 좋은 소식을 들었어요. 그러나 그들이 들은 말씀은 그들에게 유익하지 않았어요. 듣는 사람들이 믿음과 함께 받아들이지 않았기 때문이에요."
        },
        {
          "verse": 3,
          "original": "For we who have believed do enter into that rest, even as he has said, \"As I swore in my wrath, they will not enter into my rest;\" although the works were finished from the foundation of the world.",
          "korean": "믿는 우리는 그 안식에 들어가요. 하나님께서 \"내가 노하여 맹세했듯이, 그들은 내 안식에 들어오지 못할 것이다\"라고 말씀하셨지만, 하나님의 일들은 세상을 만드실 때부터 이미 완성되어 있었어요."
        },
        {
          "verse": 4,
          "original": "For he has said this somewhere about the seventh day, \"God rested on the seventh day from all his works;\"",
          "korean": "하나님께서 일곱째 날에 대해 어디선가 이렇게 말씀하셨어요: \"하나님이 일곱째 날에 자신의 모든 일을 마치시고 쉬셨다.\""
        },
        {
          "verse": 5,
          "original": "and in this place again, \"They will not enter into my rest.\"",
          "korean": "그리고 여기서 또 \"그들은 내 안식에 들어오지 못할 것이다\"라고 말씀하셨어요."
        },
        {
          "verse": 6,
          "original": "Seeing therefore it remains that some should enter into it, and they to whom the good news was preached before failed to enter in because of disobedience,",
          "korean": "그러므로 아직 어떤 사람들이 그 안식에 들어가게 되어 있어요. 그런데 전에 좋은 소식을 들었던 사람들은 불순종 때문에 들어가지 못했어요."
        },
        {
          "verse": 7,
          "original": "he again defines a certain day, today, saying through David so long a time afterward (just as has been said), \"Today if you will hear his voice, don't harden your hearts.\"",
          "korean": "그래서 하나님께서 오랜 시간이 지난 후에 다윗을 통해 '오늘'이라는 특정한 날을 다시 정하셨어요. 앞서 말한 것처럼: \"오늘 너희가 그분의 음성을 듣거든, 너희 마음을 완고하게 하지 마라.\""
        },
        {
          "verse": 8,
          "original": "For if Joshua had given them rest, he would not have spoken afterward of another day.",
          "korean": "만약 여호수아가 그들에게 안식을 주었다면, 하나님께서 나중에 다른 날에 대해 말씀하시지 않았을 거예요."
        },
        {
          "verse": 9,
          "original": "There remains therefore a Sabbath rest for the people of God.",
          "korean": "그러므로 하나님의 백성에게는 아직 안식일의 안식이 남아 있어요."
        },
        {
          "verse": 10,
          "original": "For he who has entered into his rest has himself also rested from his works, as God did from his.",
          "korean": "하나님의 안식에 들어간 사람은 하나님이 자신의 일에서 쉬신 것처럼, 자기 일에서 쉬게 되기 때문이에요."
        },
        {
          "verse": 11,
          "original": "Let's therefore give diligence to enter into that rest, lest anyone fall after the same example of disobedience.",
          "korean": "그러므로 우리는 그 안식에 들어가려고 힘써야 해요. 누구도 똑같이 불순종하다가 쓰러지지 않도록요."
        },
        {
          "verse": 12,
          "original": "For the word of God is living and active, and sharper than any two-edged sword, piercing even to the dividing of soul and spirit, of both joints and marrow, and is able to discern the thoughts and intentions of the heart.",
          "korean": "하나님의 말씀은 살아 있고 활동적이에요. 어떤 양날 칼보다 더 날카로워서, 혼과 영, 관절과 골수까지 쪼개어 나누고, 마음의 생각과 의도를 분별할 수 있어요."
        },
        {
          "verse": 13,
          "original": "There is no creature that is hidden from his sight, but all things are naked and laid open before the eyes of him to whom we must give an account.",
          "korean": "하나님 앞에 숨겨진 피조물은 하나도 없어요. 모든 것이 우리가 보고해야 할 그분의 눈앞에 벌거벗겨지고 드러나 있어요."
        },
        {
          "verse": 14,
          "original": "Having then a great high priest who has passed through the heavens, Jesus, the Son of God, let's hold tightly to our confession.",
          "korean": "우리에게는 하늘들을 통과하신 위대한 대제사장, 하나님의 아들 예수님이 계세요. 그러니 우리의 믿음의 고백을 굳게 붙들어요."
        },
        {
          "verse": 15,
          "original": "For we don't have a high priest who can't be touched with the feeling of our infirmities, but one who has been in all points tempted like we are, yet without sin.",
          "korean": "우리의 대제사장은 우리의 연약함을 이해하지 못하시는 분이 아니에요. 오히려 모든 면에서 우리처럼 시험을 받으셨지만, 죄는 짓지 않으셨어요."
        },
        {
          "verse": 16,
          "original": "Let's therefore draw near with boldness to the throne of grace, that we may receive mercy and may find grace for help in time of need.",
          "korean": "그러므로 담대하게 은혜의 보좌로 나아가요. 그래서 자비를 받고, 필요할 때 도움이 되는 은혜를 찾도록 해요."
        }
      ]
    },
    {
      "chapter": 5,
      "verses": [
        {
          "verse": 1,
          "original": "For every high priest, being taken from among men, is appointed for men in things pertaining to God, that he may offer both gifts and sacrifices for sins.",
          "korean": "모든 대제사장은 사람들 중에서 뽑혀서 하나님께 관한 일에 사람들을 위해 세워져요. 죄를 위해 예물과 제사를 드리기 위해서예요."
        },
        {
          "verse": 2,
          "original": "The high priest can deal gently with those who are ignorant and going astray, because he himself is also surrounded with weakness.",
          "korean": "대제사장은 무지하고 잘못된 길로 가는 사람들을 부드럽게 대할 수 있어요. 자기 자신도 연약함에 둘러싸여 있기 때문이에요."
        },
        {
          "verse": 3,
          "original": "Because of this, he must offer sacrifices for sins for the people, as well as for himself.",
          "korean": "그래서 대제사장은 백성들의 죄뿐만 아니라 자기 자신의 죄를 위해서도 제사를 드려야 해요."
        },
        {
          "verse": 4,
          "original": "Nobody takes this honor on himself, but he is called by God, just like Aaron was.",
          "korean": "아무도 이 영광을 스스로 취하지 않아요. 아론처럼 하나님께 부름을 받아야 해요."
        },
        {
          "verse": 5,
          "original": "So also Christ didn't glorify himself to be made a high priest, but it was he who said to him, \"You are my Son. Today I have become your father.\"",
          "korean": "그리스도도 스스로 영광을 취해서 대제사장이 되신 것이 아니에요. 그분에게 \"너는 내 아들이다. 오늘 내가 너의 아버지가 되었다\"라고 말씀하신 분이 세우셨어요."
        },
        {
          "verse": 6,
          "original": "As he says also in another place, \"You are a priest forever, after the order of Melchizedek.\"",
          "korean": "또 다른 곳에서도 말씀하셨어요: \"너는 멜기세덱의 반차를 따라 영원한 제사장이다.\""
        },
        {
          "verse": 7,
          "original": "He, in the days of his flesh, having offered up prayers and petitions with strong crying and tears to him who was able to save him from death, and having been heard for his godly fear,",
          "korean": "예수님은 육체로 계실 때, 자신을 죽음에서 구원하실 수 있는 분께 큰 부르짖음과 눈물로 기도와 간구를 드렸어요. 경건한 두려움 때문에 들으심을 받으셨어요."
        },
        {
          "verse": 8,
          "original": "though he was a Son, yet learned obedience by the things which he suffered.",
          "korean": "예수님은 아들이시지만, 고난을 통해 순종을 배우셨어요."
        },
        {
          "verse": 9,
          "original": "Having been made perfect, he became to all of those who obey him the author of eternal salvation,",
          "korean": "완전하게 되신 후에, 자신에게 순종하는 모든 사람들에게 영원한 구원의 근원이 되셨어요."
        },
        {
          "verse": 10,
          "original": "named by God a high priest after the order of Melchizedek.",
          "korean": "하나님께서 멜기세덱의 반차를 따르는 대제사장이라고 부르셨어요."
        },
        {
          "verse": 11,
          "original": "About him we have many words to say, and hard to interpret, seeing you have become dull of hearing.",
          "korean": "예수님에 대해 할 말이 많은데, 설명하기가 어려워요. 여러분이 듣는 것이 둔해졌기 때문이에요."
        },
        {
          "verse": 12,
          "original": "For although by this time you should be teachers, you again need to have someone teach you the rudiments of the first principles of the revelations of God. You have come to need milk, and not solid food.",
          "korean": "이때쯤이면 여러분이 선생이 되어야 하는데, 오히려 하나님 말씀의 첫 원리들을 다시 배워야 할 처지가 되었어요. 여러분은 단단한 음식이 아니라 젖이 필요하게 되었어요."
        },
        {
          "verse": 13,
          "original": "For everyone who lives on milk is not experienced in the word of righteousness, for he is a baby.",
          "korean": "젖만 먹고 사는 사람은 의의 말씀에 경험이 없어요. 그는 아기이기 때문이에요."
        },
        {
          "verse": 14,
          "original": "But solid food is for those who are full grown, who by reason of use have their senses exercised to discern good and evil.",
          "korean": "그러나 단단한 음식은 성숙한 사람들을 위한 것이에요. 그들은 사용을 통해 선과 악을 분별하도록 감각을 훈련받았어요."
        }
      ]
    },
    {
      "chapter": 6,
      "verses": [
        {
          "verse": 1,
          "original": "Therefore leaving the teaching of the first principles of Christ, let's press on to perfection—not laying again a foundation of repentance from dead works, of faith toward God,",
          "korean": "그러므로 그리스도에 대한 처음 가르침을 지나서, 완전함을 향해 나아가요. 죽은 행위에서 돌이킴과 하나님을 향한 믿음의 기초를 다시 놓지 말아요."
        },
        {
          "verse": 2,
          "original": "of the teaching of baptisms, of laying on of hands, of resurrection of the dead, and of eternal judgment.",
          "korean": "세례들에 대한 가르침, 안수, 죽은 자의 부활, 영원한 심판의 기초를 다시 놓지 말아요."
        },
        {
          "verse": 3,
          "original": "This will we do, if God permits.",
          "korean": "하나님께서 허락하시면 그렇게 할 거예요."
        },
        {
          "verse": 4,
          "original": "For concerning those who were once enlightened and tasted of the heavenly gift, and were made partakers of the Holy Spirit,",
          "korean": "한번 빛을 받고, 하늘의 선물을 맛보고, 성령에 참여하게 된 사람들이"
        },
        {
          "verse": 5,
          "original": "and tasted the good word of God and the powers of the age to come,",
          "korean": "하나님의 선한 말씀과 장차 올 세상의 능력을 맛보고도"
        },
        {
          "verse": 6,
          "original": "and then fell away, it is impossible to renew them again to repentance; seeing they crucify the Son of God for themselves again, and put him to open shame.",
          "korean": "떨어져 나갔다면, 그들을 다시 회개하게 하는 것은 불가능해요. 그들은 하나님의 아들을 다시 십자가에 못 박고 공개적으로 모욕하는 것이기 때문이에요."
        },
        {
          "verse": 7,
          "original": "For the land which has drunk the rain that comes often on it and produces a crop suitable for them for whose sake it is also tilled, receives blessing from God;",
          "korean": "자주 내리는 비를 마시고, 경작하는 사람들을 위해 알맞은 농작물을 내는 땅은 하나님께 복을 받아요."
        },
        {
          "verse": 8,
          "original": "but if it bears thorns and thistles, it is rejected and near being cursed, whose end is to be burned.",
          "korean": "그러나 가시와 엉겅퀴를 내면, 버림받고 저주에 가까워져서 결국 불에 태워지게 돼요."
        },
        {
          "verse": 9,
          "original": "But, beloved, we are persuaded of better things for you, and things that accompany salvation, even though we speak like this.",
          "korean": "사랑하는 여러분, 우리가 이렇게 말하지만, 여러분에게는 더 좋은 것, 구원에 딸린 것들이 있다고 확신해요."
        },
        {
          "verse": 10,
          "original": "For God is not unrighteous, so as to forget your work and the labor of love which you showed toward his name, in that you served the saints, and still do serve them.",
          "korean": "하나님은 불의하지 않으셔서, 여러분의 일과 성도들을 섬긴 사랑의 수고를 잊지 않으세요. 여러분은 하나님의 이름을 향해 사랑을 보여주었고, 지금도 섬기고 있어요."
        },
        {
          "verse": 11,
          "original": "We desire that each one of you may show the same diligence to the fullness of hope even to the end,",
          "korean": "우리는 여러분 각자가 끝까지 소망의 충만함을 향해 같은 열심을 보여주기를 바라요."
        },
        {
          "verse": 12,
          "original": "that you won't be sluggish, but imitators of those who through faith and perseverance inherited the promises.",
          "korean": "게으르지 않고, 믿음과 인내로 약속들을 상속받은 사람들을 본받기를 바라요."
        },
        {
          "verse": 13,
          "original": "For when God made a promise to Abraham, since he could swear by no one greater, he swore by himself,",
          "korean": "하나님께서 아브라함에게 약속하셨을 때, 자신보다 더 큰 분이 없으시므로 자기 자신을 두고 맹세하셨어요."
        },
        {
          "verse": 14,
          "original": "saying, \"Surely blessing I will bless you, and multiplying I will multiply you.\"",
          "korean": "\"내가 반드시 너에게 복을 주고, 반드시 너를 번성하게 할 것이다\"라고 말씀하셨어요."
        },
        {
          "verse": 15,
          "original": "Thus, having patiently endured, he obtained the promise.",
          "korean": "이처럼 아브라함이 인내로 기다렸더니, 약속을 받았어요."
        },
        {
          "verse": 16,
          "original": "For men indeed swear by a greater one, and in every dispute of theirs the oath is final for confirmation.",
          "korean": "사람들은 자기보다 더 큰 분을 두고 맹세해요. 그리고 모든 논쟁에서 맹세가 확인을 위한 최종적인 것이에요."
        },
        {
          "verse": 17,
          "original": "In this way God, being determined to show more abundantly to the heirs of the promise the immutability of his counsel, interposed with an oath,",
          "korean": "이처럼 하나님께서도 약속의 상속자들에게 자신의 계획이 변하지 않음을 더 풍성히 보여주시려고 맹세로 보증하셨어요."
        },
        {
          "verse": 18,
          "original": "that by two immutable things, in which it is impossible for God to lie, we may have a strong encouragement, who have fled for refuge to take hold of the hope set before us.",
          "korean": "하나님이 거짓말하실 수 없는 두 가지 변하지 않는 것을 통해, 앞에 놓인 소망을 붙잡으려고 피난처로 도망친 우리가 큰 격려를 받게 해요."
        },
        {
          "verse": 19,
          "original": "This hope we have as an anchor of the soul, a hope both sure and steadfast and entering into that which is within the veil;",
          "korean": "이 소망은 영혼의 닻과 같아서 확실하고 견고해요. 그리고 휘장 안으로 들어가요."
        },
        {
          "verse": 20,
          "original": "where as a forerunner Jesus entered for us, having become a high priest forever after the order of Melchizedek.",
          "korean": "예수님이 우리를 위해 앞서 가신 분으로 그곳에 들어가셨어요. 멜기세덱의 반차를 따라 영원히 대제사장이 되셨어요."
        }
      ]
    }
  ]
}