{
  "book": "Hebrews",
  "bookKorean": "히브리서",
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "verse": 1,
          "original": "God, having in the past spoken to the fathers through the prophets at many times and in various ways,",
          "korean": "옛날에 하나님께서는 여러 번에 걸쳐 여러 가지 방법으로 선지자들을 통해 우리 조상들에게 말씀하셨어요."
        },
        {
          "verse": 2,
          "original": "has at the end of these days spoken to us by his Son, whom he appointed heir of all things, through whom also he made the worlds.",
          "korean": "그런데 이 마지막 때에는 아들을 통해 우리에게 말씀하셨어요. 하나님께서는 이 아들을 모든 것의 상속자로 세우셨고, 또한 아들을 통해 온 세상을 만드셨어요."
        },
        {
          "verse": 3,
          "original": "His Son is the radiance of his glory, the very image of his substance, and upholding all things by the word of his power, who, when he had by himself purified us of our sins, sat down on the right hand of the Majesty on high,",
          "korean": "아들은 하나님의 영광의 빛이시고, 하나님의 본질 그 자체를 나타내시는 분이에요. 그분은 능력의 말씀으로 만물을 붙들고 계세요. 아들은 우리 죄를 깨끗하게 씻어 주신 후에, 높은 곳에서 위엄 있으신 분의 오른쪽에 앉으셨어요."
        },
        {
          "verse": 4,
          "original": "having become as much better than the angels as the more excellent name he has inherited is better than theirs.",
          "korean": "아들은 천사들보다 훨씬 뛰어난 분이 되셨어요. 천사들보다 훨씬 뛰어난 이름을 물려받으셨기 때문이에요."
        },
        {
          "verse": 5,
          "original": "For to which of the angels did he say at any time, \"You are my Son. Today I have become your father?\" and again, \"I will be to him a Father, and he will be to me a Son?\"",
          "korean": "하나님께서 어느 천사에게 \"너는 내 아들이다. 오늘 내가 너의 아버지가 되었다\"라고 말씀하신 적이 있나요? 또 \"나는 그의 아버지가 되고, 그는 내 아들이 될 것이다\"라고 하신 적이 있나요? 없어요!"
        },
        {
          "verse": 6,
          "original": "When he again brings in the firstborn into the world he says, \"Let all the angels of God worship him.\"",
          "korean": "또한 하나님께서 맏아들을 세상에 다시 데려오실 때 \"하나님의 모든 천사들아, 그에게 경배하라\"고 말씀하셨어요."
        },
        {
          "verse": 7,
          "original": "Of the angels he says, \"He makes his angels winds, and his servants a flame of fire.\"",
          "korean": "천사들에 대해서는 이렇게 말씀하셨어요: \"그분은 자신의 천사들을 바람으로 삼으시고, 자신의 종들을 불꽃으로 삼으신다.\""
        },
        {
          "verse": 8,
          "original": "But of the Son he says, \"Your throne, O God, is forever and ever. The scepter of uprightness is the scepter of your Kingdom.",
          "korean": "그러나 아들에 대해서는 이렇게 말씀하셨어요: \"오 하나님, 주의 보좌는 영원히 있을 것입니다. 주의 나라를 다스리는 지팡이는 공정한 지팡이입니다."
        },
        {
          "verse": 9,
          "original": "You have loved righteousness and hated iniquity; therefore God, your God, has anointed you with the oil of gladness above your fellows.\"",
          "korean": "주는 의를 사랑하고 악을 미워하셨습니다. 그러므로 하나님, 주의 하나님께서 기쁨의 기름을 주에게 부으셔서 다른 모든 이들보다 높이셨습니다.\""
        },
        {
          "verse": 10,
          "original": "And, \"You, Lord, in the beginning, laid the foundation of the earth. The heavens are the works of your hands.",
          "korean": "또 말씀하셨어요: \"주여, 주께서 태초에 땅의 기초를 놓으셨습니다. 하늘은 주의 손으로 만드신 것입니다."
        },
        {
          "verse": 11,
          "original": "They will perish, but you continue. They all will grow old like a garment does.",
          "korean": "그것들은 없어지겠지만, 주는 영원히 계실 것입니다. 그것들은 모두 옷처럼 낡아질 것입니다."
        },
        {
          "verse": 12,
          "original": "You will roll them up like a mantle, and they will be changed; but you are the same. Your years won't fail.\"",
          "korean": "주께서 그것들을 겉옷처럼 말아 바꾸실 것입니다. 그러나 주는 변하지 않으시고, 주의 햇수는 끝이 없을 것입니다.\""
        },
        {
          "verse": 13,
          "original": "But which of the angels has he told at any time, \"Sit at my right hand, until I make your enemies the footstool of your feet?\"",
          "korean": "하나님께서 어느 천사에게 \"내 오른쪽에 앉아라. 내가 네 원수들을 네 발 아래 두기까지 그리하라\"고 말씀하신 적이 있나요? 없어요!"
        },
        {
          "verse": 14,
          "original": "Aren't they all serving spirits, sent out to do service for the sake of those who will inherit salvation?",
          "korean": "천사들은 모두 섬기는 영들로서, 구원을 받게 될 사람들을 위해 봉사하도록 보내진 것 아닌가요?"
        }
      ]
    },
    {
      "chapter": 2,
      "verses": [
        {
          "verse": 1,
          "original": "Therefore we ought to pay greater attention to the things that were heard, lest perhaps we drift away.",
          "korean": "그러므로 우리는 들은 것들에 더 큰 관심을 기울여야 해요. 그렇지 않으면 흘러가 버릴 수 있기 때문이에요."
        },
        {
          "verse": 2,
          "original": "For if the word spoken through angels proved steadfast, and every transgression and disobedience received a just penalty,",
          "korean": "천사들을 통해 전해진 말씀도 확실하게 되어서, 모든 죄와 불순종이 마땅한 벌을 받았어요."
        },
        {
          "verse": 3,
          "original": "how will we escape if we neglect so great a salvation—which at the first having been spoken through the Lord, was confirmed to us by those who heard,",
          "korean": "그런데 우리가 이렇게 큰 구원을 소홀히 한다면 어떻게 피할 수 있겠어요? 이 구원은 처음에 주님께서 말씀하셨고, 들은 사람들이 우리에게 확인해 주었어요."
        },
        {
          "verse": 4,
          "original": "God also testifying with them, both by signs and wonders, by various works of power and by gifts of the Holy Spirit, according to his own will?",
          "korean": "하나님께서도 표적과 기적들, 여러 능력의 일들, 그리고 성령의 은사들로 자신의 뜻대로 함께 증거해 주셨어요."
        },
        {
          "verse": 5,
          "original": "For he didn't subject the world to come, of which we speak, to angels.",
          "korean": "하나님께서는 우리가 말하는 장차 올 세상을 천사들에게 맡기지 않으셨어요."
        },
        {
          "verse": 6,
          "original": "But one has somewhere testified, saying, \"What is man, that you think of him? Or the son of man, that you care for him?",
          "korean": "어떤 사람이 어디선가 이렇게 증거했어요: \"사람이 무엇이기에 주께서 생각하시나요? 사람의 아들이 무엇이기에 주께서 돌보시나요?"
        },
        {
          "verse": 7,
          "original": "You made him a little lower than the angels. You crowned him with glory and honor.",
          "korean": "주께서 그를 천사들보다 잠시 낮게 만드셨어요. 그리고 그에게 영광과 존귀의 관을 씌우셨어요."
        },
        {
          "verse": 8,
          "original": "You have put all things in subjection under his feet.\" For in that he subjected all things to him, he left nothing that is not subject to him. But now we don't see all things subjected to him, yet.",
          "korean": "주께서 모든 것을 그의 발 아래 두셨어요.\" 모든 것을 그에게 복종시키셨으니, 그에게 복종하지 않는 것이 아무것도 없어요. 하지만 지금은 아직 모든 것이 그에게 복종하는 것을 보지 못해요."
        },
        {
          "verse": 9,
          "original": "But we see him who has been made a little lower than the angels, Jesus, because of the suffering of death crowned with glory and honor, that by the grace of God he should taste of death for everyone.",
          "korean": "그러나 천사들보다 잠시 낮아지신 예수님을 우리는 보고 있어요. 예수님은 죽음의 고통 때문에 영광과 존귀의 관을 쓰셨어요. 이것은 하나님의 은혜로 모든 사람을 위해 죽음을 맛보시려는 것이었어요."
        },
        {
          "verse": 10,
          "original": "For it became him, for whom are all things, and through whom are all things, in bringing many children to glory, to make the author of their salvation perfect through sufferings.",
          "korean": "모든 것이 하나님을 위해 있고, 모든 것이 하나님을 통해 있어요. 많은 자녀들을 영광으로 인도하시면서, 그들의 구원의 창시자를 고난을 통해 완전하게 하시는 것이 마땅했어요."
        },
        {
          "verse": 11,
          "original": "For both he who sanctifies and those who are sanctified are all from one, for which cause he is not ashamed to call them brothers,",
          "korean": "거룩하게 하시는 분과 거룩하게 되는 사람들이 모두 한 분에게서 나왔어요. 그래서 예수님은 그들을 형제라고 부르는 것을 부끄러워하지 않으세요."
        },
        {
          "verse": 12,
          "original": "saying, \"I will declare your name to my brothers. Among the congregation I will sing your praise.\"",
          "korean": "예수님은 이렇게 말씀하셨어요: \"내가 주의 이름을 내 형제들에게 알릴 것입니다. 모임 가운데서 주를 찬양할 것입니다.\""
        },
        {
          "verse": 13,
          "original": "Again, \"I will put my trust in him.\" Again, \"Behold, here I am with the children whom God has given me.\"",
          "korean": "또 \"나는 그분을 신뢰할 것입니다\"라고 하셨고, 또 \"보세요, 여기 하나님께서 내게 주신 자녀들과 함께 있습니다\"라고 하셨어요."
        },
        {
          "verse": 14,
          "original": "Since then the children have shared in flesh and blood, he also himself in the same way partook of the same, that through death he might bring to nothing him who had the power of death, that is, the devil,",
          "korean": "자녀들이 살과 피를 함께 가지고 있으므로, 예수님도 똑같이 살과 피를 가지셨어요. 이것은 죽음을 통해 죽음의 권세를 가진 자, 곧 마귀를 멸하시려는 것이었어요."
        },
        {
          "verse": 15,
          "original": "and might deliver all of them who through fear of death were all their lifetime subject to bondage.",
          "korean": "그리고 죽음의 두려움 때문에 평생 동안 노예처럼 살던 모든 사람들을 자유롭게 해주시려는 것이었어요."
        },
        {
          "verse": 16,
          "original": "For most certainly, he doesn't give help to angels, but he gives help to the offspring of Abraham.",
          "korean": "예수님은 천사들을 도우시는 것이 아니라, 아브라함의 자손들을 도우시는 것이 분명해요."
        },
        {
          "verse": 17,
          "original": "Therefore he was obligated in all things to be made like his brothers, that he might become a merciful and faithful high priest in things pertaining to God, to make atonement for the sins of the people.",
          "korean": "그러므로 예수님은 모든 면에서 형제들과 같아지셔야 했어요. 이것은 하나님께 관한 일에서 자비롭고 신실한 대제사장이 되셔서, 백성의 죄를 대속하시기 위한 것이었어요."
        },
        {
          "verse": 18,
          "original": "For in that he himself has suffered being tempted, he is able to help those who are tempted.",
          "korean": "예수님은 시험을 받으시면서 직접 고난을 당하셨기 때문에, 시험받는 사람들을 도우실 수 있어요."
        }
      ]
    },
    {
      "chapter": 3,
      "verses": [
        {
          "verse": 1,
          "original": "Therefore, holy brothers, partakers of a heavenly calling, consider the Apostle and High Priest of our confession: Jesus,",
          "korean": "그러므로 하늘의 부르심에 함께 참여한 거룩한 형제들이여, 우리가 믿고 고백하는 사도이시며 대제사장이신 예수님을 생각해 보세요."
        },
        {
          "verse": 2,
          "original": "who was faithful to him who appointed him, as also Moses was in all his house.",
          "korean": "예수님은 자신을 세우신 분께 신실하셨어요. 모세가 하나님의 온 집에서 신실했던 것처럼요."
        },
        {
          "verse": 3,
          "original": "For he has been counted worthy of more glory than Moses, because he who built the house has more honor than the house.",
          "korean": "예수님은 모세보다 더 큰 영광을 받으시기에 합당해요. 집을 지은 사람이 집보다 더 존귀한 것처럼요."
        },
        {
          "verse": 4,
          "original": "For every house is built by someone; but he who built all things is God.",
          "korean": "모든 집은 누군가가 짓는 것이에요. 그런데 모든 것을 지으신 분은 하나님이세요."
        },
        {
          "verse": 5,
          "original": "Moses indeed was faithful in all his house as a servant, for a testimony of those things which were afterward to be spoken,",
          "korean": "모세는 하나님의 온 집에서 종으로서 신실했어요. 이것은 나중에 말씀하실 것들을 증거하기 위한 것이었어요."
        },
        {
          "verse": 6,
          "original": "but Christ is faithful as a Son over his house. We are his house, if we hold fast our confidence and the glorying of our hope firm to the end.",
          "korean": "그러나 그리스도는 그 집을 다스리는 아들로서 신실하세요. 우리가 확신과 소망의 자랑을 끝까지 굳게 지키면, 우리가 바로 그 집이에요."
        },
        {
          "verse": 7,
          "original": "Therefore, even as the Holy Spirit says, \"Today if you will hear his voice,",
          "korean": "그러므로 성령께서 말씀하시는 것처럼: \"오늘 너희가 그분의 음성을 듣거든,"
        },
        {
          "verse": 8,
          "original": "don't harden your hearts, as in the rebellion, like as in the day of the trial in the wilderness,",
          "korean": "너희 마음을 완고하게 하지 마라. 광야에서 시험하던 날에 반역했던 것처럼 하지 마라."
        },
        {
          "verse": 9,
          "original": "where your fathers tested me and tried me, and saw my deeds for forty years.",
          "korean": "거기서 너희 조상들이 나를 시험하고 나를 떠보았다. 그들은 사십 년 동안 내가 행한 일들을 보았다."
        },
        {
          "verse": 10,
          "original": "Therefore I was displeased with that generation, and said, 'They always err in their heart, but they didn't know my ways.'",
          "korean": "그래서 내가 그 세대에게 노하여 말했다, '그들은 항상 마음이 잘못되어 있고, 내 길을 알지 못한다.'"
        },
        {
          "verse": 11,
          "original": "As I swore in my wrath, 'They will not enter into my rest.'\"",
          "korean": "내가 노하여 맹세했듯이, '그들은 내 안식에 들어오지 못할 것이다.'\""
        },
        {
          "verse": 12,
          "original": "Beware, brothers, lest perhaps there might be in any one of you an evil heart of unbelief, in falling away from the living God;",
          "korean": "형제들이여, 조심하세요. 혹시 여러분 중에 살아 계신 하나님을 떠나게 하는 믿지 않는 악한 마음이 있지 않도록 하세요."
        },
        {
          "verse": 13,
          "original": "but exhort one another day by day, so long as it is called \"today\", lest any one of you be hardened by the deceitfulness of sin.",
          "korean": "오히려 '오늘'이라 불리는 동안 날마다 서로 격려하세요. 그래야 여러분 중 아무도 죄의 속임수에 빠져 마음이 완고해지지 않아요."
        },
        {
          "verse": 14,
          "original": "For we have become partakers of Christ, if we hold the beginning of our confidence firm to the end,",
          "korean": "우리가 처음에 가졌던 확신을 끝까지 굳게 지키면, 우리는 그리스도와 함께하는 사람들이 된 것이에요."
        },
        {
          "verse": 15,
          "original": "while it is said, \"Today if you will hear his voice, don't harden your hearts, as in the rebellion.\"",
          "korean": "이렇게 말씀하시기 때문이에요: \"오늘 너희가 그분의 음성을 듣거든, 반역했을 때처럼 너희 마음을 완고하게 하지 마라.\""
        },
        {
          "verse": 16,
          "original": "For who, when they heard, rebelled? Wasn't it all those who came out of Egypt led by Moses?",
          "korean": "들었을 때 반역한 사람들이 누구였나요? 모세의 인도로 이집트에서 나온 모든 사람들 아닌가요?"
        },
        {
          "verse": 17,
          "original": "With whom was he displeased forty years? Wasn't it with those who sinned, whose bodies fell in the wilderness?",
          "korean": "하나님께서 사십 년 동안 누구에게 노하셨나요? 죄를 지어서 광야에서 쓰러진 사람들 아닌가요?"
        },
        {
          "verse": 18,
          "original": "To whom did he swear that they wouldn't enter into his rest, but to those who were disobedient?",
          "korean": "하나님께서 자신의 안식에 들어오지 못할 것이라고 맹세하신 사람들은 누구인가요? 순종하지 않은 사람들 아닌가요?"
        },
        {
          "verse": 19,
          "original": "We see that they weren't able to enter in because of unbelief.",
          "korean": "우리는 그들이 믿지 않았기 때문에 들어갈 수 없었다는 것을 알 수 있어요."
        }
      ]
    }
  ]
}