{
  "book": "Hebrews",
  "bookKorean": "히브리서",
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "verse": 1,
          "original": "God, having in the past spoken to the fathers through the prophets at many times and in various ways,",
          "korean": "옛날에 하나님께서는 여러 번에 걸쳐 여러 가지 방법으로 선지자들을 통해 우리 조상들에게 말씀하셨어요."
        },
        {
          "verse": 2,
          "original": "has at the end of these days spoken to us by his Son, whom he appointed heir of all things, through whom also he made the worlds.",
          "korean": "그런데 이 마지막 때에는 아들을 통해 우리에게 말씀하셨어요. 하나님께서는 이 아들을 모든 것의 상속자로 세우셨고, 또한 아들을 통해 온 세상을 만드셨어요."
        },
        {
          "verse": 3,
          "original": "His Son is the radiance of his glory, the very image of his substance, and upholding all things by the word of his power, who, when he had by himself purified us of our sins, sat down on the right hand of the Majesty on high,",
          "korean": "아들은 하나님의 영광의 빛이시고, 하나님의 본질 그 자체를 나타내시는 분이에요. 그분은 능력의 말씀으로 만물을 붙들고 계세요. 아들은 우리 죄를 깨끗하게 씻어 주신 후에, 높은 곳에서 위엄 있으신 분의 오른쪽에 앉으셨어요."
        },
        {
          "verse": 4,
          "original": "having become as much better than the angels as the more excellent name he has inherited is better than theirs.",
          "korean": "아들은 천사들보다 훨씬 뛰어난 분이 되셨어요. 천사들보다 훨씬 뛰어난 이름을 물려받으셨기 때문이에요."
        },
        {
          "verse": 5,
          "original": "For to which of the angels did he say at any time, \"You are my Son. Today I have become your father?\" and again, \"I will be to him a Father, and he will be to me a Son?\"",
          "korean": "하나님께서 어느 천사에게 \"너는 내 아들이다. 오늘 내가 너의 아버지가 되었다\"라고 말씀하신 적이 있나요? 또 \"나는 그의 아버지가 되고, 그는 내 아들이 될 것이다\"라고 하신 적이 있나요? 없어요!"
        },
        {
          "verse": 6,
          "original": "When he again brings in the firstborn into the world he says, \"Let all the angels of God worship him.\"",
          "korean": "또한 하나님께서 맏아들을 세상에 다시 데려오실 때 \"하나님의 모든 천사들아, 그에게 경배하라\"고 말씀하셨어요."
        },
        {
          "verse": 7,
          "original": "Of the angels he says, \"He makes his angels winds, and his servants a flame of fire.\"",
          "korean": "천사들에 대해서는 이렇게 말씀하셨어요: \"그분은 자신의 천사들을 바람으로 삼으시고, 자신의 종들을 불꽃으로 삼으신다.\""
        },
        {
          "verse": 8,
          "original": "But of the Son he says, \"Your throne, O God, is forever and ever. The scepter of uprightness is the scepter of your Kingdom.",
          "korean": "그러나 아들에 대해서는 이렇게 말씀하셨어요: \"오 하나님, 주의 보좌는 영원히 있을 것입니다. 주의 나라를 다스리는 지팡이는 공정한 지팡이입니다."
        },
        {
          "verse": 9,
          "original": "You have loved righteousness and hated iniquity; therefore God, your God, has anointed you with the oil of gladness above your fellows.\"",
          "korean": "주는 의를 사랑하고 악을 미워하셨습니다. 그러므로 하나님, 주의 하나님께서 기쁨의 기름을 주에게 부으셔서 다른 모든 이들보다 높이셨습니다.\""
        },
        {
          "verse": 10,
          "original": "And, \"You, Lord, in the beginning, laid the foundation of the earth. The heavens are the works of your hands.",
          "korean": "또 말씀하셨어요: \"주여, 주께서 태초에 땅의 기초를 놓으셨습니다. 하늘은 주의 손으로 만드신 것입니다."
        },
        {
          "verse": 11,
          "original": "They will perish, but you continue. They all will grow old like a garment does.",
          "korean": "그것들은 없어지겠지만, 주는 영원히 계실 것입니다. 그것들은 모두 옷처럼 낡아질 것입니다."
        },
        {
          "verse": 12,
          "original": "You will roll them up like a mantle, and they will be changed; but you are the same. Your years won't fail.\"",
          "korean": "주께서 그것들을 겉옷처럼 말아 바꾸실 것입니다. 그러나 주는 변하지 않으시고, 주의 햇수는 끝이 없을 것입니다.\""
        },
        {
          "verse": 13,
          "original": "But which of the angels has he told at any time, \"Sit at my right hand, until I make your enemies the footstool of your feet?\"",
          "korean": "하나님께서 어느 천사에게 \"내 오른쪽에 앉아라. 내가 네 원수들을 네 발 아래 두기까지 그리하라\"고 말씀하신 적이 있나요? 없어요!"
        },
        {
          "verse": 14,
          "original": "Aren't they all serving spirits, sent out to do service for the sake of those who will inherit salvation?",
          "korean": "천사들은 모두 섬기는 영들로서, 구원을 받게 될 사람들을 위해 봉사하도록 보내진 것 아닌가요?"
        }
      ]
    }
  ]
}
