{
  "book": "James",
  "bookKorean": "야고보서",
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "verse": 1,
          "original": "James, a servant of God and of the Lord Jesus Christ, to the twelve tribes which are in the Dispersion: Greetings.",
          "korean": "하나님과 주 예수 그리스도의 종 야고보가 흩어져 사는 열두 지파에게 문안해요."
        },
        {
          "verse": 2,
          "original": "Count it all joy, my brothers, when you fall into various temptations,",
          "korean": "내 형제들이여, 여러 가지 시험을 만나면 기쁘게 여겨요."
        },
        {
          "verse": 3,
          "original": "knowing that the testing of your faith produces endurance.",
          "korean": "믿음의 시험이 인내를 만들어 낸다는 것을 알기 때문이에요."
        },
        {
          "verse": 4,
          "original": "Let endurance have its perfect work, that you may be perfect and complete, lacking in nothing.",
          "korean": "인내가 완전한 일을 하게 해요. 그러면 여러분이 완전하고 온전해져서 부족한 것이 없을 거예요."
        },
        {
          "verse": 5,
          "original": "But if any of you lacks wisdom, let him ask of God, who gives to all liberally and without reproach, and it will be given to him.",
          "korean": "여러분 중에 지혜가 부족한 사람이 있으면, 모든 사람에게 후하게 주시고 꾸짖지 않으시는 하나님께 구해요. 그러면 주실 거예요."
        },
        {
          "verse": 6,
          "original": "But let him ask in faith, without any doubting, for he who doubts is like a wave of the sea, driven by the wind and tossed.",
          "korean": "하지만 의심 없이 믿음으로 구해야 해요. 의심하는 사람은 바람에 밀려 출렁이는 바다 물결 같아요."
        },
        {
          "verse": 7,
          "original": "For that man shouldn't think that he will receive anything from the Lord.",
          "korean": "그런 사람은 하나님께 무엇을 받을 것이라고 생각하지 마세요."
        },
        {
          "verse": 8,
          "original": "He is a double-minded man, unstable in all his ways.",
          "korean": "그는 두 마음을 가진 사람이에요. 모든 길에서 불안정해요."
        },
        {
          "verse": 9,
          "original": "But let the brother in humble circumstances glory in his high position;",
          "korean": "낮은 형편에 있는 형제는 자기의 높아짐을 자랑해요."
        },
        {
          "verse": 10,
          "original": "and the rich, in that he is made humble, because like the flower in the grass, he will pass away.",
          "korean": "부자는 자기의 낮아짐을 자랑해요. 풀 속의 꽃처럼 지나갈 것이기 때문이에요."
        },
        {
          "verse": 11,
          "original": "For the sun arises with the scorching wind and withers the grass, and the flower in it falls, and the beauty of its appearance perishes. So the rich man will also fade away in his pursuits.",
          "korean": "해가 뜨거운 바람과 함께 떠오르면 풀이 시들고, 그 꽃이 떨어지고, 그 아름다운 모습이 사라져요. 부자도 자기가 하는 일 가운데서 그렇게 사라질 거예요."
        },
        {
          "verse": 12,
          "original": "Blessed is a person who endures temptation, for when he has been approved, he will receive the crown of life, which the Lord promised to those who love him.",
          "korean": "시험을 견디는 사람은 복이 있어요. 인정을 받으면 하나님께서 자기를 사랑하는 사람들에게 약속하신 생명의 면류관을 받을 거예요."
        },
        {
          "verse": 13,
          "original": "Let no man say when he is tempted, \"I am tempted by God,\" for God can't be tempted by evil, and he himself tempts no one.",
          "korean": "시험을 받을 때 '하나님께서 나를 시험하신다'고 말하지 마세요. 하나님께서는 악에게 시험받지 않으시고, 아무도 시험하지 않으세요."
        },
        {
          "verse": 14,
          "original": "But each one is tempted when he is drawn away by his own lust and enticed.",
          "korean": "각 사람은 자기 욕심에 끌려 유혹을 받을 때 시험을 받아요."
        },
        {
          "verse": 15,
          "original": "Then the lust, when it has conceived, bears sin. The sin, when it is full grown, produces death.",
          "korean": "욕심이 잉태하면 죄를 낳아요. 죄가 자라면 죽음을 낳아요."
        },
        {
          "verse": 16,
          "original": "Don't be deceived, my beloved brothers.",
          "korean": "내 사랑하는 형제들이여, 속지 마세요."
        },
        {
          "verse": 17,
          "original": "Every good gift and every perfect gift is from above, coming down from the Father of lights, with whom can be no variation, nor turning shadow.",
          "korean": "모든 좋은 것과 모든 완전한 선물은 위에서 와요. 빛의 아버지에게서 내려와요. 그분에게는 변함이 없고 회전하는 그림자도 없어요."
        },
        {
          "verse": 18,
          "original": "Of his own will he gave birth to us by the word of truth, that we should be a kind of first fruits of his creatures.",
          "korean": "하나님께서는 자기 뜻대로 진리의 말씀으로 우리를 낳으셨어요. 우리가 그분이 만드신 것들의 첫 열매가 되게 하시려고요."
        },
        {
          "verse": 19,
          "original": "So, then, my beloved brothers, let every man be swift to hear, slow to speak, and slow to anger;",
          "korean": "그러므로 내 사랑하는 형제들이여, 모든 사람은 듣기는 빨리 하고, 말하기는 천천히 하고, 화내기는 천천히 해요."
        },
        {
          "verse": 20,
          "original": "for the anger of man doesn't produce the righteousness of God.",
          "korean": "사람의 분노는 하나님의 의를 이루지 못하기 때문이에요."
        },
        {
          "verse": 21,
          "original": "Therefore, putting away all filthiness and overflowing of wickedness, receive with humility the implanted word, which is able to save your souls.",
          "korean": "그러므로 모든 더러움과 넘치는 악을 버리고, 겸손하게 심겨진 말씀을 받아들여요. 그것이 여러분의 영혼을 구해주심할 수 있어요."
        },
        {
          "verse": 22,
          "original": "But be doers of the word, and not only hearers, deluding your own selves.",
          "korean": "말씀을 듣기만 하는 사람이 되지 말고, 말씀을 행하는 사람이 되어요. 듣기만 하면 자기 자신을 속이는 거예요."
        },
        {
          "verse": 23,
          "original": "For if anyone is a hearer of the word and not a doer, he is like a man looking at his natural face in a mirror;",
          "korean": "말씀을 듣기만 하고 행하지 않는 사람은 거울에 자기 얼굴을 보는 사람과 같아요."
        },
        {
          "verse": 24,
          "original": "for he sees himself, and goes away, and immediately forgets what kind of man he was.",
          "korean": "자기를 보고 나서 가버리면, 자기가 어떻게 생겼는지 바로 잊어버려요."
        },
        {
          "verse": 25,
          "original": "But he who looks into the perfect law of freedom and continues, not being a hearer who forgets, but a doer of the work, this man will be blessed in what he does.",
          "korean": "하지만 자유의 완전한 하나님의 법을 들여다보고 계속하는 사람, 곧 잊어버리는 듣는 자가 아니라 일을 행하는 자는, 자기가 하는 일에서 복을 받을 거예요."
        },
        {
          "verse": 26,
          "original": "If anyone among you thinks himself to be religious while he doesn't bridle his tongue, but deceives his heart, this man's religion is worthless.",
          "korean": "자기가 경건하다고 생각하면서 자기 혀를 재갈 물리지 않고 자기 마음을 속이는 사람의 종교는 쓸모없어요."
        },
        {
          "verse": 27,
          "original": "Pure religion and undefiled before our God and Father is this: to visit the fatherless and widows in their affliction, and to keep oneself unstained by the world.",
          "korean": "우리 하나님 아버지 앞에서 깨끗하고 더럽지 않은 종교는 이것이에요: 고아와 과부를 그들의 고난 중에 돌보는 것, 그리고 세상에 물들지 않게 자신을 지키는 것이에요."
        }
      ]
    },
    {
      "chapter": 2,
      "verses": [
        {
          "verse": 1,
          "original": "My brothers, don't hold the faith of our Lord Jesus Christ of glory with partiality.",
          "korean": "내 형제들이여, 영광의 주 예수 그리스도를 믿으면서 사람을 차별하지 마세요."
        },
        {
          "verse": 2,
          "original": "For if a man with a gold ring, in fine clothing, comes into your synagogue, and a poor man in filthy clothing also comes in,",
          "korean": "금반지를 끼고 좋은 옷을 입은 사람이 여러분의 모임에 들어오고, 더러운 옷을 입은 가난한 사람도 들어오면,"
        },
        {
          "verse": 3,
          "original": "and you pay special attention to him who wears the fine clothing and say, \"Sit here in a good place;\" and you tell the poor man, \"Stand there,\" or \"Sit by my footstool\"",
          "korean": "좋은 옷을 입은 사람에게는 '여기 좋은 자리에 앉으세요'라고 하고, 가난한 사람에게는 '거기 서 있거나 내 발 밑에 앉아요'라고 하면,"
        },
        {
          "verse": 4,
          "original": "haven't you shown partiality among yourselves, and become judges with evil thoughts?",
          "korean": "여러분 가운데서 차별을 한 게 아니에요? 악한 생각으로 판단하는 사람이 된 게 아니에요?"
        },
        {
          "verse": 5,
          "original": "Listen, my beloved brothers. Didn't God choose those who are poor in this world to be rich in faith, and heirs of the Kingdom which he promised to those who love him?",
          "korean": "내 사랑하는 형제들이여, 들어보세요. 하나님께서 이 세상에서 가난한 사람들을 택해서 믿음으로 부요하게 하시고, 자기를 사랑하는 사람들에게 약속하신 나라의 상속자로 삼지 않으셨어요?"
        },
        {
          "verse": 6,
          "original": "But you have dishonored the poor man. Don't the rich oppress you, and personally drag you before the courts?",
          "korean": "그런데 여러분은 가난한 사람을 멸시했어요. 부자들이 여러분을 괴롭히고 법정에 끌고 가지 않아요?"
        },
        {
          "verse": 7,
          "original": "Don't they blaspheme the honorable name by which you are called?",
          "korean": "그들이 여러분이 부르는 존귀한 이름을 욕하지 않아요?"
        },
        {
          "verse": 8,
          "original": "However, if you fulfill the royal law according to the Scripture, \"You shall love your neighbor as yourself,\" you do well.",
          "korean": "성경에 따라 '네 이웃을 네 자신처럼 사랑해요'라는 왕의 법을 지키면, 잘하는 거예요."
        },
        {
          "verse": 9,
          "original": "But if you show partiality, you commit sin, being convicted by the law as transgressors.",
          "korean": "하지만 차별하면 죄를 짓는 것이고, 하나님의 법에 의해 범법자로 정죄받아요."
        },
        {
          "verse": 10,
          "original": "For whoever keeps the whole law, and yet stumbles in one point, he has become guilty of all.",
          "korean": "하나님의 법 전체를 지키다가 한 가지를 어기면, 모든 것을 어긴 것이 돼요."
        },
        {
          "verse": 11,
          "original": "For he who said, \"Do not commit adultery,\" also said, \"Do not commit murder.\" Now if you do not commit adultery, but murder, you have become a transgressor of the law.",
          "korean": "'나쁜 짓하지 마라'고 하신 분이 '살인하지 마라'고도 하셨어요. 나쁜 짓하지 않아도 살인하면 하나님의 법을 어긴 사람이 돼요."
        },
        {
          "verse": 12,
          "original": "So speak and so do, as men who are to be judged by a law of freedom.",
          "korean": "자유의 하나님의 법으로 판단받을 사람들처럼 말하고 행동해요."
        },
        {
          "verse": 13,
          "original": "For judgment is without mercy to him who has shown no mercy. Mercy triumphs over judgment.",
          "korean": "불쌍히 여기지 않은 사람에게는 불쌍히 여기심 없는 판단이 있어요. 불쌍히 여기심은 판단을 이겨요."
        },
        {
          "verse": 14,
          "original": "What good is it, my brothers, if a man says he has faith, but has no works? Can faith save him?",
          "korean": "내 형제들이여, 믿음이 있다고 말하면서 행함이 없으면 무슨 소용이 있어요? 그 믿음이 그를 구해주심할 수 있어요?"
        },
        {
          "verse": 15,
          "original": "And if a brother or sister is naked and in lack of daily food,",
          "korean": "형제나 자매가 옷이 없고 매일 먹을 음식이 없는데,"
        },
        {
          "verse": 16,
          "original": "and one of you tells them, \"Go in peace. Be warmed and filled;\" yet you didn't give them the things the body needs, what good is it?",
          "korean": "여러분 중 누군가가 '평안히 가요. 따뜻하게 지내고 배부르게 먹어요'라고 하면서 몸에 필요한 것을 주지 않으면 무슨 소용이 있어요?"
        },
        {
          "verse": 17,
          "original": "Even so faith, if it has no works, is dead in itself.",
          "korean": "이처럼 믿음도 행함이 없으면 그 자체로 죽은 거예요."
        },
        {
          "verse": 18,
          "original": "Yes, a man will say, \"You have faith, and I have works.\" Show me your faith without works, and I will show you my faith by my works.",
          "korean": "어떤 사람은 '당신은 믿음이 있고, 나는 행함이 있어요'라고 말할 거예요. 행함 없는 당신의 믿음을 보여주세요. 나는 행함으로 내 믿음을 보여줄게요."
        },
        {
          "verse": 19,
          "original": "You believe that God is one. You do well. The demons also believe, and shudder.",
          "korean": "하나님이 한 분이신 것을 믿어요? 잘하는 거예요. 귀신들도 믿고 떨어요."
        },
        {
          "verse": 20,
          "original": "But do you want to know, vain man, that faith apart from works is dead?",
          "korean": "어리석은 사람이여, 행함 없는 믿음이 죽은 것이라는 걸 알고 싶어요?"
        },
        {
          "verse": 21,
          "original": "Wasn't Abraham our father justified by works, in that he offered up Isaac his son on the altar?",
          "korean": "우리 조상 아브라함이 아들 이삭을 제사 드리는 곳에 바쳤을 때 행함으로 의롭다 함을 받지 않았어요?"
        },
        {
          "verse": 22,
          "original": "You see that faith worked with his works, and by works faith was perfected.",
          "korean": "믿음이 행함과 함께 일했고, 행함으로 믿음이 완전해졌다는 것을 알 수 있어요."
        },
        {
          "verse": 23,
          "original": "So the Scripture was fulfilled which says, \"Abraham believed God, and it was accounted to him as righteousness,\" and he was called the friend of God.",
          "korean": "그래서 '아브라함이 하나님을 믿으니 그것이 의로 여겨졌다'는 성경 말씀이 이루어졌고, 그는 하나님의 친구라고 불렸어요."
        },
        {
          "verse": 24,
          "original": "You see then that by works, a man is justified, and not only by faith.",
          "korean": "그러니까 사람이 믿음만으로가 아니라 행함으로 의롭다 함을 받는다는 것을 알 수 있어요."
        },
        {
          "verse": 25,
          "original": "In the same way, wasn't Rahab the prostitute also justified by works, in that she received the messengers and sent them out another way?",
          "korean": "같은 방법으로, 기생 라합도 정탐꾼들을 맞아들이고 다른 길로 보내줬을 때 행함으로 의롭다 함을 받지 않았어요?"
        },
        {
          "verse": 26,
          "original": "For as the body apart from the spirit is dead, even so faith apart from works is dead.",
          "korean": "영이 없는 몸이 죽은 것처럼, 행함 없는 믿음도 죽은 거예요."
        }
      ]
    },
    {
      "chapter": 3,
      "verses": [
        {
          "verse": 1,
          "original": "Let not many of you be teachers, my brothers, knowing that we will receive heavier judgment.",
          "korean": "내 형제들이여, 많은 사람이 선생이 되지 마세요. 우리가 더 엄한 판단을 받을 것을 알기 때문이에요."
        },
        {
          "verse": 2,
          "original": "For we all stumble in many things. Anyone who doesn't stumble in word is a perfect person, able to bridle the whole body also.",
          "korean": "우리가 모두 많은 것에서 실수해요. 말에서 실수하지 않는 사람이 있다면, 그는 완전한 사람이고, 온 몸도 다스릴 수 있어요."
        },
        {
          "verse": 3,
          "original": "Indeed, we put bits into the horses' mouths so that they may obey us, and we guide their whole body.",
          "korean": "우리가 말들의 입에 재갈을 물려서 우리에게 순종하게 하고, 그들의 온 몸을 이끌어요."
        },
        {
          "verse": 4,
          "original": "Behold, the ships also, though they are so big and are driven by fierce winds, are yet guided by a very small rudder, wherever the pilot desires.",
          "korean": "보세요, 배들도 아주 크고 사나운 바람에 밀려가지만, 아주 작은 키로 조종사가 원하는 곳으로 이끌어요."
        },
        {
          "verse": 5,
          "original": "So the tongue is also a little member, and boasts great things. See how a small fire can spread to a large forest!",
          "korean": "혀도 작은 지체이지만 큰 것을 자랑해요. 보세요, 작은 불이 얼마나 큰 숲을 태우는지!"
        },
        {
          "verse": 6,
          "original": "And the tongue is a fire. The world of iniquity among our members is the tongue, which defiles the whole body, and sets on fire the course of nature, and is set on fire by Gehenna.",
          "korean": "혀는 불이에요. 우리 지체들 가운데 있는 불의의 세계가 혀에요. 혀는 온 몸을 더럽히고, 삶의 과정을 불태우며, 지옥에서 불붙여요."
        },
        {
          "verse": 7,
          "original": "For every kind of animal, bird, creeping thing, and sea creature, is tamed, and has been tamed by mankind;",
          "korean": "모든 종류의 짐승과 새와 기어 다니는 것과 바다 생물은 사람에게 길들여졌고, 길들여질 수 있어요."
        },
        {
          "verse": 8,
          "original": "but nobody can tame the tongue. It is a restless evil, full of deadly poison.",
          "korean": "하지만 혀는 아무도 길들일 수 없어요. 혀는 쉬지 않는 악이고, 죽음의 독으로 가득해요."
        },
        {
          "verse": 9,
          "original": "With it we bless our God and Father, and with it we curse men who are made in the image of God.",
          "korean": "혀로 우리 하나님 아버지를 찬양하고, 혀로 하나님의 형상대로 지음받은 사람들을 벌해요."
        },
        {
          "verse": 10,
          "original": "Out of the same mouth comes blessing and cursing. My brothers, these things ought not to be so.",
          "korean": "같은 입에서 복과 벌이 나와요. 내 형제들이여, 이런 일이 있어서는 안 돼요."
        },
        {
          "verse": 11,
          "original": "Does a spring send out from the same opening fresh and bitter water?",
          "korean": "샘이 같은 곳에서 단 물과 쓴 물을 내보내요?"
        },
        {
          "verse": 12,
          "original": "Can a fig tree, my brothers, yield olives, or a vine figs? Thus no spring yields both salt water and fresh water.",
          "korean": "내 형제들이여, 무화과나무가 올리브를 맺거나 포도나무가 무화과를 맺을 수 있어요? 그처럼 짠 물과 단 물이 같은 샘에서 나올 수 없어요."
        },
        {
          "verse": 13,
          "original": "Who is wise and understanding among you? Let him show by his good conduct that his deeds are done in gentleness of wisdom.",
          "korean": "여러분 중에 지혜롭고 총명한 사람이 누구에요? 그의 행실이 지혜의 온유함 가운데서 나온다는 것을 좋은 행동으로 보여주세요."
        },
        {
          "verse": 14,
          "original": "But if you have bitter jealousy and selfish ambition in your heart, don't boast and don't lie against the truth.",
          "korean": "하지만 마음에 쓴 시기와 이기적인 야망이 있으면, 자랑하지 말고 진리를 거슬러 거짓말하지 마세요."
        },
        {
          "verse": 15,
          "original": "This wisdom is not that which comes down from above, but is earthly, sensual, and demonic.",
          "korean": "이 지혜는 위에서 내려온 것이 아니라, 세상적이고 정욕적이고 귀신적이에요."
        },
        {
          "verse": 16,
          "original": "For where jealousy and selfish ambition are, there is confusion and every evil deed.",
          "korean": "시기와 이기적인 야망이 있는 곳에는 혼란과 모든 악한 행동이 있어요."
        },
        {
          "verse": 17,
          "original": "But the wisdom that is from above is first pure, then peaceful, gentle, reasonable, full of mercy and good fruits, without partiality, and without hypocrisy.",
          "korean": "하지만 위에서 오는 지혜는 첫째로 순수하고, 다음으로 평화롭고, 온유하고, 합리적이고, 불쌍히 여기심과 좋은 열매로 가득하고, 차별이 없고, 거짓이 없어요."
        },
        {
          "verse": 18,
          "original": "Now the fruit of righteousness is sown in peace by those who make peace.",
          "korean": "화평하게 하는 사람들이 의의 열매를 평화 가운데 심어요."
        }
      ]
    },
    {
      "chapter": 4,
      "verses": [
        {
          "verse": 1,
          "original": "Where do wars and fightings among you come from? Don't they come from your pleasures that war in your members?",
          "korean": "여러분 가운데 있는 싸움과 다툼이 어디서 와요? 여러분의 지체들 안에서 싸우는 쾌락에서 오지 않아요?"
        },
        {
          "verse": 2,
          "original": "You lust, and don't have. You murder and covet, and can't obtain. You fight and make war. You don't have, because you don't ask.",
          "korean": "탐내도 갖지 못해요. 살인하고 시기해도 얻지 못해요. 싸우고 전쟁해요. 구하지 않기 때문에 갖지 못해요."
        },
        {
          "verse": 3,
          "original": "You ask, and don't receive, because you ask with wrong motives, so that you may spend it on your pleasures.",
          "korean": "구해도 받지 못해요. 쾌락에 쓰려고 잘못된 동기로 구하기 때문이에요."
        },
        {
          "verse": 4,
          "original": "You adulterers and adulteresses, don't you know that friendship with the world is hostility toward God? Whoever therefore wants to be a friend of the world makes himself an enemy of God.",
          "korean": "불충실한 사람들이여, 세상과 친구가 되는 것이 하나님께 대한 적대감이라는 것을 몰라요? 그러므로 세상의 친구가 되려는 사람은 스스로 하나님의 적이 돼요."
        },
        {
          "verse": 5,
          "original": "Or do you think that the Scripture says in vain, \"The Spirit who lives in us yearns jealously\"?",
          "korean": "성경이 '우리 안에 사시는 성령이 질투로 사모하신다'고 헛되이 말했다고 생각해요?"
        },
        {
          "verse": 6,
          "original": "But he gives more grace. Therefore it says, \"God resists the proud, but gives grace to the humble.\"",
          "korean": "하지만 하나님께서는 더 큰 사랑과 도움을 주세요. 그래서 '하나님은 교만한 자를 물리치시고 겸손한 자에게 사랑과 도움을 주신다'고 했어요."
        },
        {
          "verse": 7,
          "original": "Be subject therefore to God. Resist the devil, and he will flee from you.",
          "korean": "그러므로 하나님께 복종해요. 마귀를 적하면 마귀가 여러분에게서 도망갈 거예요."
        },
        {
          "verse": 8,
          "original": "Draw near to God, and he will draw near to you. Cleanse your hands, you sinners. Purify your hearts, you double-minded.",
          "korean": "하나님께 가까이 가면 하나님께서 여러분에게 가까이 오실 거예요. 죄를 지은 사람들이여, 손을 깨끗이 해요. 두 마음을 가진 사람들이여, 마음을 깨끗하게 해요."
        },
        {
          "verse": 9,
          "original": "Lament, mourn, and weep. Let your laughter be turned to mourning, and your joy to gloom.",
          "korean": "슬퍼하고 애통하고 울어요. 여러분의 웃음이 애통으로, 기쁨이 침울함으로 바뀌게 해요."
        },
        {
          "verse": 10,
          "original": "Humble yourselves in the sight of the Lord, and he will exalt you.",
          "korean": "주님 앞에서 스스로 낮추면, 주님께서 여러분을 높여 주실 거예요."
        },
        {
          "verse": 11,
          "original": "Don't speak against one another, brothers. He who speaks against a brother and judges his brother, speaks against the law and judges the law. But if you judge the law, you are not a doer of the law, but a judge.",
          "korean": "형제들이여, 서로 비방하지 마세요. 형제를 비방하고 형제를 판단하는 사람은 하나님의 법을 비방하고 하나님의 법을 판단하는 거예요. 하나님의 법을 판단하면, 여러분은 하나님의 법을 행하는 자가 아니라 재판관이에요."
        },
        {
          "verse": 12,
          "original": "Only one is the lawgiver, who is able to save and to destroy. But who are you to judge another?",
          "korean": "하나님의 법을 세우시고 구해주시고 없애실 수 있는 분은 오직 한 분이에요. 그런데 당신이 누구인데 다른 사람을 판단해요?"
        },
        {
          "verse": 13,
          "original": "Come now, you who say, \"Today or tomorrow let's go into this city, and spend a year there, trade, and make a profit.\"",
          "korean": "자, '오늘이나 내일 이 도시에 가서 거기서 일 년을 지내면서 장사해서 돈을 벌자'라고 말하는 사람들이여,"
        },
        {
          "verse": 14,
          "original": "Whereas you don't know what your life will be like tomorrow. For what is your life? For you are a vapor that appears for a little time, and then vanishes away.",
          "korean": "여러분은 내일 삶이 어떻게 될지 몰라요. 여러분의 삶이 무엇이에요? 여러분은 잠깐 나타났다가 사라지는 안개에요."
        },
        {
          "verse": 15,
          "original": "For you ought to say, \"If the Lord wills, we will both live, and do this or that.\"",
          "korean": "'주님의 뜻이면 우리가 살아서 이것이나 저것을 하겠어요'라고 말해야 해요."
        },
        {
          "verse": 16,
          "original": "But now you glory in your boasting. All such boasting is evil.",
          "korean": "그런데 지금 여러분은 자랑하며 뽐내요. 이런 자랑은 다 악해요."
        },
        {
          "verse": 17,
          "original": "To him therefore who knows to do good, and doesn't do it, to him it is sin.",
          "korean": "그러므로 선을 행할 줄 알면서 행하지 않는 사람에게는 그것이 죄에요."
        }
      ]
    },
    {
      "chapter": 5,
      "verses": [
        {
          "verse": 1,
          "original": "Come now, you rich, weep and howl for your miseries that are coming on you.",
          "korean": "자, 부자들이여, 다가오는 고난 때문에 울고 통곡해요."
        },
        {
          "verse": 2,
          "original": "Your riches are corrupted and your garments are moth-eaten.",
          "korean": "여러분의 재물은 썩었고 옷은 좀이 먹었어요."
        },
        {
          "verse": 3,
          "original": "Your gold and your silver are corroded, and their corrosion will be for a testimony against you and will eat your flesh like fire. You have laid up your treasure in the last days.",
          "korean": "금과 은은 녹이 슬었고, 그 녹이 여러분을 고발하는 증거가 되어 불처럼 살을 먹을 거예요. 마지막 날에 재물을 쌓아 두었어요."
        },
        {
          "verse": 4,
          "original": "Behold, the wages of the laborers who mowed your fields, which you have kept back by fraud, cry out, and the cries of those who reaped have entered into the ears of the Lord of Armies.",
          "korean": "보세요, 밭을 거둔 일꾼들의 품삯을 속여서 떼먹은 것이 소리 지르고, 추수한 자들의 부르짖음이 만군의 주님의 귀에 들어갔어요."
        },
        {
          "verse": 5,
          "original": "You have lived in luxury on the earth, and taken your pleasure. You have nourished your hearts as in a day of slaughter.",
          "korean": "여러분은 땅에서 사치하며 쾌락을 누렸어요. 도살의 날처럼 마음을 살찌웠어요."
        },
        {
          "verse": 6,
          "original": "You have condemned and you have murdered the righteous one. He doesn't resist you.",
          "korean": "올바른 사람을 정죄하고 죽였어요. 그는 여러분에게 저항하지 않았어요."
        },
        {
          "verse": 7,
          "original": "Be patient therefore, brothers, until the coming of the Lord. Behold, the farmer waits for the precious fruit of the earth, being patient over it, until it receives the early and late rain.",
          "korean": "그러므로 형제들이여, 주님이 오실 때까지 인내해요. 보세요, 농부가 이른 비와 늦은 비를 받을 때까지 땅의 귀한 열매를 기다리며 인내해요."
        },
        {
          "verse": 8,
          "original": "You also be patient. Establish your hearts, for the coming of the Lord is at hand.",
          "korean": "여러분도 인내해요. 마음을 굳게 해요. 주님이 오시는 것이 가까워요."
        },
        {
          "verse": 9,
          "original": "Don't grumble, brothers, against one another, so that you won't be judged. Behold, the judge stands at the door.",
          "korean": "형제들이여, 서로에게 불평하지 마세요. 판단받지 않으려면요. 보세요, 판단자가 문 앞에 서 계세요."
        },
        {
          "verse": 10,
          "original": "Take, brothers, for an example of suffering and of perseverance, the prophets who spoke in the name of the Lord.",
          "korean": "형제들이여, 주님의 이름으로 말한 하나님 말씀 전하는 사람들을 고난과 인내의 본보기로 삼아요."
        },
        {
          "verse": 11,
          "original": "Behold, we call them blessed who endured. You have heard of the perseverance of Job, and have seen the Lord in the outcome, and how the Lord is full of compassion and mercy.",
          "korean": "보세요, 우리는 참은 사람들을 복되다고 해요. 여러분은 욥의 인내에 대해 들었고, 결과로 주님을 보았어요. 주님께서 얼마나 불쌍히 여기심과 자비가 충만하신지요."
        },
        {
          "verse": 12,
          "original": "But above all things, my brothers, don't swear— not by heaven, or by the earth, or by any other oath; but let your \"yes\" be \"yes\", and your \"no\", \"no\", so that you don't fall into hypocrisy.",
          "korean": "무엇보다도, 내 형제들이여, 맹세하지 마세요. 하늘로도, 땅으로도, 어떤 맹세로도 하지 마세요. '예'는 '예'가 되고 '아니오'는 '아니오'가 되게 해요. 위선에 빠지지 않도록요."
        },
        {
          "verse": 13,
          "original": "Is any among you suffering? Let him pray. Is any cheerful? Let him sing praises.",
          "korean": "여러분 중에 고난당하는 사람이 있어요? 그는 기도해요. 즐거운 사람이 있어요? 그는 찬송해요."
        },
        {
          "verse": 14,
          "original": "Is any among you sick? Let him call for the elders of the assembly, and let them pray over him, anointing him with oil in the name of the Lord,",
          "korean": "여러분 중에 아픈 사람이 있어요? 교회 장로들을 불러서, 주님의 이름으로 기름을 바르고 그를 위해 기도하게 해요."
        },
        {
          "verse": 15,
          "original": "and the prayer of faith will heal him who is sick, and the Lord will raise him up. If he has committed sins, he will be forgiven.",
          "korean": "믿음의 기도가 아픈 사람을 낫게 할 거예요. 주님께서 그를 일으켜 주실 거예요. 죄를 지었으면 용서받을 거예요."
        },
        {
          "verse": 16,
          "original": "Confess your offenses to one another, and pray for one another, that you may be healed. The insistent prayer of a righteous person is powerfully effective.",
          "korean": "서로 죄를 고백하고 서로를 위해 기도해요. 그러면 낫게 될 거예요. 올바른 사람의 간절한 기도는 능력이 있고 효과가 있어요."
        },
        {
          "verse": 17,
          "original": "Elijah was a man with a nature like ours, and he prayed earnestly that it might not rain, and it didn't rain on the earth for three years and six months.",
          "korean": "엘리야는 우리와 같은 사람이었는데, 비가 오지 않게 해달라고 간절히 기도했더니 삼 년 육 개월 동안 땅에 비가 오지 않았어요."
        },
        {
          "verse": 18,
          "original": "He prayed again, and the sky gave rain, and the earth produced its fruit.",
          "korean": "다시 기도했더니 하늘이 비를 주었고 땅이 열매를 냈어요."
        },
        {
          "verse": 19,
          "original": "Brothers, if any among you wanders from the truth and someone turns him back,",
          "korean": "형제들이여, 여러분 중에 누군가 진리에서 벗어났는데 어떤 사람이 그를 돌이키면,"
        },
        {
          "verse": 20,
          "original": "let him know that he who turns a sinner from the error of his way will save a soul from death and will cover a multitude of sins.",
          "korean": "죄를 지은 사람을 잘못된 길에서 돌이키는 사람이 영혼을 죽음에서 구하고 많은 죄를 덮어준다는 것을 알아요."
        }
      ]
    }
  ]
}