{
  "book": "James",
  "bookKorean": "야고보서",
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "verse": 1,
          "original": "James, a servant of God and of the Lord Jesus Christ, to the twelve tribes which are in the Dispersion: Greetings.",
          "korean": "하나님과 주 예수 그리스도의 종 야고보가 흩어져 사는 열두 지파에게 문안해요."
        },
        {
          "verse": 2,
          "original": "Count it all joy, my brothers, when you fall into various temptations,",
          "korean": "내 형제들이여, 여러 가지 시험을 만나면 기쁘게 여겨요."
        },
        {
          "verse": 3,
          "original": "knowing that the testing of your faith produces endurance.",
          "korean": "믿음의 시험이 인내를 만들어 낸다는 것을 알기 때문이에요."
        },
        {
          "verse": 4,
          "original": "Let endurance have its perfect work, that you may be perfect and complete, lacking in nothing.",
          "korean": "인내가 완전한 일을 하게 해요. 그러면 여러분이 완전하고 온전해져서 부족한 것이 없을 거에요."
        },
        {
          "verse": 5,
          "original": "But if any of you lacks wisdom, let him ask of God, who gives to all liberally and without reproach, and it will be given to him.",
          "korean": "여러분 중에 지혜가 부족한 사람이 있으면, 모든 사람에게 후하게 주시고 꾸짖지 않으시는 하나님께 구해요. 그러면 주실 거에요."
        },
        {
          "verse": 6,
          "original": "But let him ask in faith, without any doubting, for he who doubts is like a wave of the sea, driven by the wind and tossed.",
          "korean": "하지만 의심 없이 믿음으로 구해야 해요. 의심하는 사람은 바람에 밀려 출렁이는 바다 물결 같아요."
        },
        {
          "verse": 7,
          "original": "For that man shouldn't think that he will receive anything from the Lord.",
          "korean": "그런 사람은 여호와께 무엇을 받을 것이라고 생각하지 마세요."
        },
        {
          "verse": 8,
          "original": "He is a double-minded man, unstable in all his ways.",
          "korean": "그는 두 마음을 가진 사람이에요. 모든 길에서 불안정해요."
        },
        {
          "verse": 9,
          "original": "But let the brother in humble circumstances glory in his high position;",
          "korean": "낮은 형편에 있는 형제는 자기의 높아짐을 자랑해요."
        },
        {
          "verse": 10,
          "original": "and the rich, in that he is made humble, because like the flower in the grass, he will pass away.",
          "korean": "부자는 자기의 낮아짐을 자랑해요. 풀 속의 꽃처럼 지나갈 것이기 때문이에요."
        },
        {
          "verse": 11,
          "original": "For the sun arises with the scorching wind and withers the grass, and the flower in it falls, and the beauty of its appearance perishes. So the rich man will also fade away in his pursuits.",
          "korean": "해가 뜨거운 바람과 함께 떠오르면 풀이 시들고, 그 꽃이 떨어지고, 그 아름다운 모습이 사라져요. 부자도 자기가 하는 일 가운데서 그렇게 사라질 거에요."
        },
        {
          "verse": 12,
          "original": "Blessed is a person who endures temptation, for when he has been approved, he will receive the crown of life, which the Lord promised to those who love him.",
          "korean": "시험을 견디는 사람은 복이 있어요. 인정을 받으면 여호와께서 자기를 사랑하는 사람들에게 약속하신 생명의 면류관을 받을 거에요."
        },
        {
          "verse": 13,
          "original": "Let no man say when he is tempted, \"I am tempted by God,\" for God can't be tempted by evil, and he himself tempts no one.",
          "korean": "시험을 받을 때 '하나님께서 나를 시험하신다'고 말하지 마세요. 하나님께서는 악에게 시험받지 않으시고, 아무도 시험하지 않으세요."
        },
        {
          "verse": 14,
          "original": "But each one is tempted when he is drawn away by his own lust and enticed.",
          "korean": "각 사람은 자기 욕심에 끌려 유혹을 받을 때 시험을 받아요."
        },
        {
          "verse": 15,
          "original": "Then the lust, when it has conceived, bears sin. The sin, when it is full grown, produces death.",
          "korean": "욕심이 잉태하면 죄를 낳아요. 죄가 자라면 죽음을 낳아요."
        },
        {
          "verse": 16,
          "original": "Don't be deceived, my beloved brothers.",
          "korean": "내 사랑하는 형제들이여, 속지 마세요."
        },
        {
          "verse": 17,
          "original": "Every good gift and every perfect gift is from above, coming down from the Father of lights, with whom can be no variation, nor turning shadow.",
          "korean": "모든 좋은 것과 모든 완전한 선물은 위에서 와요. 빛의 아버지에게서 내려와요. 그분에게는 변함이 없고 회전하는 그림자도 없어요."
        },
        {
          "verse": 18,
          "original": "Of his own will he gave birth to us by the word of truth, that we should be a kind of first fruits of his creatures.",
          "korean": "하나님께서는 자기 뜻대로 진리의 말씀으로 우리를 낳으셨어요. 우리가 그분이 만드신 것들의 첫 열매가 되게 하시려고요."
        },
        {
          "verse": 19,
          "original": "So, then, my beloved brothers, let every man be swift to hear, slow to speak, and slow to anger;",
          "korean": "그러므로 내 사랑하는 형제들이여, 모든 사람은 듣기는 빨리 하고, 말하기는 천천히 하고, 화내기는 천천히 해요."
        },
        {
          "verse": 20,
          "original": "for the anger of man doesn't produce the righteousness of God.",
          "korean": "사람의 분노는 하나님의 의를 이루지 못하기 때문이에요."
        },
        {
          "verse": 21,
          "original": "Therefore, putting away all filthiness and overflowing of wickedness, receive with humility the implanted word, which is able to save your souls.",
          "korean": "그러므로 모든 더러움과 넘치는 악을 버리고, 겸손하게 심겨진 말씀을 받아들여요. 그것이 여러분의 영혼을 구원할 수 있어요."
        },
        {
          "verse": 22,
          "original": "But be doers of the word, and not only hearers, deluding your own selves.",
          "korean": "말씀을 듣기만 하는 사람이 되지 말고, 말씀을 행하는 사람이 되어요. 듣기만 하면 자기 자신을 속이는 거에요."
        },
        {
          "verse": 23,
          "original": "For if anyone is a hearer of the word and not a doer, he is like a man looking at his natural face in a mirror;",
          "korean": "말씀을 듣기만 하고 행하지 않는 사람은 거울에 자기 얼굴을 보는 사람과 같아요."
        },
        {
          "verse": 24,
          "original": "for he sees himself, and goes away, and immediately forgets what kind of man he was.",
          "korean": "자기를 보고 나서 가버리면, 자기가 어떻게 생겼는지 바로 잊어버려요."
        },
        {
          "verse": 25,
          "original": "But he who looks into the perfect law of freedom and continues, not being a hearer who forgets, but a doer of the work, this man will be blessed in what he does.",
          "korean": "하지만 자유의 완전한 율법을 들여다보고 계속하는 사람, 곧 잊어버리는 듣는 자가 아니라 일을 행하는 자는, 자기가 하는 일에서 복을 받을 거에요."
        },
        {
          "verse": 26,
          "original": "If anyone among you thinks himself to be religious while he doesn't bridle his tongue, but deceives his heart, this man's religion is worthless.",
          "korean": "자기가 경건하다고 생각하면서 자기 혀를 재갈 물리지 않고 자기 마음을 속이는 사람의 종교는 쓸모없어요."
        },
        {
          "verse": 27,
          "original": "Pure religion and undefiled before our God and Father is this: to visit the fatherless and widows in their affliction, and to keep oneself unstained by the world.",
          "korean": "우리 하나님 아버지 앞에서 깨끗하고 더럽지 않은 종교는 이것이에요: 고아와 과부를 그들의 고난 중에 돌보는 것, 그리고 세상에 물들지 않게 자신을 지키는 것이에요."
        }
      ]
    }
  ]
}