{
  "book": "Jeremiah",
  "bookKorean": "예레미야",
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {"verse": 1, "korean": "이것은 예레미야의 말씀이에요. 예레미야는 베냐민 땅 아나돗에 살던 제사장 힐기야의 아들이었어요."},
        {"verse": 2, "korean": "유다 왕 아몬의 아들 요시야가 왕으로 있을 때, 하나님의 말씀이 예레미야에게 왔어요. 요시야 왕이 다스린 지 13년째 되던 해였어요."},
        {"verse": 3, "korean": "그 후에도 요시야의 아들 여호야김이 유다 왕으로 있을 때와, 요시야의 아들 시드기야가 왕으로 있을 때 11년째 되던 해까지 하나님의 말씀이 계속 왔어요. 그해 다섯째 달에 예루살렘 사람들이 포로로 끌려갔어요."},
        {"verse": 4, "korean": "하나님의 말씀이 나에게 왔어요. 하나님께서 말씀하셨어요."},
        {"verse": 5, "korean": "\"내가 너를 엄마 배 속에서 만들기 전에 이미 너를 알았다. 네가 태어나기 전에 너를 거룩하게 구별했다. 내가 너를 여러 나라의 선지자로 세웠다.\""},
        {"verse": 6, "korean": "내가 말했어요. \"아, 주 하나님! 저는 말을 잘 못해요. 저는 아직 어린아이예요.\""},
        {"verse": 7, "korean": "하나님께서 나에게 말씀하셨어요. \"나는 어린아이라고 말하지 마라. 내가 보내는 곳마다 가야 하고, 내가 명령하는 것을 다 말해야 한다.\""},
        {"verse": 8, "korean": "\"그들을 두려워하지 마라. 내가 너와 함께 있어서 너를 구해 줄 것이다.\" 하나님께서 이렇게 말씀하셨어요."},
        {"verse": 9, "korean": "그때 하나님께서 손을 내밀어 내 입을 만지셨어요. 하나님께서 나에게 말씀하셨어요. \"내가 내 말을 네 입에 넣었다.\""},
        {"verse": 10, "korean": "\"오늘 내가 너를 여러 나라와 왕국 위에 세웠다. 뽑고 무너뜨리고 멸망시키고 넘어뜨리고 세우고 심게 하려고 세웠다.\""},
        {"verse": 11, "korean": "하나님의 말씀이 또 나에게 왔어요. \"예레미야야, 무엇이 보이느냐?\" 내가 말했어요. \"살구나무 가지가 보여요.\""},
        {"verse": 12, "korean": "하나님께서 나에게 말씀하셨어요. \"잘 보았다. 내가 내 말을 이루려고 지켜보고 있다.\""},
        {"verse": 13, "korean": "하나님의 말씀이 두 번째로 나에게 왔어요. \"무엇이 보이느냐?\" 내가 말했어요. \"끓고 있는 가마솥이 보여요. 북쪽에서 기울어지고 있어요.\""},
        {"verse": 14, "korean": "하나님께서 나에게 말씀하셨어요. \"북쪽에서 재앙이 터져 나와서 이 땅에 사는 모든 사람에게 닥칠 것이다.\""},
        {"verse": 15, "korean": "\"내가 북쪽 왕국의 모든 민족을 부를 것이다.\" 하나님께서 말씀하셨어요. \"그들이 와서 예루살렘 성문 입구에 자기 왕좌를 세울 것이다. 예루살렘 성벽 사방과 유다의 모든 성읍을 칠 것이다.\""},
        {"verse": 16, "korean": "\"내가 그들의 모든 죄악에 대해 심판을 선포할 것이다. 그들이 나를 버리고 다른 신들에게 향을 피우고 자기 손으로 만든 것들을 숭배했기 때문이다.\""},
        {"verse": 17, "korean": "\"그러므로 허리띠를 동여매고 일어나서 내가 명령하는 모든 것을 그들에게 말해라. 그들 앞에서 두려워하지 마라. 그러면 내가 그들 앞에서 너를 두렵게 하지 않을 것이다.\""},
        {"verse": 18, "korean": "\"오늘 내가 너를 튼튼한 성읍, 쇠기둥, 청동 성벽으로 만들어서 온 땅을 대적하게 했다. 유다 왕들과 지도자들과 제사장들과 이 땅 백성을 대적하게 했다.\""},
        {"verse": 19, "korean": "\"그들이 너를 칠 것이다. 그러나 이기지 못할 것이다. 내가 너와 함께 있어서 너를 구해 줄 것이다.\" 하나님께서 이렇게 말씀하셨어요."}
      ]
    },
    {
      "chapter": 2,
      "verses": [
        {"verse": 1, "korean": "하나님의 말씀이 나에게 왔어요."},
        {"verse": 2, "korean": "\"가서 예루살렘에 외쳐라. 하나님께서 이렇게 말씀하신다고 해라. '내가 네 젊은 시절의 사랑을 기억한다. 신부 때의 사랑을 기억한다. 씨 뿌리지 않은 광야 땅에서 네가 나를 따랐던 것을 기억한다.'\""},
        {"verse": 3, "korean": "\"이스라엘은 하나님께 거룩한 것이었다. 추수의 첫 열매 같았다. 이스라엘을 해치는 자는 다 죄를 지을 것이다. 재앙이 그들에게 닥칠 것이다.\" 하나님께서 말씀하셨어요."},
        {"verse": 4, "korean": "야곱의 집과 이스라엘 집의 모든 가족들아, 하나님의 말씀을 들어라!"},
        {"verse": 5, "korean": "하나님께서 말씀하셨어요. \"너희 조상들이 나에게서 무슨 잘못을 찾았기에 나에게서 멀리 떠났느냐? 그들은 아무 쓸모없는 것들을 따라가서 자기들도 쓸모없게 되었다.\""},
        {"verse": 6, "korean": "\"그들은 '우리를 이집트 땅에서 데려오신 하나님이 어디 계시냐?'라고 묻지 않았다. 그분은 사막과 구덩이가 있는 광야를 지나게 하셨다. 메마르고 죽음의 그늘이 있는 땅, 아무도 지나지 않고 아무도 살지 않는 땅을 지나게 하셨다.\""},
        {"verse": 7, "korean": "\"내가 너희를 기름진 땅으로 데려와서 그 열매와 좋은 것을 먹게 했다. 그런데 너희가 들어와서 내 땅을 더럽히고 내 유산을 역겨운 것으로 만들었다.\""},
        {"verse": 8, "korean": "\"제사장들은 '하나님이 어디 계시냐?'라고 묻지 않았다. 율법을 다루는 자들도 나를 알지 못했다. 지도자들도 나를 거역했다. 선지자들은 바알의 이름으로 예언하고 아무 쓸모없는 것들을 따라갔다.\""},
        {"verse": 9, "korean": "\"그러므로 내가 너희와 다투겠다.\" 하나님께서 말씀하셨어요. \"너희 자손들과도 다투겠다.\""},
        {"verse": 10, "korean": "\"깃딤 섬으로 건너가서 보아라. 게달로 사람을 보내서 잘 살펴보아라. 이런 일이 있었는지 보아라.\""},
        {"verse": 11, "korean": "\"어떤 민족이 자기 신들을 바꾼 적이 있느냐? 그것들은 진짜 신도 아닌데 말이다. 그런데 내 백성은 자기들의 영광을 쓸모없는 것과 바꾸었다.\""},
        {"verse": 12, "korean": "\"하늘아, 이것을 보고 놀라라. 두려워 떨어라. 아주 황폐해져라.\" 하나님께서 말씀하셨어요."},
        {"verse": 13, "korean": "\"내 백성이 두 가지 악을 행했다. 생수의 샘인 나를 버렸다. 그리고 자기들을 위해 물을 담을 수 없는 깨진 물통들을 팠다.\""},
        {"verse": 14, "korean": "\"이스라엘이 종이냐? 집에서 태어난 노예냐? 왜 그가 포로가 되었느냐?\""},
        {"verse": 15, "korean": "\"젊은 사자들이 그를 향해 으르렁거리고 포효했다. 그들이 그의 땅을 황폐하게 만들었다. 그의 성읍들은 불타서 아무도 살지 않게 되었다.\""},
        {"verse": 16, "korean": "\"멤피스와 다바네스 사람들도 네 머리 꼭대기를 쳤다.\""},
        {"verse": 17, "korean": "\"이것을 네 스스로 자초한 것이 아니냐? 너희 하나님이 길을 인도할 때 너희가 하나님을 버렸기 때문이다.\""},
        {"verse": 18, "korean": "\"이제 이집트로 가서 시홀 강물을 마시면 무엇을 얻겠느냐? 앗시리아로 가서 유프라테스 강물을 마시면 무엇을 얻겠느냐?\""},
        {"verse": 19, "korean": "\"네 죄악이 너를 징계하고 네 반역이 너를 꾸짖을 것이다. 너희 하나님을 버린 것이 얼마나 나쁘고 쓴 일인지 알아라. 나를 두려워함이 너희 안에 없다.\" 주 만군의 하나님께서 말씀하셨어요."},
        {"verse": 20, "korean": "\"오래전에 내가 너의 멍에를 꺾고 너의 사슬을 끊어 주었다. 그런데 너는 '나는 섬기지 않겠다'라고 말했다. 모든 높은 언덕 위에서, 모든 푸른 나무 아래에서 너는 몸을 굽히고 음란한 짓을 했다.\""},
        {"verse": 21, "korean": "\"내가 너를 좋은 포도나무, 순종하는 씨앗으로 심었다. 그런데 어떻게 너는 이상한 야생 포도나무로 변해 버렸느냐?\""},
        {"verse": 22, "korean": "\"네가 잿물로 씻고 비누를 많이 써도 네 죄악이 내 앞에 찍혀 있다.\" 주 하나님께서 말씀하셨어요."},
        {"verse": 23, "korean": "\"어떻게 '나는 더럽혀지지 않았다, 바알들을 따라간 적이 없다'라고 말할 수 있느냐? 골짜기에서 네 행동을 보아라. 네가 한 일을 알아라. 너는 이리저리 뛰어다니는 젊은 암낙타 같다.\""},
        {"verse": 24, "korean": "\"광야에 익숙한 야생 암나귀 같다. 욕망에 바람 냄새를 맡는다. 발정기에 누가 그녀를 막을 수 있겠느냐? 그녀를 찾는 자들은 수고할 필요가 없다. 제 때가 되면 그녀를 찾을 것이다.\""},
        {"verse": 25, "korean": "\"발이 벗겨지지 않게 하고 목이 마르지 않게 해라. 그러나 너는 '소용없어요! 나는 이방 신들을 사랑하니까 그들을 따라가겠어요'라고 말했다.\""},
        {"verse": 26, "korean": "\"도둑이 들키면 부끄러워하듯이 이스라엘 집도 부끄러워할 것이다. 그들과 그들의 왕들, 지도자들, 제사장들, 선지자들이 다 부끄러워할 것이다.\""},
        {"verse": 27, "korean": "\"그들은 나무에게 '당신은 내 아버지입니다'라고 하고, 돌에게 '당신이 나를 낳았습니다'라고 한다. 그들은 나에게 얼굴이 아니라 등을 돌렸다. 그러나 어려울 때는 '일어나서 우리를 구해 주세요!'라고 말할 것이다.\""},
        {"verse": 28, "korean": "\"너희가 만든 신들이 어디 있느냐? 어려울 때 그들이 너희를 구할 수 있다면 일어나게 해 보아라. 유다야, 너의 신들이 너의 성읍 수만큼 많구나.\""},
        {"verse": 29, "korean": "\"왜 나와 다투느냐? 너희가 다 나를 거역했다.\" 하나님께서 말씀하셨어요."},
        {"verse": 30, "korean": "\"내가 너희 자녀들을 헛되이 쳤다. 그들이 징계를 받아들이지 않았다. 너희 칼이 사자처럼 너희 선지자들을 삼켰다.\""},
        {"verse": 31, "korean": "\"이 세대야, 하나님의 말씀을 생각해 보아라. 내가 이스라엘에게 광야였느냐? 어두운 땅이었느냐? 왜 내 백성은 '우리는 자유다. 더 이상 당신에게 가지 않겠다'라고 말하느냐?\""},
        {"verse": 32, "korean": "\"처녀가 자기 장신구를 잊을 수 있느냐? 신부가 자기 예복을 잊을 수 있느냐? 그런데 내 백성은 셀 수 없이 오랜 날 동안 나를 잊어버렸다.\""},
        {"verse": 33, "korean": "\"너는 사랑을 찾으려고 길을 얼마나 잘 닦느냐! 그래서 너는 악한 여자들에게도 네 길을 가르쳤다.\""},
        {"verse": 34, "korean": "\"네 옷자락에 가난한 무고한 사람들의 피가 묻어 있다. 그들이 담을 넘다가 잡힌 것도 아닌데 말이다. 이 모든 것 때문이다.\""},
        {"verse": 35, "korean": "\"그런데도 너는 '나는 죄가 없어요. 그의 분노가 분명히 나에게서 떠났어요'라고 말한다. 내가 너를 심판하겠다. '나는 죄를 짓지 않았다'라고 말했기 때문이다.\""},
        {"verse": 36, "korean": "\"왜 네 길을 바꾸려고 그렇게 돌아다니느냐? 앗시리아에게 부끄러움을 당했듯이 이집트에게도 부끄러움을 당할 것이다.\""},
        {"verse": 37, "korean": "\"손을 머리에 얹고 그곳에서도 나올 것이다. 하나님께서 네가 믿는 자들을 거절하셨기 때문이다. 그들과 함께해도 잘되지 않을 것이다.\""}
      ]
    },
    {
      "chapter": 3,
      "verses": [
        {"verse": 1, "korean": "\"사람들이 말하기를 '남자가 아내를 내보내고 그 여자가 떠나서 다른 남자의 아내가 되면, 그가 다시 그녀에게 돌아갈 수 있느냐? 그러면 그 땅이 더럽혀지지 않겠느냐?' 그런데 너는 많은 연인들과 음란한 짓을 했다. 그래도 나에게 돌아오너라.\" 하나님께서 말씀하셨어요."},
        {"verse": 2, "korean": "\"눈을 들어 벌거벗은 산들을 보아라. 네가 몸을 눕히지 않은 곳이 어디 있느냐? 광야의 아라비아 사람처럼 길가에 앉아서 그들을 기다렸다. 네 음란함과 악함으로 이 땅을 더럽혔다.\""},
        {"verse": 3, "korean": "\"그래서 소나기가 멈추고 늦은 비가 오지 않았다. 그래도 너는 부끄러워하지 않았다. 창녀의 얼굴을 하고 있었다.\""},
        {"verse": 4, "korean": "\"지금부터 나에게 '나의 아버지, 당신은 내 젊은 날의 인도자입니다'라고 부르지 않겠느냐?\""},
        {"verse": 5, "korean": "\"'그분이 영원히 노하시겠느냐? 끝까지 분노하시겠느냐?' 보아라, 너는 이렇게 말하면서도 악한 일을 계속했다. 네 마음대로 행했다.\""},
        {"verse": 6, "korean": "요시야 왕 때에 하나님께서 나에게 말씀하셨어요. \"돌이킨 이스라엘이 무엇을 했는지 보았느냐? 모든 높은 산 위에서, 모든 푸른 나무 아래에서 음란한 짓을 했다.\""},
        {"verse": 7, "korean": "\"내가 말했다. '그녀가 이 모든 일을 하고 나면 나에게 돌아올 것이다.' 그러나 돌아오지 않았다. 그녀의 배신한 언니 유다도 이것을 보았다.\""},
        {"verse": 8, "korean": "\"내가 보았다. 돌이킨 이스라엘이 간음했기 때문에 내가 그녀를 내보내고 이혼 증서를 주었다. 그런데도 배신한 그녀의 언니 유다는 두려워하지 않았다. 유다도 가서 음란한 짓을 했다.\""},
        {"verse": 9, "korean": "\"그녀의 음란함이 가볍게 여겨졌기 때문에 땅이 더럽혀졌다. 그녀는 돌과 나무와 간음했다.\""},
        {"verse": 10, "korean": "\"이 모든 일이 있었는데도 배신한 유다는 진심으로 나에게 돌아오지 않고 거짓으로만 돌아왔다.\" 하나님께서 말씀하셨어요."},
        {"verse": 11, "korean": "하나님께서 나에게 말씀하셨어요. \"돌이킨 이스라엘이 배신한 유다보다 더 의로웠다.\""},
        {"verse": 12, "korean": "\"가서 북쪽을 향해 이 말씀을 선포해라. '돌이킨 이스라엘아, 돌아와라.' 하나님께서 말씀하셨다. '내가 너희에게 노한 얼굴을 하지 않겠다. 나는 자비롭다. 영원히 노하지 않겠다.'\""},
        {"verse": 13, "korean": "\"'다만 네 죄를 인정해라. 너희 하나님을 거역하고 모든 푸른 나무 아래에서 이방 신들에게 네 길을 흩뿌렸다. 내 목소리를 듣지 않았다.' 하나님께서 말씀하셨다.\""},
        {"verse": 14, "korean": "\"돌이킨 자녀들아, 돌아와라.\" 하나님께서 말씀하셨어요. \"내가 너희의 남편이기 때문이다. 내가 성읍에서 한 사람, 가족에서 두 사람을 데려다가 시온으로 데려오겠다.\""},
        {"verse": 15, "korean": "\"내 마음에 맞는 목자들을 너희에게 주겠다. 그들이 지식과 지혜로 너희를 먹이겠다.\""},
        {"verse": 16, "korean": "\"그 날에 너희가 이 땅에서 많아지고 불어날 때, 사람들이 더 이상 '하나님의 언약궤'라고 말하지 않을 것이다. 그것을 생각하지도 않고 기억하지도 않을 것이다. 찾지도 않을 것이고 다시 만들지도 않을 것이다.\" 하나님께서 말씀하셨어요."},
        {"verse": 17, "korean": "\"그때에 예루살렘을 '하나님의 왕좌'라고 부를 것이다. 모든 민족이 예루살렘으로 모여 하나님의 이름을 높일 것이다. 그들은 더 이상 완고한 악한 마음을 따르지 않을 것이다.\""},
        {"verse": 18, "korean": "\"그 날에 유다 집이 이스라엘 집과 함께 걸을 것이다. 북쪽 땅에서 함께 나와서 내가 너희 조상들에게 유산으로 준 땅으로 올 것이다.\""},
        {"verse": 19, "korean": "\"내가 말했다. '내가 얼마나 너를 내 자녀들 가운데 두고 싶은지! 아름다운 땅, 모든 민족의 가장 좋은 유산을 주고 싶다!' 내가 말했다. '너희가 나를 아버지라고 부르고 나를 따르는 것을 그만두지 않기를 바란다.'\""},
        {"verse": 20, "korean": "\"그러나 아내가 남편을 배신하듯이 이스라엘 집아, 너희는 나를 배신했다.\" 하나님께서 말씀하셨어요."},
        {"verse": 21, "korean": "벌거벗은 산에서 소리가 들렸어요. 이스라엘 자녀들의 울음과 간구였어요. 그들이 자기 길을 뒤틀고 자기 하나님을 잊어버렸기 때문이에요."},
        {"verse": 22, "korean": "\"돌이킨 자녀들아, 돌아와라. 내가 너희의 배신을 고쳐 주겠다.\" \"우리가 당신에게 왔습니다. 당신은 우리 하나님이시기 때문입니다.\""},
        {"verse": 23, "korean": "\"정말로 언덕에서 도움을 구하고 산에서 소란을 피우는 것은 헛된 일입니다. 정말로 이스라엘의 구원은 우리 하나님께 있습니다.\""},
        {"verse": 24, "korean": "\"부끄러운 것이 우리 조상들의 수고를 먹어 치웠습니다. 우리가 어릴 때부터 그들의 양 떼와 소 떼와 아들들과 딸들을 먹어 치웠습니다.\""},
        {"verse": 25, "korean": "\"우리가 수치 속에 눕고 부끄러움이 우리를 덮게 합시다. 우리가 우리 하나님께 죄를 지었습니다. 우리와 우리 조상들이 어릴 때부터 오늘까지 죄를 지었습니다. 우리 하나님의 음성을 듣지 않았습니다.\""}
      ]
    },
    {
      "chapter": 4,
      "verses": [
        {"verse": 1, "korean": "\"이스라엘아, 네가 돌아오려면 나에게 돌아와라.\" 하나님께서 말씀하셨어요. \"네가 역겨운 것들을 내 앞에서 치우면 너는 떠돌지 않아도 될 것이다.\""},
        {"verse": 2, "korean": "\"네가 진실과 공의와 의로움으로 '하나님께서 살아 계시다'라고 맹세하면 민족들이 그에게서 복을 받고 그에게서 자랑할 것이다.\""},
        {"verse": 3, "korean": "하나님께서 유다 사람들과 예루살렘에게 말씀하셨어요. \"너희 묵은 땅을 갈아엎어라. 가시나무 사이에 씨를 뿌리지 마라.\""},
        {"verse": 4, "korean": "\"유다 사람들과 예루살렘 주민들아, 너희 자신을 하나님께 할례하고 마음의 굳은 껍질을 벗겨라. 그렇지 않으면 너희가 한 악한 일 때문에 내 분노가 불처럼 타올라서 끌 수 없을 것이다.\""},
        {"verse": 5, "korean": "\"유다에 알리고 예루살렘에 선포해라. '이 땅에 나팔을 불어라!' 크게 외쳐 말해라. '모여라! 요새 도시로 들어가자!'\""},
        {"verse": 6, "korean": "\"시온을 향해 깃발을 세워라. 피해라! 멈추지 마라! 내가 북쪽에서 재앙과 큰 파괴를 가져올 것이다.\""},
        {"verse": 7, "korean": "\"사자가 덤불에서 올라왔다. 민족들을 멸망시키는 자가 자기 자리에서 출발했다. 네 땅을 황폐하게 만들려고 온다. 네 성읍들이 파괴되어 아무도 살지 않게 될 것이다.\""},
        {"verse": 8, "korean": "\"이것 때문에 굵은 베옷을 입고 슬퍼하며 울부짖어라. 하나님의 맹렬한 분노가 우리에게서 돌이켜지지 않았기 때문이다.\""},
        {"verse": 9, "korean": "\"그 날에 왕의 마음이 없어지고 지도자들의 마음도 없어질 것이다. 제사장들은 놀라고 선지자들은 어리둥절할 것이다.\" 하나님께서 말씀하셨어요."},
        {"verse": 10, "korean": "그때 내가 말했어요. \"아, 주 하나님! 당신께서 정말로 이 백성과 예루살렘을 크게 속이셨습니다. '너희에게 평화가 있을 것이다'라고 말씀하셨는데 칼이 목에 닿았습니다.\""},
        {"verse": 11, "korean": "그때 이 백성과 예루살렘에게 이런 말을 할 것이에요. \"광야의 벌거벗은 산에서 뜨거운 바람이 내 백성 딸을 향해 분다. 곡식을 까부르거나 깨끗하게 하려는 것이 아니다.\""},
        {"verse": 12, "korean": "\"이것들에서 나에게 센 바람이 온다. 이제 내가 그들에게 심판을 선포하겠다.\""},
        {"verse": 13, "korean": "\"보아라, 그가 구름처럼 올라오고 그의 전차들은 회오리바람 같다. 그의 말들은 독수리보다 빠르다. 우리에게 화가 있다! 우리가 망했다.\""},
        {"verse": 14, "korean": "\"예루살렘아, 네 마음에서 악을 씻어라. 그래야 네가 구원받을 수 있다. 악한 생각이 언제까지 네 안에 머물 것이냐?\""},
        {"verse": 15, "korean": "단에서 소리가 들려왔어요. 에브라임 산에서 재앙을 알렸어요."},
        {"verse": 16, "korean": "\"민족들에게 알려라. 예루살렘을 향해 선포해라. '포위하는 자들이 먼 나라에서 온다. 유다 성읍들을 향해 소리를 지른다.'\""},
        {"verse": 17, "korean": "\"밭을 지키는 자들처럼 그들이 사방에서 예루살렘을 둘러싼다. 예루살렘이 나를 거역했기 때문이다.\" 하나님께서 말씀하셨어요."},
        {"verse": 18, "korean": "\"네 길과 네 행동이 이것을 네게 가져왔다. 이것이 네 악함이다. 얼마나 쓴지! 네 마음에 사무쳤구나.\""},
        {"verse": 19, "korean": "내 마음이여, 내 마음이여! 나는 고통스러워요. 내 마음이 내 안에서 떨려요. 나는 잠잠할 수 없어요. 내 영혼이 나팔 소리와 전쟁의 함성을 들었기 때문이에요."},
        {"verse": 20, "korean": "파괴에 파괴가 이어졌어요. 온 땅이 황폐해졌어요. 갑자기 내 장막들이 무너지고 내 휘장들이 순식간에 사라졌어요."},
        {"verse": 21, "korean": "언제까지 내가 깃발을 보고 나팔 소리를 들어야 하나요?"},
        {"verse": 22, "korean": "\"내 백성이 어리석어서 나를 알지 못한다. 그들은 어리석은 자녀들이고 이해력이 없다. 그들은 악을 행하는 데는 능숙하지만 선을 행할 줄 모른다.\""},
        {"verse": 23, "korean": "내가 땅을 보았더니 혼돈하고 공허했어요. 하늘을 보았더니 빛이 없었어요."},
        {"verse": 24, "korean": "내가 산들을 보았더니 떨고 있었어요. 모든 언덕이 흔들리고 있었어요."},
        {"verse": 25, "korean": "내가 보았더니 사람이 없었어요. 하늘의 모든 새들이 날아가 버렸어요."},
        {"verse": 26, "korean": "내가 보았더니 기름진 땅이 광야가 되었어요. 모든 성읍이 하나님 앞에서, 그분의 맹렬한 분노 앞에서 무너져 있었어요."},
        {"verse": 27, "korean": "하나님께서 말씀하셨어요. \"온 땅이 황폐해질 것이다. 그러나 완전히 끝장내지는 않겠다.\""},
        {"verse": 28, "korean": "\"이것 때문에 땅이 슬퍼하고 위의 하늘이 어두워질 것이다. 내가 말했고 계획했기 때문이다. 나는 후회하지 않고 돌이키지 않을 것이다.\""},
        {"verse": 29, "korean": "말 타는 자들과 활 쏘는 자들의 소리에 모든 성읍이 도망쳤어요. 그들은 덤불 속으로 들어가고 바위 위로 올라갔어요. 모든 성읍이 버려지고 아무도 거기 살지 않았어요."},
        {"verse": 30, "korean": "\"황폐해진 너야, 어떻게 하겠느냐? 빨간 옷을 입고 금 장신구로 꾸미고 눈을 화장으로 크게 해도 소용없다. 네가 헛되이 아름답게 꾸민다. 연인들이 너를 멸시한다. 그들이 네 목숨을 노린다.\""},
        {"verse": 31, "korean": "내가 아이를 낳는 여자의 소리 같은 것을 들었어요. 첫 아이를 낳는 여자의 고통 같았어요. 시온의 딸이 숨을 헐떡이며 손을 펴고 말하는 소리였어요. \"나에게 화가 있다! 살인자들 앞에서 내 영혼이 기진맥진했다.\""}
      ]
    },
    {
      "chapter": 5,
      "verses": [
        {"verse": 1, "korean": "\"예루살렘 거리를 이리저리 뛰어다니며 보아라. 넓은 곳에서 찾아보아라. 공의를 행하고 진리를 구하는 사람을 한 명이라도 찾으면 내가 예루살렘을 용서하겠다.\""},
        {"verse": 2, "korean": "\"그들이 '하나님께서 살아 계시다'라고 말해도 거짓으로 맹세하는 것이다.\""},
        {"verse": 3, "korean": "하나님, 당신의 눈은 진리를 보지 않습니까? 당신이 그들을 치셨지만 그들이 슬퍼하지 않았어요. 당신이 그들을 삼키셨지만 그들이 징계를 받지 않으려 했어요. 그들의 얼굴을 바위보다 굳게 했어요. 돌아오기를 거부했어요."},
        {"verse": 4, "korean": "그때 내가 말했어요. \"이들은 가난한 사람들이에요. 어리석어요. 하나님의 길을 모르고 하나님의 법을 몰라요.\""},
        {"verse": 5, "korean": "\"높은 사람들에게 가서 말하겠어요. 그들은 하나님의 길과 하나님의 법을 알 거예요.\" 그러나 그들도 한결같이 멍에를 꺾고 줄을 끊어 버렸어요."},
        {"verse": 6, "korean": "그래서 숲의 사자가 그들을 죽일 것이에요. 저녁때의 늑대가 그들을 멸망시킬 것이에요. 표범이 그들의 성읍을 노릴 것이에요. 거기서 나오는 자는 누구든지 찢길 것이에요. 그들의 죄가 많고 배신이 심하기 때문이에요."},
        {"verse": 7, "korean": "\"내가 어떻게 너를 용서하겠느냐? 네 자녀들이 나를 버리고 신이 아닌 것들로 맹세했다. 내가 그들을 배불리 먹였더니 간음하고 창녀의 집에 떼 지어 모였다.\""},
        {"verse": 8, "korean": "\"그들은 살찐 말들처럼 돌아다니며 각각 이웃의 아내를 탐냈다.\""},
        {"verse": 9, "korean": "\"이런 일들 때문에 내가 벌하지 않겠느냐? 이런 민족에게 내가 복수하지 않겠느냐?\" 하나님께서 말씀하셨어요."},
        {"verse": 10, "korean": "\"그 성벽 위로 올라가서 파괴해라. 그러나 완전히 끝내지는 마라. 그 가지들을 제거해라. 그것들은 하나님의 것이 아니기 때문이다.\""},
        {"verse": 11, "korean": "\"이스라엘 집과 유다 집이 나를 아주 많이 배신했다.\" 하나님께서 말씀하셨어요."},
        {"verse": 12, "korean": "\"그들이 하나님을 부인하며 말했다. '그분이 아니야. 재앙이 우리에게 오지 않을 거야. 칼이나 기근을 보지 않을 거야.'\""},
        {"verse": 13, "korean": "\"선지자들은 바람이 될 것이고 말씀이 그들 안에 없다. 그들에게 이렇게 될 것이다.\""},
        {"verse": 14, "korean": "그러므로 만군의 하나님께서 말씀하셨어요. \"너희가 이런 말을 하기 때문에 내가 내 말을 네 입에서 불로 만들겠다. 이 백성은 나무가 될 것이고 불이 그들을 삼킬 것이다.\""},
        {"verse": 15, "korean": "\"이스라엘 집아, 내가 먼 나라에서 민족을 너희에게 데려오겠다.\" 하나님께서 말씀하셨어요. \"강한 민족이고 오래된 민족이다. 그 언어를 네가 모르고 그들이 하는 말을 이해하지 못한다.\""},
        {"verse": 16, "korean": "\"그들의 화살통은 열린 무덤과 같다. 그들은 다 용사들이다.\""},
        {"verse": 17, "korean": "\"그들이 네 곡식과 빵을 먹을 것이다. 네 아들딸들이 먹어야 할 것을 말이다. 네 양 떼와 소 떼를 먹을 것이다. 네 포도나무와 무화과나무를 먹을 것이다. 네가 믿는 요새 도시들을 칼로 무너뜨릴 것이다.\""},
        {"verse": 18, "korean": "\"그러나 그 날에도 너희를 완전히 끝내지는 않겠다.\" 하나님께서 말씀하셨어요."},
        {"verse": 19, "korean": "\"'왜 우리 하나님께서 이 모든 일을 우리에게 하셨을까?'라고 말하면 이렇게 대답해라. '너희가 하나님을 버리고 너희 땅에서 이방 신들을 섬겼듯이 너희 것이 아닌 땅에서 이방인들을 섬길 것이다.'\""},
        {"verse": 20, "korean": "\"야곱의 집에 이것을 알리고 유다에 선포해라.\""},
        {"verse": 21, "korean": "\"어리석고 이해력 없는 백성아, 이것을 들어라. 눈이 있어도 보지 못하고 귀가 있어도 듣지 못하는 자들아.\""},
        {"verse": 22, "korean": "\"너희가 나를 두려워하지 않느냐? 내 앞에서 떨지 않느냐? 내가 모래를 바다의 경계로 두어서 영원한 법칙으로 넘지 못하게 했다. 파도가 넘실거려도 이기지 못한다. 포효해도 넘지 못한다.\" 하나님께서 말씀하셨어요."},
        {"verse": 23, "korean": "\"그러나 이 백성은 반역하고 배신하는 마음을 가졌다. 그들이 반역하고 떠나갔다.\""},
        {"verse": 24, "korean": "\"그들은 마음속으로 '우리 하나님을 두려워하자. 그분은 때에 맞춰 가을비와 봄비를 주시고 추수를 위한 정해진 주간을 지켜 주신다'라고 말하지 않았다.\""},
        {"verse": 25, "korean": "\"너희의 죄악이 이것들을 물리쳤다. 너희의 죄가 좋은 것을 너희에게서 막았다.\""},
        {"verse": 26, "korean": "\"내 백성 가운데 악한 자들이 있다. 새 사냥꾼처럼 기다리며 숨어 있다. 덫을 놓고 사람들을 잡는다.\""},
        {"verse": 27, "korean": "\"새장에 새가 가득하듯이 그들의 집에 속임수가 가득하다. 그래서 그들이 크고 부유해졌다.\""},
        {"verse": 28, "korean": "\"그들이 살찌고 번들번들해졌다. 악한 일에서도 뛰어나다. 고아의 편을 들지 않는다. 고아가 잘되도록 하지 않는다. 가난한 자의 권리를 변호하지 않는다.\""},
        {"verse": 29, "korean": "\"이런 일들 때문에 내가 벌하지 않겠느냐? 이런 민족에게 내가 복수하지 않겠느냐?\" 하나님께서 말씀하셨어요."},
        {"verse": 30, "korean": "\"놀랍고 끔찍한 일이 이 땅에서 일어났다.\""},
        {"verse": 31, "korean": "\"선지자들은 거짓으로 예언하고 제사장들은 자기 권력으로 다스린다. 내 백성은 그것을 좋아한다. 그러나 끝에 가서 너희가 어떻게 하겠느냐?\""}
      ]
    },
    {
      "chapter": 6,
      "verses": [
        {"verse": 1, "korean": "\"베냐민 자손들아, 예루살렘 한가운데서 안전한 곳으로 피해라! 드고아에서 나팔을 불어라! 벧학게렘에서 신호를 올려라! 북쪽에서 재앙이 내다보고 있고 큰 파괴가 오기 때문이다.\""},
        {"verse": 2, "korean": "\"내가 시온의 딸, 아름답고 연약한 자를 끊어 버리겠다.\""},
        {"verse": 3, "korean": "\"목자들이 양 떼를 데리고 그녀에게 올 것이다. 그녀를 둘러싸고 장막을 칠 것이다. 각자 자기 자리에서 풀을 뜯을 것이다.\""},
        {"verse": 4, "korean": "\"그녀를 칠 준비를 해라! 일어나라! 한낮에 올라가자. 아, 우리에게 화가 있다! 날이 저물고 저녁 그림자가 길어지고 있다.\""},
        {"verse": 5, "korean": "\"일어나라! 밤에 올라가서 그녀의 궁전들을 무너뜨리자.\""},
        {"verse": 6, "korean": "만군의 하나님께서 말씀하셨어요. \"나무를 베고 예루살렘을 향해 둔덕을 쌓아라. 이것이 벌받을 성읍이다. 그 안은 온통 억압이다.\""},
        {"verse": 7, "korean": "\"샘이 물을 솟아나게 하듯이 그녀가 악을 솟아나게 한다. 폭력과 파괴가 그 안에서 들린다. 병과 상처가 항상 내 앞에 있다.\""},
        {"verse": 8, "korean": "\"예루살렘아, 교훈을 받아라. 그렇지 않으면 내 마음이 너에게서 떠날 것이다. 너를 황폐하게 만들고 사람이 살지 않는 땅으로 만들 것이다.\""},
        {"verse": 9, "korean": "만군의 하나님께서 말씀하셨어요. \"그들이 포도를 따듯이 이스라엘의 남은 자를 깨끗이 따갈 것이다. 포도 수확하는 자처럼 네 손을 바구니에 다시 넣어라.\""},
        {"verse": 10, "korean": "내가 누구에게 말하고 경고해야 그들이 들을까요? 그들의 귀가 막혀서 들을 수 없어요. 하나님의 말씀이 그들에게 수치가 되었어요. 그들은 그것을 기뻐하지 않아요."},
        {"verse": 11, "korean": "그래서 나는 하나님의 분노로 가득 찼어요. 참기 힘들어요. \"거리의 아이들에게, 젊은이들의 모임에게 쏟아부어라. 남편과 아내가 함께, 늙은이와 나이 많은 자가 사로잡힐 것이다.\""},
        {"verse": 12, "korean": "\"그들의 집들, 밭들, 아내들이 다른 사람들에게 넘어갈 것이다. 내가 이 땅에 사는 자들에게 내 손을 펴기 때문이다.\" 하나님께서 말씀하셨어요."},
        {"verse": 13, "korean": "\"가장 작은 자부터 가장 큰 자까지 모두 부정한 이익을 탐한다. 선지자부터 제사장까지 모두 거짓을 행한다.\""},
        {"verse": 14, "korean": "\"그들이 내 백성의 상처를 가볍게 치료하면서 '평안하다, 평안하다' 말한다. 그러나 평안이 없다.\""},
        {"verse": 15, "korean": "\"그들이 역겨운 일을 하고도 부끄러워했느냐? 전혀 부끄러워하지 않았다. 얼굴을 붉힐 줄도 몰랐다. 그래서 그들이 쓰러지는 자들과 함께 쓰러질 것이다. 내가 그들을 벌할 때 넘어질 것이다.\" 하나님께서 말씀하셨어요."},
        {"verse": 16, "korean": "하나님께서 이렇게 말씀하셨어요. \"갈림길에 서서 보아라. 옛길이 어디 있는지, 좋은 길이 어디 있는지 물어보아라. 그 길로 가면 네 영혼이 쉼을 얻을 것이다. 그러나 그들은 '가지 않겠다'라고 말했다.\""},
        {"verse": 17, "korean": "\"내가 너희 위에 파수꾼들을 세우고 '나팔 소리를 들어라'라고 말했다. 그러나 그들은 '듣지 않겠다'라고 말했다.\""},
        {"verse": 18, "korean": "\"그러므로 민족들아, 들어라. 그들에게 무슨 일이 일어날지 알아라.\""},
        {"verse": 19, "korean": "\"땅이여, 들어라! 내가 이 백성에게 재앙을 가져온다. 그들의 생각의 열매다. 그들이 내 말에 귀를 기울이지 않고 내 율법을 거부했기 때문이다.\""},
        {"verse": 20, "korean": "\"스바에서 유향이 나에게 오고 먼 땅에서 향기로운 창포가 오면 무슨 소용이 있느냐? 너희의 번제물은 받아들여지지 않고 너희의 제물은 나를 기쁘게 하지 않는다.\""},
        {"verse": 21, "korean": "그러므로 하나님께서 이렇게 말씀하셨어요. \"내가 이 백성 앞에 걸림돌들을 놓겠다. 아버지와 아들이 함께 걸려 넘어질 것이다. 이웃과 친구가 망할 것이다.\""},
        {"verse": 22, "korean": "하나님께서 이렇게 말씀하셨어요. \"북쪽 땅에서 백성이 온다. 땅 끝에서 큰 민족이 일어난다.\""},
        {"verse": 23, "korean": "\"그들은 활과 창을 잡고 있다. 그들은 잔인하고 자비가 없다. 그들의 소리가 바다처럼 포효한다. 시온의 딸아, 그들이 말을 타고 전사처럼 줄을 지어 너를 향해 온다.\""},
        {"verse": 24, "korean": "\"우리가 그 소문을 들었다. 우리 손이 느슨해졌다. 고통이 우리를 사로잡았다. 아이 낳는 여자처럼 고통스럽다.\""},
        {"verse": 25, "korean": "\"밭으로 나가지 마라. 길을 걷지 마라. 원수의 칼이 있고 사방에 두려움이 있기 때문이다.\""},
        {"verse": 26, "korean": "\"내 백성의 딸아, 굵은 베옷을 두르고 재 속에서 뒹굴어라. 외아들을 잃은 것처럼 슬퍼하고 통곡해라. 멸망시키는 자가 갑자기 우리에게 올 것이기 때문이다.\""},
        {"verse": 27, "korean": "\"내가 너를 내 백성 가운데 시험하는 자로, 요새로 세웠다. 그들의 길을 알고 시험하게 하려고.\""},
        {"verse": 28, "korean": "\"그들은 모두 아주 완고한 반역자들이다. 중상하며 돌아다닌다. 그들은 놋쇠와 쇠다. 그들은 모두 타락한 자들이다.\""},
        {"verse": 29, "korean": "\"풀무가 세게 불고 불 속에서 납이 녹는다. 헛되이 정련하고 또 정련한다. 악한 자들이 제거되지 않기 때문이다.\""},
        {"verse": 30, "korean": "\"버림받은 은이라고 불릴 것이다. 하나님께서 그들을 버리셨기 때문이다.\""}
      ]
    },
    {
      "chapter": 7,
      "verses": [
        {"verse": 1, "korean": "하나님의 말씀이 예레미야에게 왔어요."},
        {"verse": 2, "korean": "\"하나님의 성전 문에 서서 이 말씀을 선포해라. '유다 백성 모두, 이 문으로 들어와서 하나님께 예배하는 자들아, 하나님의 말씀을 들어라.'\""},
        {"verse": 3, "korean": "이스라엘의 하나님, 만군의 하나님께서 말씀하셨어요. \"너희 길과 행동을 고쳐라. 그러면 내가 너희를 이곳에 살게 하겠다.\""},
        {"verse": 4, "korean": "\"'하나님의 성전이다, 하나님의 성전이다, 하나님의 성전이다'라는 거짓말을 믿지 마라.\""},
        {"verse": 5, "korean": "\"너희 길과 행동을 정말로 고치고, 사람들 사이에 공의를 진정으로 행해야 한다.\""},
        {"verse": 6, "korean": "\"나그네와 고아와 과부를 억압하지 마라. 이곳에서 죄 없는 피를 흘리지 마라. 다른 신들을 따라가서 너희 자신을 해치지 마라.\""},
        {"verse": 7, "korean": "\"그러면 내가 너희를 이곳에 살게 하겠다. 내가 옛날부터 영원히 너희 조상에게 준 이 땅에서 말이다.\""},
        {"verse": 8, "korean": "\"보아라, 너희가 아무 소용없는 거짓말을 믿고 있다.\""},
        {"verse": 9, "korean": "\"너희가 도둑질하고 살인하고 간음하고 거짓 맹세하고 바알에게 향을 피우고 너희가 알지 못하는 다른 신들을 따라간다.\""},
        {"verse": 10, "korean": "\"그러고 나서 내 이름으로 불리는 이 성전에 와서 내 앞에 서서 '우리가 구원받았다'라고 말한다. 그러면서 이 모든 역겨운 일들을 계속한다.\""},
        {"verse": 11, "korean": "\"내 이름으로 불리는 이 성전이 너희 눈에 강도의 소굴이 되었느냐? 내가 직접 이것을 보았다.\" 하나님께서 말씀하셨어요."},
        {"verse": 12, "korean": "\"실로에 있는 내 처소로 가 보아라. 처음에 내 이름을 두었던 곳이다. 내 백성 이스라엘의 악함 때문에 내가 그곳에 무엇을 했는지 보아라.\""},
        {"verse": 13, "korean": "\"이제 너희가 이 모든 일을 했다.\" 하나님께서 말씀하셨어요. \"내가 일찍 일어나서 너희에게 말했으나 너희가 듣지 않았다. 내가 불렀으나 대답하지 않았다.\""},
        {"verse": 14, "korean": "\"그러므로 내 이름으로 불리는 이 성전, 너희가 믿는 이 성전에, 내가 너희와 너희 조상에게 준 이 장소에 실로에 한 것처럼 하겠다.\""},
        {"verse": 15, "korean": "\"내가 너희의 모든 형제, 에브라임의 모든 자손을 내 앞에서 쫓아냈듯이 너희도 내 앞에서 쫓아내겠다.\""},
        {"verse": 16, "korean": "\"그러므로 이 백성을 위해 기도하지 마라. 그들을 위해 부르짖거나 기도하지 마라. 나에게 간구하지 마라. 내가 듣지 않을 것이다.\""},
        {"verse": 17, "korean": "\"그들이 유다 성읍들과 예루살렘 거리에서 무엇을 하는지 보지 못하느냐?\""},
        {"verse": 18, "korean": "\"아이들은 나무를 줍고, 아버지들은 불을 피우고, 여자들은 반죽을 빚어서 하늘 여왕에게 과자를 만든다. 다른 신들에게 술을 부어 바쳐서 나를 화나게 한다.\""},
        {"verse": 19, "korean": "\"그들이 정말 나를 화나게 하는 것이냐?\" 하나님께서 말씀하셨어요. \"자기 자신들을 화나게 해서 자기 얼굴에 수치를 당하는 것이 아니냐?\""},
        {"verse": 20, "korean": "그러므로 주 하나님께서 말씀하셨어요. \"내 분노와 진노가 이곳에, 사람과 짐승에게, 들의 나무와 땅의 열매에 쏟아질 것이다. 타오르며 꺼지지 않을 것이다.\""},
        {"verse": 21, "korean": "이스라엘의 하나님, 만군의 하나님께서 말씀하셨어요. \"번제물에 제물을 더하고 고기를 먹어라.\""},
        {"verse": 22, "korean": "\"내가 너희 조상을 이집트 땅에서 데려온 날에 번제나 제사에 대해 말하거나 명령하지 않았다.\""},
        {"verse": 23, "korean": "\"다만 이것을 명령했다. '내 말을 들어라. 그러면 내가 너희 하나님이 되고 너희는 내 백성이 될 것이다. 내가 명령하는 모든 길로 가라. 그러면 너희가 잘될 것이다.'\""},
        {"verse": 24, "korean": "\"그러나 그들이 듣지 않고 귀를 기울이지 않았다. 자기 마음대로 하고 악한 마음의 완고함을 따라 행했다. 앞으로 나아가지 않고 뒤로 물러갔다.\""},
        {"verse": 25, "korean": "\"너희 조상이 이집트 땅에서 나온 날부터 오늘까지 내가 내 종 선지자들을 모두 너희에게 보냈다. 날마다 일찍 일어나서 보냈다.\""},
        {"verse": 26, "korean": "\"그러나 그들이 내 말을 듣지 않고 귀를 기울이지 않았다. 목을 뻣뻣하게 하고 조상들보다 더 악하게 행했다.\""},
        {"verse": 27, "korean": "\"네가 이 모든 말을 그들에게 해도 그들이 듣지 않을 것이다. 네가 그들을 불러도 대답하지 않을 것이다.\""},
        {"verse": 28, "korean": "\"그러므로 그들에게 말해라. '이것은 자기 하나님의 말씀을 듣지 않고 징계를 받아들이지 않는 민족이다. 진실이 사라지고 그들의 입에서 끊어졌다.'\""},
        {"verse": 29, "korean": "\"네 머리카락을 자르고 던져 버려라. 벌거벗은 산에서 애곡의 노래를 불러라. 하나님께서 그분의 진노의 세대를 버리고 떠나셨기 때문이다.\""},
        {"verse": 30, "korean": "\"유다 자손이 내 눈에 악한 일을 했기 때문이다.\" 하나님께서 말씀하셨어요. \"그들이 내 이름으로 불리는 성전에 역겨운 것들을 두어 더럽혔다.\""},
        {"verse": 31, "korean": "\"그들이 힌놈의 아들 골짜기에 도벳 산당을 세우고 아들딸들을 불에 태웠다. 내가 명령한 적도 없고 생각한 적도 없는 일이다.\""},
        {"verse": 32, "korean": "\"그러므로 날이 올 것이다.\" 하나님께서 말씀하셨어요. \"더 이상 '도벳'이나 '힌놈의 아들 골짜기'라고 부르지 않고 '살육의 골짜기'라고 부를 것이다. 묻을 곳이 없을 때까지 도벳에 묻을 것이다.\""},
        {"verse": 33, "korean": "\"이 백성의 시체가 공중의 새와 땅의 짐승의 밥이 될 것이다. 쫓아낼 자가 없을 것이다.\""},
        {"verse": 34, "korean": "\"내가 유다 성읍들과 예루살렘 거리에서 기쁨의 소리, 즐거움의 소리, 신랑의 소리, 신부의 소리를 그치게 하겠다. 이 땅이 황폐해질 것이기 때문이다.\""}
      ]
    },
    {
      "chapter": 8,
      "verses": [
        {"verse": 1, "korean": "\"그때에 유다 왕들의 뼈, 지도자들의 뼈, 제사장들의 뼈, 선지자들의 뼈, 예루살렘 주민들의 뼈를 무덤에서 꺼낼 것이다.\" 하나님께서 말씀하셨어요."},
        {"verse": 2, "korean": "\"그들이 사랑하고 섬기고 따르고 찾고 경배했던 해와 달과 하늘의 모든 별 앞에 그 뼈들을 펼쳐 놓을 것이다. 그것들을 거두거나 묻지 않을 것이다. 땅 위의 거름처럼 될 것이다.\""},
        {"verse": 3, "korean": "\"이 악한 가족의 남은 자들, 내가 쫓아낸 모든 곳에 남아 있는 자들은 사는 것보다 죽는 것을 택할 것이다.\" 만군의 하나님께서 말씀하셨어요."},
        {"verse": 4, "korean": "\"그들에게 말해라. 하나님께서 이렇게 말씀하신다고. '사람이 넘어지면 다시 일어나지 않느냐? 돌아서면 다시 돌아오지 않느냐?'\""},
        {"verse": 5, "korean": "\"왜 예루살렘 백성은 계속해서 뒤로 물러나느냐? 그들이 속임수를 붙잡고 돌아오기를 거부한다.\""},
        {"verse": 6, "korean": "\"내가 귀를 기울이고 들었다. 그들이 옳은 말을 하지 않았다. 아무도 자기 악함을 회개하며 '내가 무엇을 했느냐?'라고 말하지 않았다. 모두 전쟁터로 달려가는 말처럼 자기 길로 달려갔다.\""},
        {"verse": 7, "korean": "\"하늘의 황새도 자기 때를 안다. 비둘기와 제비와 학도 돌아올 때를 지킨다. 그러나 내 백성은 하나님의 법을 알지 못한다.\""},
        {"verse": 8, "korean": "\"'우리는 지혜롭고 하나님의 율법이 우리에게 있다'라고 어떻게 말할 수 있느냐? 서기관들의 거짓 펜이 거짓을 만들었다.\""},
        {"verse": 9, "korean": "\"지혜로운 자들이 수치를 당하고 놀라서 사로잡힐 것이다. 그들이 하나님의 말씀을 거부했으니 그들에게 무슨 지혜가 있겠느냐?\""},
        {"verse": 10, "korean": "\"그러므로 내가 그들의 아내들을 다른 사람들에게 주고 그들의 밭을 새 주인들에게 주겠다. 가장 작은 자부터 가장 큰 자까지 모두 부정한 이익을 탐한다. 선지자부터 제사장까지 모두 거짓을 행한다.\""},
        {"verse": 11, "korean": "\"그들이 내 백성 딸의 상처를 가볍게 치료하면서 '평안하다, 평안하다' 말한다. 그러나 평안이 없다.\""},
        {"verse": 12, "korean": "\"그들이 역겨운 일을 하고도 부끄러워했느냐? 전혀 부끄러워하지 않았다. 얼굴을 붉힐 줄도 몰랐다. 그래서 그들이 쓰러지는 자들과 함께 쓰러질 것이다. 내가 벌할 때 넘어질 것이다.\" 하나님께서 말씀하셨어요."},
        {"verse": 13, "korean": "\"내가 그들을 완전히 없애겠다.\" 하나님께서 말씀하셨어요. \"포도나무에 포도가 없고 무화과나무에 무화과가 없을 것이다. 잎도 시들 것이다. 내가 그들에게 준 것들이 그들에게서 떠날 것이다.\""},
        {"verse": 14, "korean": "\"왜 우리가 가만히 앉아 있느냐? 모여라! 요새 도시로 들어가서 거기서 멸망하자. 우리 하나님께서 우리를 멸망시키시고 독이 든 물을 주셨다. 우리가 하나님께 죄를 지었기 때문이다.\""},
        {"verse": 15, "korean": "\"우리가 평화를 바랐으나 좋은 것이 없었다. 치유의 때를 바랐으나 두려움만 있었다.\""},
        {"verse": 16, "korean": "\"단에서 그들 말의 콧김 소리가 들린다. 힘센 말들이 울부짖는 소리에 온 땅이 떤다. 그들이 와서 이 땅과 그 안에 있는 모든 것, 성읍과 그 안에 사는 자들을 삼킨다.\""},
        {"verse": 17, "korean": "\"내가 길들일 수 없는 독사들을 너희 가운데 보내겠다. 그것들이 너희를 물 것이다.\" 하나님께서 말씀하셨어요."},
        {"verse": 18, "korean": "아, 슬픔 속에서 나를 위로할 것이 없구나! 내 마음이 내 안에서 약해졌어요."},
        {"verse": 19, "korean": "먼 땅에서 내 백성 딸의 부르짖음이 들려요. \"하나님이 시온에 안 계시냐? 그녀의 왕이 그녀 안에 안 계시냐?\" \"왜 그들이 조각한 우상들과 헛된 이방 신들로 나를 화나게 했느냐?\""},
        {"verse": 20, "korean": "\"추수 때가 지나고 여름이 끝났는데 우리는 구원받지 못했다.\""},
        {"verse": 21, "korean": "내 백성 딸의 상처 때문에 내가 상처를 받았어요. 슬퍼하고 있어요. 두려움이 나를 사로잡았어요."},
        {"verse": 22, "korean": "길르앗에 유향이 없느냐? 거기에 의사가 없느냐? 그렇다면 왜 내 백성 딸의 건강이 회복되지 않았느냐?"}
      ]
    },
    {
      "chapter": 9,
      "verses": [
        {"verse": 1, "korean": "아, 내 머리가 물이 되고 내 눈이 눈물 샘이 되었으면! 내 백성 딸의 죽임당한 자들을 위해 밤낮으로 울 수 있을 텐데!"},
        {"verse": 2, "korean": "아, 광야에 나그네의 쉴 곳이 있었으면! 내 백성을 떠나 그들에게서 멀리 갈 수 있을 텐데! 그들은 모두 간음하는 자들이고 배신자들의 무리이기 때문이에요."},
        {"verse": 3, "korean": "\"그들이 자기 혀를 활처럼 구부려 거짓을 쏜다. 그들이 이 땅에서 강해졌지만 진리를 위한 것이 아니다. 악에서 악으로 나아가고 나를 알지 못한다.\" 하나님께서 말씀하셨어요."},
        {"verse": 4, "korean": "\"각자 자기 이웃을 조심하고 형제를 믿지 마라. 모든 형제가 속이고 모든 이웃이 중상모략을 하며 다닌다.\""},
        {"verse": 5, "korean": "\"친구들이 서로 속이고 진실을 말하지 않는다. 그들이 자기 혀에게 거짓말을 가르쳤다. 죄를 짓느라 지쳤다.\""},
        {"verse": 6, "korean": "\"네 거처가 속임수 가운데 있다. 속임수로 인해 그들이 나를 알기를 거부한다.\" 하나님께서 말씀하셨어요."},
        {"verse": 7, "korean": "그러므로 만군의 하나님께서 말씀하셨어요. \"내가 그들을 녹이고 시험하겠다. 내 백성 딸에게 어떻게 해야 하겠느냐?\""},
        {"verse": 8, "korean": "\"그들의 혀는 죽이는 화살이다. 속이는 말을 한다. 입으로는 이웃에게 평화롭게 말하면서 마음속으로는 그를 해칠 준비를 한다.\""},
        {"verse": 9, "korean": "\"이런 일들 때문에 내가 벌하지 않겠느냐? 이런 민족에게 내가 복수하지 않겠느냐?\" 하나님께서 말씀하셨어요."},
        {"verse": 10, "korean": "내가 산들을 위해 울고 통곡하고 광야 목장을 위해 애곡하겠어요. 불타서 아무도 지나가지 않고 가축 소리도 들리지 않기 때문이에요. 공중의 새와 짐승들이 다 도망갔어요."},
        {"verse": 11, "korean": "\"내가 예루살렘을 돌무더기로, 승냥이의 소굴로 만들겠다. 유다 성읍들을 황폐하게 해서 아무도 살지 않게 하겠다.\""},
        {"verse": 12, "korean": "누가 이것을 이해할 만큼 지혜로운가? 하나님의 입이 누구에게 말씀하셔서 이것을 알릴 수 있을까? 왜 이 땅이 망하고 아무도 지나가지 않는 광야처럼 황폐해졌을까?"},
        {"verse": 13, "korean": "하나님께서 말씀하셨어요. \"그들이 내가 그들 앞에 둔 내 율법을 버리고 내 음성을 듣지 않고 그 안에서 걷지 않았기 때문이다.\""},
        {"verse": 14, "korean": "\"그 대신 자기 마음의 완고함을 따르고 조상들이 가르친 대로 바알들을 따랐다.\""},
        {"verse": 15, "korean": "그러므로 이스라엘의 하나님, 만군의 하나님께서 말씀하셨어요. \"내가 이 백성에게 쑥을 먹이고 독이 든 물을 마시게 하겠다.\""},
        {"verse": 16, "korean": "\"내가 그들을 그들과 그들의 조상이 알지 못하는 민족들 가운데로 흩어 버리겠다. 내가 그들을 다 멸망시킬 때까지 칼을 보내겠다.\""},
        {"verse": 17, "korean": "만군의 하나님께서 말씀하셨어요. \"생각해 보고 곡하는 여자들을 불러라. 숙련된 여자들을 부르도록 보내라.\""},
        {"verse": 18, "korean": "\"그들이 빨리 와서 우리를 위해 애곡하게 해라. 우리 눈에서 눈물이 흐르고 눈꺼풀에서 물이 솟아나게 해라.\""},
        {"verse": 19, "korean": "\"시온에서 애곡 소리가 들린다. '우리가 어떻게 망했는가! 크게 수치를 당했다. 우리가 땅을 떠났고 그들이 우리 거처를 허물었기 때문이다.'\""},
        {"verse": 20, "korean": "여자들아, 하나님의 말씀을 들어라. 그분의 입에서 나오는 말씀에 귀를 기울여라. 딸들에게 애곡하는 것을 가르치고 이웃에게 슬픈 노래를 가르쳐라."},
        {"verse": 21, "korean": "죽음이 우리 창문으로 올라와서 우리 궁전으로 들어왔어요. 거리에서 아이들을, 광장에서 젊은이들을 끊으려고요."},
        {"verse": 22, "korean": "하나님께서 말씀하신다고 말해라. \"사람의 시체가 들에 거름처럼, 추수하는 자 뒤에 곡식 단처럼 떨어질 것이다. 아무도 거두지 않을 것이다.\""},
        {"verse": 23, "korean": "하나님께서 말씀하셨어요. \"지혜로운 자가 자기 지혜를 자랑하지 말고, 힘센 자가 자기 힘을 자랑하지 말고, 부자가 자기 부를 자랑하지 마라.\""},
        {"verse": 24, "korean": "\"자랑하는 자는 이것을 자랑해라. 나를 이해하고 아는 것을 말이다. 내가 세상에서 사랑과 공의와 의를 행하는 하나님이라는 것을 말이다. 내가 이런 것들을 기뻐한다.\" 하나님께서 말씀하셨어요."},
        {"verse": 25, "korean": "\"날이 올 것이다.\" 하나님께서 말씀하셨어요. \"내가 몸에만 할례를 받은 모든 자를 벌할 것이다.\""},
        {"verse": 26, "korean": "\"이집트와 유다와 에돔과 암몬 자손과 모압과 광야에 사는 모든 자, 머리 가를 깎은 자들을 벌하겠다. 이 모든 민족이 할례를 받지 않았고 이스라엘 온 집은 마음에 할례를 받지 않았기 때문이다.\""}
      ]
    },
    {
      "chapter": 10,
      "verses": [
        {"verse": 1, "korean": "이스라엘 집아, 하나님께서 너희에게 하시는 말씀을 들어라!"},
        {"verse": 2, "korean": "하나님께서 말씀하셨어요. \"다른 민족들의 풍습을 배우지 마라. 하늘의 징조들을 두려워하지 마라. 다른 민족들은 그것들을 두려워하지만 말이다.\""},
        {"verse": 3, "korean": "\"민족들의 풍습은 헛된 것이다. 숲에서 나무를 베어다가 기술자가 도끼로 깎는다.\""},
        {"verse": 4, "korean": "\"은과 금으로 꾸미고 못과 망치로 고정시켜서 움직이지 못하게 한다.\""},
        {"verse": 5, "korean": "\"그것들은 오이밭의 허수아비 같아서 말을 못한다. 걷지 못해서 들고 다녀야 한다. 그것들을 두려워하지 마라. 해를 끼치지 못하고 선을 행하지도 못하기 때문이다.\""},
        {"verse": 6, "korean": "하나님, 당신과 같은 분이 없어요. 당신은 위대하시고 당신의 이름은 능력으로 위대해요."},
        {"verse": 7, "korean": "민족들의 왕이시여, 누가 당신을 두려워하지 않겠어요? 이것이 당신께 마땅해요. 민족들의 모든 지혜로운 자들 가운데, 그들의 모든 왕국 가운데 당신 같은 분이 없기 때문이에요."},
        {"verse": 8, "korean": "그러나 그들은 다 어리석고 미련해요. 우상의 가르침은 나무에 불과해요."},
        {"verse": 9, "korean": "다시스에서 가져온 은을 펴서 만들고 우바스에서 가져온 금으로 만들어요. 기술자와 금 세공인의 작품이에요. 파란색과 보라색 옷을 입혀요. 다 숙련된 사람들의 작품이에요."},
        {"verse": 10, "korean": "그러나 하나님은 참 하나님이시에요. 살아 계신 하나님이시고 영원한 왕이시에요. 그분이 노하시면 땅이 떨어요. 민족들이 그분의 분노를 견딜 수 없어요."},
        {"verse": 11, "korean": "\"그들에게 이렇게 말해라. '하늘과 땅을 만들지 않은 신들은 땅에서, 하늘 아래에서 사라질 것이다.'\""},
        {"verse": 12, "korean": "하나님께서 능력으로 땅을 만드시고 지혜로 세상을 세우시고 명철로 하늘을 펴셨어요."},
        {"verse": 13, "korean": "그분이 목소리를 내시면 하늘에 물이 요란해져요. 그분이 땅 끝에서 수증기를 올리시고 비를 위해 번개를 만드시고 그분의 곳간에서 바람을 내보내셔요."},
        {"verse": 14, "korean": "모든 사람이 어리석고 지식이 없어요. 모든 금 세공인이 자기 우상 때문에 부끄러움을 당해요. 그의 부어 만든 우상은 거짓이고 그 안에 숨이 없기 때문이에요."},
        {"verse": 15, "korean": "그것들은 헛되고 속이는 작품이에요. 심판 때에 멸망할 것이에요."},
        {"verse": 16, "korean": "야곱의 분깃은 이것들과 같지 않아요. 그분은 만물을 지으신 분이시고 이스라엘은 그분의 유산이에요. 만군의 하나님이 그분의 이름이에요."},
        {"verse": 17, "korean": "포위당하여 사는 자들아, 땅에서 네 짐을 거두어라."},
        {"verse": 18, "korean": "하나님께서 말씀하셨어요. \"내가 이번에는 이 땅에 사는 자들을 던져 버리고 그들을 괴롭혀서 알게 하겠다.\""},
        {"verse": 19, "korean": "나에게 화가 있어요, 내 상처 때문에! 내 상처가 심해요. 그러나 나는 \"이것은 정말 내 고통이고 내가 져야 한다\"라고 말했어요."},
        {"verse": 20, "korean": "내 장막이 무너지고 모든 줄이 끊어졌어요. 내 자녀들이 나를 떠나서 없어요. 더 이상 내 장막을 세우고 내 휘장을 칠 사람이 없어요."},
        {"verse": 21, "korean": "목자들이 어리석어져서 하나님을 찾지 않았어요. 그래서 잘되지 못하고 그들의 양 떼가 다 흩어졌어요."},
        {"verse": 22, "korean": "들어라! 소식이 온다! 북쪽 땅에서 큰 소동이 온다. 유다 성읍들을 황폐하게 하고 승냥이의 소굴로 만들려고."},
        {"verse": 23, "korean": "하나님, 저는 사람의 길이 자기에게 있지 않다는 것을 알아요. 걷는 사람이 자기 발걸음을 인도할 수 없어요."},
        {"verse": 24, "korean": "하나님, 저를 바로잡아 주세요. 그러나 온화하게 해 주세요. 분노로 하지 마세요. 그러면 제가 없어질 것이에요."},
        {"verse": 25, "korean": "당신을 알지 못하는 민족들에게, 당신의 이름을 부르지 않는 가족들에게 당신의 진노를 부으세요. 그들이 야곱을 삼켰어요. 그를 삼키고 없애고 그의 거처를 황폐하게 했어요."}
      ]
    },
    {
      "chapter": 11,
      "verses": [
        {"verse": 1, "korean": "하나님의 말씀이 예레미야에게 왔어요."},
        {"verse": 2, "korean": "\"이 언약의 말씀들을 듣고 유다 사람들과 예루살렘 주민들에게 말해라.\""},
        {"verse": 3, "korean": "\"그들에게 말해라. 이스라엘의 하나님께서 이렇게 말씀하신다. '이 언약의 말씀을 듣지 않는 자는 저주를 받는다.'\""},
        {"verse": 4, "korean": "\"내가 너희 조상을 이집트 땅 쇠 풀무에서 데려온 날에 이 언약을 명령했다. '내 말을 듣고 내가 명령하는 모든 것을 행해라. 그러면 너희가 내 백성이 되고 나는 너희 하나님이 될 것이다.'\""},
        {"verse": 5, "korean": "\"오늘날과 같이 젖과 꿀이 흐르는 땅을 너희 조상에게 주겠다고 맹세한 것을 내가 이루려고 한다.\" 내가 \"아멘, 하나님\"이라고 대답했어요."},
        {"verse": 6, "korean": "하나님께서 나에게 말씀하셨어요. \"유다 성읍들과 예루살렘 거리에서 이 모든 말씀을 선포해라. '이 언약의 말씀을 듣고 행해라.'\""},
        {"verse": 7, "korean": "\"내가 너희 조상을 이집트 땅에서 데려온 날부터 오늘까지 일찍 일어나서 간곡히 경고하며 '내 말을 들어라'라고 말했다.\""},
        {"verse": 8, "korean": "\"그러나 그들이 듣지 않고 귀를 기울이지 않았다. 각자 자기 악한 마음의 완고함대로 행했다. 그래서 내가 그들에게 행하라고 명령했으나 그들이 행하지 않은 이 언약의 모든 말대로 그들에게 가져왔다.\""},
        {"verse": 9, "korean": "하나님께서 나에게 말씀하셨어요. \"유다 사람들과 예루살렘 주민들 가운데 음모가 발견되었다.\""},
        {"verse": 10, "korean": "\"그들이 내 말 듣기를 거부했던 조상들의 죄악으로 돌아갔다. 다른 신들을 따라가서 섬겼다. 이스라엘 집과 유다 집이 내가 그들의 조상과 맺은 언약을 깨뜨렸다.\""},
        {"verse": 11, "korean": "\"그러므로 하나님께서 말씀하신다. '내가 그들에게 피할 수 없는 재앙을 가져오겠다. 그들이 나에게 부르짖어도 듣지 않겠다.'\""},
        {"verse": 12, "korean": "\"그러면 유다 성읍들과 예루살렘 주민들이 가서 자기들이 향을 피우던 신들에게 부르짖겠지만, 그 신들이 어려울 때 그들을 전혀 구하지 못할 것이다.\""},
        {"verse": 13, "korean": "\"유다야, 네 신들이 네 성읍 수만큼 많구나. 예루살렘 거리 수만큼 부끄러운 것에게, 바알에게 향을 피우는 제단을 세웠구나.\""},
        {"verse": 14, "korean": "\"그러므로 이 백성을 위해 기도하지 마라. 그들을 위해 부르짖거나 기도하지 마라. 그들이 어려울 때 나에게 부르짖어도 내가 듣지 않을 것이다.\""},
        {"verse": 15, "korean": "\"내 사랑하는 자가 내 성전에서 무슨 일을 하느냐? 많은 자들과 음란한 짓을 하고 거룩한 고기가 너에게서 지나갔다. 네가 악을 행할 때 기뻐하느냐?\""},
        {"verse": 16, "korean": "\"하나님께서 너를 '아름다운 열매가 달린 푸른 감람나무'라고 부르셨다. 그러나 큰 폭풍 소리와 함께 그분이 그것에 불을 붙이셔서 그 가지들이 부러졌다.\""},
        {"verse": 17, "korean": "\"너를 심은 만군의 하나님께서 너에게 재앙을 선언하셨다. 이스라엘 집과 유다 집의 악함 때문이다. 그들이 바알에게 향을 피워서 나를 화나게 했기 때문이다.\""},
        {"verse": 18, "korean": "하나님께서 나에게 알려 주셔서 내가 알았어요. 그때 당신이 그들이 하는 일을 내게 보여 주셨어요."},
        {"verse": 19, "korean": "나는 도살장에 끌려가는 온순한 어린양 같았어요. 그들이 나를 해치려고 계획한 것을 몰랐어요. \"나무와 열매를 함께 없애 버리자. 살아 있는 자들의 땅에서 그를 끊어 버려서 그의 이름이 더 이상 기억되지 않게 하자\"라고 말한 것을 몰랐어요."},
        {"verse": 20, "korean": "그러나 의롭게 심판하시고 마음과 생각을 살피시는 만군의 하나님, 내가 당신께 복수를 맡겼으니 당신이 그들에게 복수하시는 것을 보게 해 주세요."},
        {"verse": 21, "korean": "\"그러므로 하나님께서 네 목숨을 노리는 아나돗 사람들에 대해 말씀하신다. 그들은 '하나님의 이름으로 예언하지 마라. 그렇지 않으면 우리 손에 죽을 것이다'라고 말한다.\""},
        {"verse": 22, "korean": "\"그러므로 만군의 하나님께서 말씀하신다. '내가 그들을 벌하겠다. 젊은이들은 칼에 죽고 아들딸들은 기근에 죽을 것이다.'\""},
        {"verse": 23, "korean": "\"그들에게 남은 자가 없을 것이다. 내가 아나돗 사람들에게 재앙을 가져올 것이다. 그들을 벌하는 해에 말이다.\""}
      ]
    },
    {
      "chapter": 12,
      "verses": [
        {"verse": 1, "korean": "하나님, 내가 당신과 논쟁해도 당신은 의로우세요. 그래도 제가 당신께 공의에 대해 말씀드리고 싶어요. 왜 악한 자들의 길이 잘되나요? 왜 배신하는 자들이 모두 평안하나요?"},
        {"verse": 2, "korean": "당신이 그들을 심으셔서 뿌리를 내렸어요. 자라서 열매를 맺어요. 당신이 그들의 입에는 가까우시지만 마음에서는 멀리 계세요."},
        {"verse": 3, "korean": "그러나 하나님, 당신은 저를 아세요. 저를 보시고 제 마음이 당신을 향한 것을 시험하세요. 양을 도살장에 끌어내듯이 그들을 끌어내세요. 죽일 날을 위해 그들을 따로 두세요."},
        {"verse": 4, "korean": "이 땅이 언제까지 슬퍼하고 온 땅의 풀이 언제까지 시들겠어요? 거기 사는 자들의 악함 때문에 짐승과 새들이 사라졌어요. 사람들이 \"그분이 우리의 결말을 보지 못하실 것이다\"라고 말하기 때문이에요."},
        {"verse": 5, "korean": "\"네가 보병들과 달려서 지쳤는데 어떻게 말들과 겨루겠느냐? 평화로운 땅에서도 안전하지 못한데 요단강의 덤불에서 어떻게 하겠느냐?\""},
        {"verse": 6, "korean": "\"네 형제들과 네 아버지 집도 너를 배신했다. 그들도 네 뒤에서 크게 소리친다. 그들이 좋은 말을 해도 믿지 마라.\""},
        {"verse": 7, "korean": "\"내가 내 집을 버렸다. 내 유산을 떠났다. 내 마음이 사랑하는 자를 원수들의 손에 넘겼다.\""},
        {"verse": 8, "korean": "\"내 유산이 숲속의 사자처럼 나에게 되었다. 나를 향해 소리를 질렀다. 그래서 내가 그녀를 미워하게 되었다.\""},
        {"verse": 9, "korean": "\"내 유산이 나에게 얼룩진 맹금 같으냐? 맹금들이 사방에서 그녀를 향해 있지 않느냐? 가서 들의 모든 짐승을 모아라. 잡아먹으러 데려와라.\""},
        {"verse": 10, "korean": "\"많은 목자가 내 포도원을 망쳤다. 내 땅을 짓밟았다. 내 아름다운 땅을 황량한 광야로 만들었다.\""},
        {"verse": 11, "korean": "\"황폐하게 만들었다. 황폐해져서 내 앞에서 슬퍼한다. 온 땅이 황폐해졌다. 마음에 두는 사람이 없기 때문이다.\""},
        {"verse": 12, "korean": "\"멸망시키는 자들이 광야의 모든 벌거벗은 산에 왔다. 하나님의 칼이 땅 이 끝에서 저 끝까지 삼키기 때문이다. 아무도 평안하지 못하다.\""},
        {"verse": 13, "korean": "\"그들이 밀을 심었는데 가시를 거두었다. 힘들게 일했지만 아무 이익이 없다. 하나님의 맹렬한 분노 때문에 너희 수확을 부끄러워할 것이다.\""},
        {"verse": 14, "korean": "하나님께서 말씀하셨어요. \"내가 내 백성 이스라엘에게 유산으로 준 땅에 손을 대는 모든 악한 이웃들에 대해 말한다. 내가 그들을 그들의 땅에서 뽑아내고 유다 집을 그들 가운데서 뽑아내겠다.\""},
        {"verse": 15, "korean": "\"그들을 뽑아낸 후에 내가 돌아와서 그들을 불쌍히 여기겠다. 각자를 그의 유산으로, 각자를 그의 땅으로 다시 데려오겠다.\""},
        {"verse": 16, "korean": "\"그들이 내 백성에게 바알로 맹세하는 것을 가르쳤지만, 이제 내 백성의 길을 부지런히 배워서 '하나님께서 살아 계시다'라고 내 이름으로 맹세하면 내 백성 가운데 세워질 것이다.\""},
        {"verse": 17, "korean": "\"그러나 듣지 않으면 내가 그 민족을 뽑아서 멸망시키겠다.\" 하나님께서 말씀하셨어요."}
      ]
    },
    {
      "chapter": 13,
      "verses": [
        {"verse": 1, "korean": "하나님께서 나에게 말씀하셨어요. \"가서 베로 만든 띠를 사서 허리에 둘러라. 물에 적시지 마라.\""},
        {"verse": 2, "korean": "그래서 하나님의 말씀대로 띠를 사서 허리에 둘렀어요."},
        {"verse": 3, "korean": "하나님의 말씀이 두 번째로 나에게 왔어요."},
        {"verse": 4, "korean": "\"네가 사서 허리에 두른 띠를 가지고 일어나서 유프라테스로 가라. 거기서 바위틈에 숨겨라.\""},
        {"verse": 5, "korean": "그래서 하나님께서 명령하신 대로 유프라테스에 가서 숨겼어요."},
        {"verse": 6, "korean": "여러 날이 지난 후 하나님께서 나에게 말씀하셨어요. \"일어나서 유프라테스로 가라. 내가 거기 숨기라고 명령한 띠를 거기서 가져와라.\""},
        {"verse": 7, "korean": "그래서 유프라테스에 가서 파고 내가 숨긴 곳에서 띠를 꺼냈어요. 그런데 띠가 상해서 아무 쓸모가 없었어요."},
        {"verse": 8, "korean": "그때 하나님의 말씀이 나에게 왔어요."},
        {"verse": 9, "korean": "\"하나님께서 이렇게 말씀하신다. '이와 같이 내가 유다의 교만과 예루살렘의 큰 교만을 망하게 하겠다.'\""},
        {"verse": 10, "korean": "\"'내 말 듣기를 거부하고 자기 마음의 완고함대로 행하고 다른 신들을 따라가서 섬기고 경배하는 이 악한 백성이 이 띠처럼 아무 쓸모없게 될 것이다.'\""},
        {"verse": 11, "korean": "\"'띠가 사람의 허리에 붙듯이 내가 이스라엘 온 집과 유다 온 집을 나에게 붙게 했다.' 하나님께서 말씀하셨다. '그들이 나의 백성, 나의 이름, 나의 찬양, 나의 영광이 되게 하려고. 그러나 그들이 듣지 않았다.'\""},
        {"verse": 12, "korean": "\"그러므로 그들에게 이 말씀을 해라. '이스라엘의 하나님께서 말씀하신다. 모든 항아리에 포도주가 채워져야 한다.' 그들이 '모든 항아리에 포도주가 채워져야 하는 것을 우리가 정말 모르겠느냐?'라고 말할 것이다.\""},
        {"verse": 13, "korean": "\"그러면 그들에게 말해라. '하나님께서 말씀하신다. 이 땅의 모든 주민, 다윗의 왕좌에 앉는 왕들, 제사장들, 선지자들, 예루살렘의 모든 주민을 취하게 만들겠다.'\""},
        {"verse": 14, "korean": "\"'내가 그들을 서로 부딪쳐 깨뜨리겠다. 아버지와 아들들이 함께.' 하나님께서 말씀하셨다. '나는 불쌍히 여기지도, 아끼지도, 긍휼히 여기지도 않고 멸망시키겠다.'\""},
        {"verse": 15, "korean": "들어라. 귀를 기울여라. 교만하지 마라. 하나님께서 말씀하셨기 때문이다."},
        {"verse": 16, "korean": "하나님께서 어둠을 보내시기 전에, 네 발이 어두운 산에서 걸려 넘어지기 전에 너희 하나님께 영광을 돌려라. 네가 빛을 바라는데 그분이 죽음의 그늘로, 짙은 어둠으로 바꾸실 것이다."},
        {"verse": 17, "korean": "그러나 듣지 않으면 너희 교만 때문에 내 마음이 은밀히 울 것이다. 하나님의 양 떼가 사로잡혀 갔기 때문에 내 눈이 눈물을 흘리며 울 것이다."},
        {"verse": 18, "korean": "왕과 왕비에게 말해라. \"낮아져서 앉아라. 영광의 관, 너희 머리에 쓴 관이 떨어졌기 때문이다.\""},
        {"verse": 19, "korean": "남쪽 성읍들이 닫혀서 열 사람이 없다. 유다가 완전히 포로로 잡혀갔다. 다 포로로 잡혀갔다."},
        {"verse": 20, "korean": "눈을 들어 북쪽에서 오는 자들을 보아라. 너에게 맡긴 양 떼, 네 아름다운 양 떼가 어디 있느냐?"},
        {"verse": 21, "korean": "네가 친구로 가르친 자들을 그분이 너 위에 머리로 세우시면 뭐라고 말하겠느냐? 아이 낳는 여자처럼 고통이 너를 사로잡지 않겠느냐?"},
        {"verse": 22, "korean": "마음속으로 \"왜 이런 일이 나에게 일어났을까?\"라고 말하면, 네 죄가 많아서 네 치맛자락이 벗겨지고 네 발꿈치가 상했기 때문이다."},
        {"verse": 23, "korean": "에티오피아 사람이 피부색을 바꿀 수 있느냐? 표범이 점무늬를 바꿀 수 있느냐? 그러면 악에 익숙한 너희도 선을 행할 수 있을 것이다."},
        {"verse": 24, "korean": "\"그러므로 내가 그들을 광야 바람에 날려가는 지푸라기처럼 흩어 버리겠다.\""},
        {"verse": 25, "korean": "\"이것이 네 몫이고 내가 너에게 정한 분량이다.\" 하나님께서 말씀하셨어요. \"네가 나를 잊고 거짓을 믿었기 때문이다.\""},
        {"verse": 26, "korean": "\"그러므로 나도 네 치맛자락을 네 얼굴 위로 들춰서 네 수치가 드러나게 하겠다.\""},
        {"verse": 27, "korean": "\"들의 언덕에서 네가 행한 역겨운 일들을 내가 보았다. 네 간음과 음란한 소리와 음탕한 짓을 보았다. 예루살렘아, 너에게 화가 있다! 언제까지 깨끗해지지 않겠느냐?\""}
      ]
    },
    {
      "chapter": 14,
      "verses": [
        {"verse": 1, "korean": "가뭄에 관해 하나님의 말씀이 예레미야에게 왔어요."},
        {"verse": 2, "korean": "\"유다가 슬퍼하고 성문들이 쇠약해졌다. 땅에 검은 옷을 입고 앉아 있고 예루살렘의 부르짖음이 올라간다.\""},
        {"verse": 3, "korean": "\"귀족들이 종들을 물 길으러 보낸다. 그들이 저수조에 오지만 물을 찾지 못한다. 빈 그릇으로 돌아온다. 실망하고 부끄러워서 머리를 가린다.\""},
        {"verse": 4, "korean": "\"땅에 비가 오지 않아서 땅이 갈라졌다. 농부들이 실망해서 머리를 가린다.\""},
        {"verse": 5, "korean": "\"들의 암사슴도 새끼를 낳고 버린다. 풀이 없기 때문이다.\""},
        {"verse": 6, "korean": "\"야생 나귀들이 벌거벗은 산에 서서 승냥이처럼 헐떡거린다. 풀이 없어서 눈이 침침해졌다.\""},
        {"verse": 7, "korean": "\"우리의 죄악이 우리에게 불리하게 증언하지만, 하나님, 당신의 이름을 위해 행해 주세요. 우리의 배신이 많아요. 당신께 죄를 지었어요.\""},
        {"verse": 8, "korean": "\"이스라엘의 소망이시여, 어려울 때 구원자이시여, 왜 이 땅에서 나그네 같으시고 하룻밤 묵는 나그네 같으시나요?\""},
        {"verse": 9, "korean": "\"왜 놀란 사람 같으시고 구하지 못하는 용사 같으시나요? 그러나 하나님, 당신은 우리 가운데 계시고 우리는 당신의 이름으로 불립니다. 우리를 버리지 마세요.\""},
        {"verse": 10, "korean": "하나님께서 이 백성에 대해 말씀하셨어요. \"그들이 이렇게 방황하기를 좋아하고 발을 멈추지 않았다. 그래서 하나님께서 그들을 받아들이지 않으신다. 이제 그들의 죄악을 기억하고 그들의 죄를 벌하실 것이다.\""},
        {"verse": 11, "korean": "하나님께서 나에게 말씀하셨어요. \"이 백성의 복을 위해 기도하지 마라.\""},
        {"verse": 12, "korean": "\"그들이 금식해도 나는 그들의 부르짖음을 듣지 않겠다. 번제물과 곡식 제물을 바쳐도 받아들이지 않겠다. 칼과 기근과 전염병으로 그들을 끝내겠다.\""},
        {"verse": 13, "korean": "그때 내가 말했어요. \"아, 주 하나님! 선지자들이 그들에게 '칼을 보지 않을 것이고 기근도 없을 것이다. 이곳에서 확실한 평화를 주시겠다'라고 말해요.\""},
        {"verse": 14, "korean": "하나님께서 나에게 말씀하셨어요. \"선지자들이 내 이름으로 거짓을 예언한다. 내가 그들을 보내지 않았고 명령하지 않았고 말하지 않았다. 그들이 거짓 환상과 점과 헛된 것과 자기 마음의 속임을 너희에게 예언한다.\""},
        {"verse": 15, "korean": "\"그러므로 하나님께서 내가 보내지 않았는데 내 이름으로 예언하는 선지자들에 대해 말씀하신다. '이 땅에 칼과 기근이 없을 것이다'라고 말하는 그 선지자들이 칼과 기근으로 죽을 것이다.\""},
        {"verse": 16, "korean": "\"그들이 예언하는 백성도 기근과 칼 때문에 예루살렘 거리에 던져질 것이다. 그들을 묻을 자가 없을 것이다. 그들과 그들의 아내들과 아들들과 딸들이 말이다. 내가 그들의 악을 그들에게 쏟을 것이기 때문이다.\""},
        {"verse": 17, "korean": "\"그들에게 이 말씀을 해라. '내 눈에서 밤낮으로 눈물이 흐르며 그치지 않게 해라. 내 백성 딸, 처녀가 큰 상처로, 아주 심한 상처로 부서졌기 때문이다.'\""},
        {"verse": 18, "korean": "\"내가 밭으로 나가면 칼에 맞은 자들이 있고, 성읍으로 들어가면 기근으로 병든 자들이 있다. 선지자와 제사장이 땅을 돌아다니지만 알지 못한다.\""},
        {"verse": 19, "korean": "\"당신이 유다를 완전히 버리셨나요? 당신의 마음이 시온을 싫어하시나요? 왜 우리를 치셔서 치유가 없게 하셨나요? 우리가 평화를 바랐으나 좋은 것이 없었어요. 치유의 때를 바랐으나 두려움뿐이에요!\""},
        {"verse": 20, "korean": "\"하나님, 우리가 우리의 악함과 우리 조상들의 죄악을 인정해요. 우리가 당신께 죄를 지었어요.\""},
        {"verse": 21, "korean": "\"당신의 이름을 위해 우리를 싫어하지 마세요. 당신의 영광스러운 보좌를 욕되게 하지 마세요. 우리와 맺으신 언약을 기억하시고 깨뜨리지 마세요.\""},
        {"verse": 22, "korean": "\"다른 나라의 헛된 것들 중에 비를 내리게 하는 것이 있나요? 하늘이 소나기를 내릴 수 있나요? 우리 하나님, 당신이 아니시면 누가 있겠어요? 이 모든 것을 만드신 분이시니까 우리가 당신을 기다려요.\""}
      ]
    },
    {
      "chapter": 15,
      "verses": [
        {"verse": 1, "korean": "하나님께서 나에게 말씀하셨어요. \"모세와 사무엘이 내 앞에 서더라도 내 마음이 이 백성을 향하지 않을 것이다. 그들을 내 앞에서 내보내라. 그들을 떠나게 해라!\""},
        {"verse": 2, "korean": "\"그들이 '어디로 가야 하나요?'라고 물으면 이렇게 말해라. '하나님께서 말씀하신다. 죽음에 정해진 자는 죽음으로, 칼에 정해진 자는 칼로, 기근에 정해진 자는 기근으로, 포로에 정해진 자는 포로로.'\""},
        {"verse": 3, "korean": "\"내가 네 종류를 그들에게 정하겠다.\" 하나님께서 말씀하셨어요. \"죽이는 칼, 찢어먹는 개, 먹어 치우고 멸망시키는 공중의 새와 땅의 짐승이다.\""},
        {"verse": 4, "korean": "\"유다 왕 히스기야의 아들 므낫세가 예루살렘에서 한 일 때문에 내가 그들을 세상의 모든 왕국이 혐오하는 자로 만들겠다.\""},
        {"verse": 5, "korean": "\"예루살렘아, 누가 너를 불쌍히 여기겠느냐? 누가 너를 위해 슬퍼하겠느냐? 누가 돌이켜서 네 안부를 물으러 오겠느냐?\""},
        {"verse": 6, "korean": "\"네가 나를 버렸다.\" 하나님께서 말씀하셨어요. \"네가 뒤로 물러갔다. 그래서 내가 내 손을 너에게 펴서 너를 멸망시켰다. 나는 긍휼히 여기기에 지쳤다.\""},
        {"verse": 7, "korean": "\"내가 이 땅의 성문에서 키로 그들을 까불렀다. 내가 그들에게서 자녀를 빼앗고 내 백성을 멸망시켰다. 그들이 자기 길에서 돌이키지 않았다.\""},
        {"verse": 8, "korean": "\"그들의 과부가 바다의 모래보다 많아졌다. 한낮에 젊은이들의 어머니에게 멸망시키는 자를 데려왔다. 갑자기 고통과 두려움이 그녀에게 떨어지게 했다.\""},
        {"verse": 9, "korean": "\"일곱 아이를 낳은 여자가 기진맥진했다. 숨을 거두었다. 아직 낮인데 해가 졌다. 부끄러워하고 당황했다. 남은 자들을 원수들 앞에서 칼에 넘기겠다.\" 하나님께서 말씀하셨어요."},
        {"verse": 10, "korean": "나에게 화가 있어요, 어머니! 당신이 나를 낳으셨어요. 온 세상과 싸우고 다투는 사람으로요! 나는 빌리지도 않았고 남들이 나에게 빌리지도 않았는데 모두가 나를 저주해요."},
        {"verse": 11, "korean": "하나님께서 말씀하셨어요. \"정말로 내가 너를 선하게 하겠다. 어려울 때와 고난의 때에 원수가 너에게 간구하게 하겠다.\""},
        {"verse": 12, "korean": "\"누가 쇠를, 북쪽에서 온 쇠와 놋을 꺾을 수 있겠느냐?\""},
        {"verse": 13, "korean": "\"네 모든 죄 때문에, 네 모든 경계 안에서 지은 죄 때문에 네 재산과 보물을 값 없이 약탈물로 주겠다.\""},
        {"verse": 14, "korean": "\"네가 모르는 땅에서 원수들을 섬기게 하겠다. 내 분노에 불이 붙어서 너희를 태울 것이다.\""},
        {"verse": 15, "korean": "하나님, 당신은 아세요. 저를 기억해 주시고 찾아와 주세요. 저를 핍박하는 자들에게 복수해 주세요. 당신은 오래 참으시니까 저를 데려가지 마세요. 제가 당신 때문에 수치를 당하는 것을 아세요."},
        {"verse": 16, "korean": "당신의 말씀이 발견되었을 때 내가 먹었어요. 당신의 말씀이 내 마음에 기쁨과 즐거움이 되었어요. 만군의 하나님, 저는 당신의 이름으로 불리기 때문이에요."},
        {"verse": 17, "korean": "나는 즐거워하는 자들의 모임에 앉지 않았어요. 당신의 손 때문에 홀로 앉았어요. 당신이 나를 분노로 채우셨기 때문이에요."},
        {"verse": 18, "korean": "왜 내 고통이 끝나지 않나요? 왜 내 상처가 심해서 낫지 않나요? 당신은 정말 나에게 물이 마르는 속이는 시내 같으시겠어요?"},
        {"verse": 19, "korean": "그러므로 하나님께서 말씀하셨어요. \"네가 돌아오면 내가 너를 회복시켜서 내 앞에 서게 하겠다. 귀한 것을 천한 것에서 가려내면 네가 내 입처럼 될 것이다. 그들이 너에게 돌아올 것이지만 네가 그들에게 돌아가지는 않을 것이다.\""},
        {"verse": 20, "korean": "\"내가 너를 이 백성에게 튼튼한 청동 성벽으로 만들겠다. 그들이 너를 쳐도 이기지 못할 것이다. 내가 너와 함께 있어서 너를 구하고 건지겠다.\" 하나님께서 말씀하셨어요."},
        {"verse": 21, "korean": "\"내가 너를 악한 자들의 손에서 건지고 두려운 자들의 손에서 구해 주겠다.\""}
      ]
    },
    {
      "chapter": 16,
      "verses": [
        {"verse": 1, "korean": "하나님의 말씀이 또 나에게 왔어요."},
        {"verse": 2, "korean": "\"이곳에서 아내를 맞이하지 마라. 이곳에서 아들딸을 두지 마라.\""},
        {"verse": 3, "korean": "하나님께서 이곳에서 태어나는 아들딸들과 그들을 낳은 어머니들과 이 땅에서 그들의 아버지가 된 자들에 대해 말씀하셨어요."},
        {"verse": 4, "korean": "\"그들이 심한 죽음으로 죽을 것이다. 슬퍼하거나 묻지 않을 것이다. 땅 위에 거름처럼 될 것이다. 칼과 기근으로 멸망하고 그들의 시체가 공중의 새와 땅의 짐승의 밥이 될 것이다.\""},
        {"verse": 5, "korean": "하나님께서 말씀하셨어요. \"상가에 들어가지 마라. 애곡하러 가지 마라. 그들을 위해 슬퍼하지 마라. 내가 이 백성에게서 내 평안을 거두었기 때문이다. 사랑과 긍휼을 거두었다.\" 하나님께서 말씀하셨어요."},
        {"verse": 6, "korean": "\"큰 자나 작은 자나 이 땅에서 죽을 것이다. 묻히지 않을 것이다. 그들을 위해 슬퍼하거나 자해하거나 머리를 밀지 않을 것이다.\""},
        {"verse": 7, "korean": "\"죽은 자를 위해 슬퍼하는 자들에게 위로의 빵을 나눠 주지 않을 것이다. 아버지나 어머니를 잃은 자들에게 위로의 잔을 주지 않을 것이다.\""},
        {"verse": 8, "korean": "\"잔치 집에 들어가서 그들과 함께 앉아 먹고 마시지 마라.\""},
        {"verse": 9, "korean": "이스라엘의 하나님, 만군의 하나님께서 말씀하셨어요. \"네가 보는 앞에서, 네 시대에 이곳에서 기뻐하는 소리, 즐거워하는 소리, 신랑의 소리, 신부의 소리를 그치게 하겠다.\""},
        {"verse": 10, "korean": "\"네가 이 백성에게 이 모든 말씀을 알리면 그들이 '왜 하나님께서 이 모든 큰 재앙을 우리에게 선언하셨나요? 우리의 죄악이 무엇이고 우리 하나님께 지은 죄가 무엇인가요?'라고 물을 것이다.\""},
        {"verse": 11, "korean": "\"그러면 그들에게 말해라. '너희 조상들이 나를 버렸기 때문이다.' 하나님께서 말씀하셨다. '다른 신들을 따라가서 섬기고 경배하고 나를 버리고 내 율법을 지키지 않았다.'\""},
        {"verse": 12, "korean": "\"'너희는 조상들보다 더 악하게 행했다. 각자 자기 악한 마음의 완고함을 따랐고 나에게 듣지 않았다.'\""},
        {"verse": 13, "korean": "\"'그러므로 내가 너희를 이 땅에서 내쫓아 너희와 너희 조상이 알지 못하는 땅으로 보내겠다. 거기서 밤낮으로 다른 신들을 섬길 것이다. 내가 너희에게 은혜를 베풀지 않을 것이기 때문이다.'\""},
        {"verse": 14, "korean": "\"그러므로 날이 올 것이다.\" 하나님께서 말씀하셨어요. \"더 이상 '이스라엘 자손을 이집트 땅에서 데려온 하나님께서 살아 계시다'라고 말하지 않을 것이다.\""},
        {"verse": 15, "korean": "\"'이스라엘 자손을 북쪽 땅에서, 그들을 쫓아낸 모든 나라에서 데려온 하나님께서 살아 계시다'라고 말할 것이다. 내가 그들을 그들 조상에게 준 땅으로 다시 데려올 것이다.\""},
        {"verse": 16, "korean": "\"내가 많은 어부를 보내겠다.\" 하나님께서 말씀하셨어요. \"그들이 그들을 잡을 것이다. 그 후에 많은 사냥꾼을 보내서 모든 산과 언덕과 바위틈에서 그들을 사냥하게 하겠다.\""},
        {"verse": 17, "korean": "\"내 눈이 그들의 모든 길을 본다. 그것들이 내 앞에서 숨겨지지 않는다. 그들의 죄악도 내 눈앞에서 감춰지지 않는다.\""},
        {"verse": 18, "korean": "\"먼저 그들의 죄악과 죄를 갑절로 갚겠다. 그들이 역겨운 것들의 시체로 내 땅을 더럽히고 내 유산을 역겨운 것들로 채웠기 때문이다.\""},
        {"verse": 19, "korean": "하나님, 저의 힘과 요새시여, 어려울 때 저의 피난처시여, 땅 끝에서 민족들이 당신께 와서 말할 것이에요. \"우리 조상들이 물려받은 것은 거짓과 헛된 것과 아무 쓸모없는 것뿐이었습니다.\""},
        {"verse": 20, "korean": "\"사람이 신이 아닌 것들을 자기 신으로 만들 수 있겠습니까?\""},
        {"verse": 21, "korean": "\"그러므로 내가 이번에는 그들에게 알리겠다. 내 손과 내 능력을 알리겠다. 그러면 그들이 내 이름이 하나님인 것을 알 것이다.\""}
      ]
    },
    {
      "chapter": 17,
      "verses": [
        {"verse": 1, "korean": "\"유다의 죄가 쇠 펜으로, 금강석 촉으로 기록되었다. 그들의 마음 판에, 너희 제단 뿔에 새겨졌다.\""},
        {"verse": 2, "korean": "\"그들의 자녀들도 푸른 나무들 옆에, 높은 언덕 위에 있는 제단들과 아세라 목상들을 기억한다.\""},
        {"verse": 3, "korean": "\"들에 있는 내 산아, 내가 네 모든 경계 안에서 지은 죄 때문에 네 재산과 모든 보물과 산당을 약탈물로 주겠다.\""},
        {"verse": 4, "korean": "\"네가 내가 준 유산을 스스로 놓을 것이다. 내가 너를 네가 모르는 땅에서 원수들을 섬기게 하겠다. 너희가 내 분노에 불을 붙였고 그것이 영원히 탈 것이다.\""},
        {"verse": 5, "korean": "하나님께서 말씀하셨어요. \"사람을 믿고 육체를 자기 힘으로 삼고 마음이 하나님에게서 떠난 자는 저주를 받는다.\""},
        {"verse": 6, "korean": "\"그는 광야의 떨기나무 같아서 좋은 것이 와도 보지 못할 것이다. 광야의 메마른 곳, 사람이 살지 않는 소금 땅에 살 것이다.\""},
        {"verse": 7, "korean": "\"하나님을 믿고 하나님께 소망을 두는 자는 복이 있다.\""},
        {"verse": 8, "korean": "\"그는 물가에 심긴 나무 같아서 시냇가에 뿌리를 뻗는다. 더위가 와도 두려워하지 않고 잎이 푸르다. 가뭄의 해에도 걱정하지 않고 열매 맺기를 그치지 않는다.\""},
        {"verse": 9, "korean": "\"마음은 모든 것보다 거짓되고 심히 썩었다. 누가 그것을 알 수 있겠느냐?\""},
        {"verse": 10, "korean": "\"나 하나님이 마음을 살피고 생각을 시험해서 각 사람에게 그 길대로, 그 행동의 열매대로 갚는다.\""},
        {"verse": 11, "korean": "\"자기가 낳지 않은 알을 품는 자고새처럼 부당하게 재물을 얻는 자가 있다. 그의 인생 중간에 그것들이 그를 떠날 것이고 마지막에는 어리석은 자가 될 것이다.\""},
        {"verse": 12, "korean": "처음부터 높이 들린 영광스러운 보좌, 그것이 우리 성소의 장소예요."},
        {"verse": 13, "korean": "하나님, 이스라엘의 소망이시여, 당신을 버리는 자들은 다 부끄러움을 당할 것이에요. 당신에게서 떠나는 자들은 땅에 기록될 것이에요. 생수의 샘이신 하나님을 버렸기 때문이에요."},
        {"verse": 14, "korean": "하나님, 저를 고쳐 주세요. 그러면 제가 나을 것이에요. 저를 구해 주세요. 그러면 제가 구원받을 것이에요. 당신이 제 찬양이시기 때문이에요."},
        {"verse": 15, "korean": "그들이 나에게 말해요. \"하나님의 말씀이 어디 있느냐? 이제 이루어지게 해라.\""},
        {"verse": 16, "korean": "저는 당신을 따르는 목자 되기를 서두르지 않았어요. 재앙의 날을 바라지 않았어요. 당신이 아세요. 내 입에서 나온 것이 당신 앞에 있어요."},
        {"verse": 17, "korean": "나에게 두려움이 되지 마세요. 어려운 날에 당신이 나의 피난처예요."},
        {"verse": 18, "korean": "저를 핍박하는 자들은 수치를 당하게 하시고 제가 수치를 당하지 않게 해 주세요. 그들은 놀라게 하시고 저는 놀라지 않게 해 주세요. 재앙의 날을 그들에게 가져오시고 이중으로 멸망시켜 주세요."},
        {"verse": 19, "korean": "하나님께서 나에게 말씀하셨어요. \"가서 유다 왕들이 드나드는 백성의 자손 문에 서고 예루살렘의 모든 문에 서라.\""},
        {"verse": 20, "korean": "\"그들에게 말해라. '유다 왕들과 온 유다와 이 문으로 들어오는 예루살렘의 모든 주민들아, 하나님의 말씀을 들어라.'\""},
        {"verse": 21, "korean": "\"하나님께서 말씀하신다. '조심해서 안식일에 짐을 지고 예루살렘 성문으로 들여오지 마라.'\""},
        {"verse": 22, "korean": "\"'안식일에 너희 집에서 짐을 내지 마라. 아무 일도 하지 마라. 내가 너희 조상에게 명령한 대로 안식일을 거룩하게 지켜라.'\""},
        {"verse": 23, "korean": "\"'그러나 그들이 듣지 않고 귀를 기울이지 않았다. 목을 뻣뻣하게 하고 듣지 않았고 교훈을 받지 않았다.'\""},
        {"verse": 24, "korean": "\"'너희가 나에게 진정으로 순종하면,' 하나님께서 말씀하셨다, '안식일에 이 성읍의 문으로 짐을 들여오지 않고 안식일을 거룩하게 지켜서 그날에 아무 일도 하지 않으면,'\""},
        {"verse": 25, "korean": "\"'다윗의 보좌에 앉는 왕들과 지도자들이 병거와 말을 타고 이 성읍의 문으로 들어올 것이다. 그들과 그들의 지도자들, 유다 사람들과 예루살렘 주민들이 말이다. 이 성읍이 영원히 있을 것이다.'\""},
        {"verse": 26, "korean": "\"'유다 성읍들에서, 예루살렘 주변에서, 베냐민 땅에서, 저지대에서, 산지에서, 남쪽에서 사람들이 올 것이다. 번제물과 제물과 곡식 제물과 유향과 감사 제물을 가지고 하나님의 성전으로 올 것이다.'\""},
        {"verse": 27, "korean": "\"'그러나 너희가 내 말을 듣지 않고 안식일을 거룩하게 지키지 않으며, 안식일에 짐을 지고 예루살렘 문으로 들어오면, 내가 성문에 불을 붙여서 예루살렘 궁전들을 삼키게 하겠다. 그 불이 꺼지지 않을 것이다.'\""}
      ]
    }
  ]
}
