{
  "book": "Jeremiah",
  "bookKorean": "예레미야",
  "chapters": [
    {
      "chapter": 35,
      "verses": [
        {
          "verse": 1,
          "original": "The word which came to Jeremiah from Yahweh in the days of Jehoiakim the son of Josiah, king of Judah, saying,",
          "korean": "유다 왕 요시야의 아들 여호야김 시대에 하나님께서 예레미야에게 말씀하셨어요."
        },
        {
          "verse": 2,
          "original": "Go to the house of the Rechabites, and speak to them...",
          "korean": "\"레갑 사람들의 집에 가서 그들에게 말하고, 그들을 하나님의 성전 방으로 데려와서 포도주를 주어라.\""
        },
        {
          "verse": 3,
          "original": "Then I took Jaazaniah...",
          "korean": "그래서 저는 야아사냐와 그의 형제들, 그의 아들들, 그리고 레갑 가문 사람들을 모두 데려왔어요."
        },
        {
          "verse": 4,
          "original": "and I brought them into Yahweh's house...",
          "korean": "저는 그들을 하나님의 성전에 있는 하나님의 사람 익달리야의 아들 하난의 아들들의 방으로 데려갔어요."
        },
        {
          "verse": 5,
          "original": "I set before the sons of the house of the Rechabites bowls full of wine...",
          "korean": "저는 레갑 가문 사람들 앞에 포도주가 가득 담긴 그릇과 잔을 놓고 말했어요. \"포도주를 마시세요!\""
        },
        {
          "verse": 6,
          "original": "But they said, We will drink no wine...",
          "korean": "그러나 그들이 말했어요. \"우리는 포도주를 마시지 않습니다. 우리 조상 레갑의 아들 요나답이 우리에게 명령하셨거든요. '너희와 너희 자손들은 영원히 포도주를 마시지 말아라.'\""
        },
        {
          "verse": 7,
          "original": "You shall not build a house, sow seed, plant a vineyard...",
          "korean": "\"'집을 짓지 말고, 씨를 뿌리지 말고, 포도원을 심지 마라. 평생 천막에서 살아라. 그러면 나그네로 사는 땅에서 오래 살 거예요.'\""
        },
        {
          "verse": 8,
          "original": "We have obeyed the voice of Jonadab...",
          "korean": "\"그래서 우리는 조상 요나답의 말씀을 모두 지켰어요. 우리와 아내들과 아들들과 딸들 모두 평생 포도주를 마시지 않았어요.\""
        },
        {
          "verse": 9,
          "original": "and not to build houses for ourselves to dwell in...",
          "korean": "\"우리는 집도 짓지 않았고, 포도원도 밭도 씨앗도 없어요.\""
        },
        {
          "verse": 10,
          "original": "but we have lived in tents, and have obeyed...",
          "korean": "\"우리는 천막에서 살면서 조상 요나답이 명령하신 모든 것을 지켰어요.\""
        },
        {
          "verse": 11,
          "original": "But when Nebuchadnezzar king of Babylon came up into the land...",
          "korean": "\"그런데 바벨론 왕 느부갓네살이 이 땅에 쳐들어왔을 때, 우리는 바벨론 군대와 시리아 군대가 무서워서 예루살렘으로 피해 왔어요.\""
        },
        {
          "verse": 12,
          "original": "Then Yahweh's word came to Jeremiah, saying,",
          "korean": "그때 하나님의 말씀이 예레미야에게 왔어요."
        },
        {
          "verse": 13,
          "original": "Yahweh of Armies, the God of Israel, says...",
          "korean": "만군의 하나님, 이스라엘의 하나님께서 말씀하셨어요. \"가서 유다 사람들과 예루살렘 주민들에게 말해라. 하나님께서 말씀하신다. '너희는 교훈을 받아 내 말을 듣지 않겠느냐?'\""
        },
        {
          "verse": 14,
          "original": "The words of Jonadab the son of Rechab...",
          "korean": "\"레갑의 아들 요나답이 자손들에게 포도주를 마시지 말라고 한 명령이 지켜졌다. 그들은 오늘까지 조상의 명령을 따라 포도주를 마시지 않는다. 그러나 나는 너희에게 여러 번 말했지만 너희는 듣지 않았다.\""
        },
        {
          "verse": 15,
          "original": "I have sent also to you all my servants the prophets...",
          "korean": "\"내가 모든 하나님 말씀 전하는 사람들을 보내어 말했다. '각자 악한 길에서 돌이키고, 다른 신들을 섬기지 마라. 그러면 내가 너희와 조상들에게 준 땅에서 살 거예요.' 그러나 너희는 귀를 기울이지 않고 내 말을 듣지 않았다.\""
        },
        {
          "verse": 16,
          "original": "The sons of Jonadab the son of Rechab have performed the commandment...",
          "korean": "\"요나답의 자손들은 조상의 명령을 지켰는데, 이 백성은 나에게 순종하지 않았다.\""
        },
        {
          "verse": 17,
          "original": "Therefore Yahweh, the God of Armies, the God of Israel, says...",
          "korean": "그러므로 만군의 하나님, 이스라엘의 하나님께서 말씀하셨어요. \"내가 유다와 예루살렘 주민들에게 선포한 모든 재앙을 내리겠다. 내가 말했지만 그들이 듣지 않았고, 불렀지만 대답하지 않았기 때문이다.\""
        },
        {
          "verse": 18,
          "original": "Jeremiah said to the house of the Rechabites...",
          "korean": "예레미야가 레갑 가문에게 말했어요. \"만군의 하나님, 이스라엘의 하나님께서 말씀하신다. '너희가 조상 요나답의 명령을 지키고 그가 명령한 대로 행했으므로,'\""
        },
        {
          "verse": 19,
          "original": "therefore Yahweh of Armies, the God of Israel, says...",
          "korean": "\"만군의 하나님, 이스라엘의 하나님께서 말씀하신다. '레갑의 아들 요나답의 자손 중에 내 앞에 서는 사람이 영원히 끊어지지 않을 거예요.'\""
        }
      ]
    },
    {
      "chapter": 36,
      "verses": [
        {
          "verse": 1,
          "original": "In the fourth year of Jehoiakim...",
          "korean": "유다 왕 요시야의 아들 여호야김 4년에 하나님께서 예레미야에게 말씀하셨어요."
        },
        {
          "verse": 2,
          "original": "Take a scroll of a book...",
          "korean": "\"두루마리를 가져다가 내가 요시야 때부터 오늘까지 이스라엘과 유다와 모든 나라에 대해 말한 모든 것을 써라.\""
        },
        {
          "verse": 3,
          "original": "It may be that the house of Judah will hear...",
          "korean": "\"유다 가문이 내가 그들에게 내리려는 재앙을 듣고 각자 악한 길에서 돌이키면, 내가 그들의 죄를 용서해 줄 거예요.\""
        },
        {
          "verse": 4,
          "original": "Then Jeremiah called Baruch...",
          "korean": "그래서 예레미야는 네리야의 아들 바룩을 불렀어요. 바룩은 예레미야가 말해 주는 하나님의 말씀을 모두 두루마리에 썼어요."
        },
        {
          "verse": 5,
          "original": "Jeremiah commanded Baruch...",
          "korean": "예레미야가 바룩에게 명령했어요. \"나는 갇혀서 하나님의 성전에 갈 수 없어.\""
        },
        {
          "verse": 6,
          "original": "Therefore you go, and read from the scroll...",
          "korean": "\"그러니 네가 가서 금식하는 날에 성전에서 백성들에게 이 두루마리에 있는 하나님의 말씀을 읽어 주어라. 성읍에서 올라온 모든 유다 사람들에게도 읽어 주어라.\""
        },
        {
          "verse": 7,
          "original": "It may be they will present their supplication...",
          "korean": "\"그들이 하나님 앞에서 기도하고 각자 악한 길에서 돌이킬지도 모른다. 하나님께서 이 백성에게 큰 분노를 선포하셨기 때문이다.\""
        },
        {
          "verse": 8,
          "original": "Baruch the son of Neriah did...",
          "korean": "바룩은 하나님 말씀 전하는 사람 예레미야가 명령한 대로 하나님의 성전에서 하나님의 말씀을 읽었어요."
        },
        {
          "verse": 9,
          "original": "Now in the fifth year of Jehoiakim...",
          "korean": "여호야김 5년 9월에 예루살렘의 모든 백성과 유다 성읍들에서 온 모든 사람들이 하나님 앞에서 금식을 선포했어요."
        },
        {
          "verse": 10,
          "original": "Then Baruch read the words of Jeremiah...",
          "korean": "바룩은 성전 윗뜰 새 문 입구에 있는 서기관 사반의 아들 그마랴의 방에서 모든 백성이 듣도록 예레미야의 말씀을 읽었어요."
        },
        {
          "verse": 11,
          "original": "When Micaiah the son of Gemariah...",
          "korean": "그마랴의 아들 미가야가 그 책에서 하나님의 모든 말씀을 들었을 때,"
        },
        {
          "verse": 12,
          "original": "he went down into the king's house...",
          "korean": "그는 왕궁의 서기관 방으로 내려갔어요. 거기에는 모든 신하들이 앉아 있었어요."
        },
        {
          "verse": 13,
          "original": "Then Micaiah declared to them all the words...",
          "korean": "미가야는 바룩이 백성들에게 읽어 준 모든 말씀을 그들에게 전했어요."
        },
        {
          "verse": 14,
          "original": "Therefore all the princes sent Jehudi...",
          "korean": "그래서 신하들은 여후디를 바룩에게 보내어 말했어요. \"백성들에게 읽어 준 두루마리를 가지고 오너라.\" 바룩은 두루마리를 가지고 그들에게 갔어요."
        },
        {
          "verse": 15,
          "original": "They said to him, Sit down now...",
          "korean": "그들이 말했어요. \"앉아서 우리에게 읽어 주어라.\" 그래서 바룩이 그들에게 읽어 주었어요."
        },
        {
          "verse": 16,
          "original": "Now when they had heard all the words...",
          "korean": "그들은 모든 말씀을 듣고 두려워하며 서로 쳐다보았어요. 그리고 바룩에게 말했어요. \"우리가 이 모든 말씀을 왕에게 아뢰어야 하겠다.\""
        },
        {
          "verse": 17,
          "original": "They asked Baruch...",
          "korean": "그들이 바룩에게 물었어요. \"어떻게 이 모든 말씀을 썼느냐?\""
        },
        {
          "verse": 18,
          "original": "Then Baruch answered them...",
          "korean": "바룩이 대답했어요. \"예레미야가 입으로 말해 주었고, 저는 먹으로 책에 썼습니다.\""
        },
        {
          "verse": 19,
          "original": "Then the princes said to Baruch...",
          "korean": "신하들이 바룩에게 말했어요. \"너와 예레미야는 가서 숨어라. 아무도 너희가 어디 있는지 모르게 해라.\""
        },
        {
          "verse": 20,
          "original": "They went in to the king into the court...",
          "korean": "그들은 두루마리를 서기관 엘리사마의 방에 두고 왕에게 들어가 모든 말씀을 전했어요."
        },
        {
          "verse": 21,
          "original": "So the king sent Jehudi to get the scroll...",
          "korean": "왕이 여후디를 보내어 두루마리를 가져오게 했어요. 여후디는 왕과 왕 곁에 선 모든 신하들이 듣도록 읽었어요."
        },
        {
          "verse": 22,
          "original": "Now the king was sitting in the winter house...",
          "korean": "때는 9월이어서 왕은 겨울 궁전에 앉아 있었고, 그 앞에는 화로에 불이 타고 있었어요."
        },
        {
          "verse": 23,
          "original": "When Jehudi had read three or four leaves...",
          "korean": "여후디가 서너 단을 읽을 때마다 왕은 칼로 그것을 잘라 화로 불 속에 던졌어요. 결국 두루마리가 모두 불에 타 버렸어요."
        },
        {
          "verse": 24,
          "original": "The king and his servants...",
          "korean": "왕과 이 모든 말씀을 들은 신하들은 두려워하지도 않고 옷을 찢지도 않았어요."
        },
        {
          "verse": 25,
          "original": "Moreover Elnathan and Delaiah...",
          "korean": "엘나단과 들라야와 그마랴가 왕에게 두루마리를 태우지 말라고 간청했지만, 왕은 듣지 않았어요."
        },
        {
          "verse": 26,
          "original": "The king commanded Jerahmeel...",
          "korean": "왕은 서기관 바룩과 하나님 말씀 전하는 사람 예레미야를 체포하라고 명령했어요. 그러나 하나님께서 그들을 숨겨 주셨어요."
        },
        {
          "verse": 27,
          "original": "Then Yahweh's word came to Jeremiah...",
          "korean": "왕이 두루마리를 태운 후에 하나님의 말씀이 예레미야에게 왔어요."
        },
        {
          "verse": 28,
          "original": "Take again another scroll...",
          "korean": "\"다른 두루마리를 가져다가 유다 왕 여호야김이 태운 첫 번째 두루마리에 있던 모든 말씀을 다시 써라.\""
        },
        {
          "verse": 29,
          "original": "Concerning Jehoiakim king of Judah...",
          "korean": "\"유다 왕 여호야김에 대해 이렇게 말해라. 하나님께서 말씀하신다. '네가 이 두루마리를 태우며 말했다. 왜 바벨론 왕이 와서 이 땅을 망함시킬 것이라고 썼느냐?'\""
        },
        {
          "verse": 30,
          "original": "Therefore Yahweh says concerning Jehoiakim...",
          "korean": "\"그러므로 하나님께서 여호야김에 대해 말씀하신다. '그의 자손 중에 다윗의 왕좌에 앉을 사람이 없을 거예요. 그의 시체는 낮에는 더위에, 밤에는 추위에 버려질 거예요.'\""
        },
        {
          "verse": 31,
          "original": "I will punish him, his offspring...",
          "korean": "\"내가 그와 그의 자손과 신하들의 죄를 벌하겠다. 내가 선포한 모든 재앙을 그들과 예루살렘 주민들과 유다 사람들에게 내리겠다. 그들이 듣지 않았기 때문이다.\""
        },
        {
          "verse": 32,
          "original": "Then took Jeremiah another scroll...",
          "korean": "예레미야는 다른 두루마리를 가져다가 서기관 바룩에게 주었어요. 바룩은 여호야김이 불에 태운 책의 모든 말씀을 예레미야의 입에서 받아 적었고, 거기에 비슷한 말씀이 많이 더해졌어요."
        }
      ]
    },
    {
      "chapter": 37,
      "verses": [
        {
          "verse": 1,
          "original": "Zedekiah the son of Josiah reigned as king...",
          "korean": "바벨론 왕 느부갓네살이 요시야의 아들 시드기야를 유다 왕으로 세웠어요. 그는 여호야김의 아들 여호야긴을 대신했어요."
        },
        {
          "verse": 2,
          "original": "But neither he, nor his servants...",
          "korean": "그러나 시드기야도 그의 신하들도 그 땅의 백성 하나님 말씀 전하는 사람 예레미야를 통해 하나님께서 하신 말씀을 듣지 않았어요."
        },
        {
          "verse": 3,
          "original": "Zedekiah the king sent Jehucal...",
          "korean": "시드기야 왕은 여후갈과 제사장 스바냐를 하나님 말씀 전하는 사람 예레미야에게 보내어 말했어요. \"우리를 위해 우리 하나님께 기도해 주세요.\""
        },
        {
          "verse": 4,
          "original": "Now Jeremiah came in and went out...",
          "korean": "그때 예레미야는 아직 감옥에 갇히지 않아서 백성들 사이에서 자유롭게 다녔어요."
        },
        {
          "verse": 5,
          "original": "Pharaoh's army had come out of Egypt...",
          "korean": "그때 바로의 군대가 이집트에서 나왔어요. 예루살렘을 포위하던 바벨론 군대가 이 소식을 듣고 예루살렘에서 물러갔어요."
        },
        {
          "verse": 6,
          "original": "Then Yahweh's word came to the prophet Jeremiah...",
          "korean": "그때 하나님의 말씀이 하나님 말씀 전하는 사람 예레미야에게 왔어요."
        },
        {
          "verse": 7,
          "original": "Yahweh, the God of Israel, says...",
          "korean": "이스라엘의 하나님께서 말씀하셨어요. \"나에게 물으려고 너희를 보낸 유다 왕에게 이렇게 말해라. '너희를 도우러 나온 바로의 군대는 이집트 자기 땅으로 돌아갈 거예요.'\""
        },
        {
          "verse": 8,
          "original": "The Chaldeans will come again...",
          "korean": "\"'바벨론 군대가 다시 와서 이 성을 치고, 성을 빼앗아 불로 태울 거예요.'\""
        },
        {
          "verse": 9,
          "original": "Yahweh says, Don't deceive yourselves...",
          "korean": "하나님께서 말씀하셨어요. \"'바벨론 군대가 우리에게서 떠날 거예요'라고 스스로 속이지 마라. 그들은 떠나지 않을 거예요.\""
        },
        {
          "verse": 10,
          "original": "For though you had struck the whole army...",
          "korean": "\"너희가 바벨론 군대를 모두 쳐서 부상자만 남겼다 해도, 그들이 천막에서 일어나 이 성을 불로 태울 거예요.\""
        },
        {
          "verse": 11,
          "original": "When the army of the Chaldeans had broken up...",
          "korean": "바벨론 군대가 바로의 군대 때문에 예루살렘에서 물러갔을 때,"
        },
        {
          "verse": 12,
          "original": "then Jeremiah went out of Jerusalem...",
          "korean": "예레미야는 베냐민 땅에 가서 자기 몫의 땅을 받으려고 예루살렘을 떠났어요."
        },
        {
          "verse": 13,
          "original": "When he was in Benjamin's gate...",
          "korean": "그가 베냐민 문에 있을 때, 문지기 대장 이리야가 있었어요. 그가 예레미야를 붙잡고 말했어요. \"당신은 바벨론으로 도망가려는 거지!\""
        },
        {
          "verse": 14,
          "original": "Then Jeremiah said, That is false!...",
          "korean": "예레미야가 말했어요. \"거짓말이오! 나는 바벨론으로 도망가는 게 아니오.\" 그러나 이리야는 듣지 않고 예레미야를 신하들에게 데려갔어요."
        },
        {
          "verse": 15,
          "original": "The princes were angry with Jeremiah...",
          "korean": "신하들은 예레미야에게 화를 내며 그를 때리고 서기관 요나단의 집에 있는 감옥에 가두었어요."
        },
        {
          "verse": 16,
          "original": "When Jeremiah had come into the dungeon house...",
          "korean": "예레미야가 지하 감옥에 갇혀 여러 날을 보냈을 때,"
        },
        {
          "verse": 17,
          "original": "then Zedekiah the king sent...",
          "korean": "시드기야 왕이 사람을 보내어 그를 데려오게 했어요. 왕은 궁전에서 비밀리에 물었어요. \"하나님의 말씀이 있습니까?\" 예레미야가 말했어요. \"있습니다. 당신은 바벨론 왕의 손에 넘겨질 것입니다.\""
        },
        {
          "verse": 18,
          "original": "Moreover Jeremiah said to king Zedekiah...",
          "korean": "예레미야가 시드기야 왕에게 말했어요. \"내가 당신이나 신하들이나 백성에게 무슨 죄를 지었기에 나를 감옥에 가두었습니까?\""
        },
        {
          "verse": 19,
          "original": "Now where are your prophets...",
          "korean": "\"바벨론 왕이 당신과 이 땅을 치지 않을 것이라고 예언한 하나님 말씀 전하는 사람들은 어디 있습니까?\""
        },
        {
          "verse": 20,
          "original": "Now please hear, my lord the king...",
          "korean": "\"왕이여, 제 간청을 들어 주세요. 서기관 요나단의 집으로 돌려보내지 마세요. 거기서 죽게 될 것입니다.\""
        },
        {
          "verse": 21,
          "original": "Then Zedekiah the king commanded...",
          "korean": "그래서 시드기야 왕은 예레미야를 감시병 뜰에 가두도록 명령했어요. 성에 빵이 떨어질 때까지 매일 빵집 거리에서 빵을 가져다 주었어요. 예레미야는 감시병 뜰에 머물렀어요."
        }
      ]
    },
    {
      "chapter": 38,
      "verses": [
        {
          "verse": 1,
          "original": "Shephatiah...heard the words that Jeremiah spoke...",
          "korean": "스바댜와 그달리야와 여후갈과 바스훌이 예레미야가 모든 백성에게 한 말을 들었어요."
        },
        {
          "verse": 2,
          "original": "Yahweh says, He who remains in this city...",
          "korean": "\"하나님께서 말씀하신다. '이 성에 남아 있는 자는 칼과 기근과 전염병으로 죽을 거예요. 그러나 바벨론 사람들에게 나가는 자는 살 거예요.'\""
        },
        {
          "verse": 3,
          "original": "Yahweh says, This city will surely be given...",
          "korean": "\"하나님께서 말씀하신다. '이 성은 반드시 바벨론 왕의 군대에게 넘겨질 거예요.'\""
        },
        {
          "verse": 4,
          "original": "Then the princes said to the king...",
          "korean": "신하들이 왕에게 말했어요. \"이 사람을 죽이게 해 주세요. 그는 이런 말로 군사들과 백성의 사기를 떨어뜨리고 있습니다. 그는 백성의 복을 구하지 않고 해를 끼칩니다.\""
        },
        {
          "verse": 5,
          "original": "Zedekiah the king said...",
          "korean": "시드기야 왕이 말했어요. \"그가 너희 손에 있다. 왕이 너희를 막을 수 없다.\""
        },
        {
          "verse": 6,
          "original": "Then they took Jeremiah and threw him into the dungeon...",
          "korean": "그래서 그들은 예레미야를 감시병 뜰에 있는 말기야의 물 저장고에 줄로 내려보냈어요. 거기에는 물이 없고 진흙뿐이었어요. 예레미야는 진흙 속에 빠졌어요."
        },
        {
          "verse": 7,
          "original": "Now when Ebedmelech the Ethiopian...",
          "korean": "왕궁에 있던 에티오피아 사람 에벳멜렉이 예레미야가 물 저장고에 던져졌다는 것을 들었어요. 그때 왕은 베냐민 문에 앉아 있었어요."
        },
        {
          "verse": 8,
          "original": "Ebedmelech went out of the king's house...",
          "korean": "에벳멜렉이 왕궁에서 나와 왕에게 말했어요."
        },
        {
          "verse": 9,
          "original": "My lord the king, these men have done evil...",
          "korean": "\"왕이시여, 이 사람들이 하나님 말씀 전하는 사람 예레미야에게 악한 일을 했습니다. 그들이 그를 물 저장고에 던졌습니다. 성에 빵이 없으니 그는 거기서 굶어 죽을 것입니다.\""
        },
        {
          "verse": 10,
          "original": "Then the king commanded Ebedmelech...",
          "korean": "왕이 에벳멜렉에게 명령했어요. \"여기서 서른 명을 데리고 가서 예레미야가 죽기 전에 물 저장고에서 끌어올려라.\""
        },
        {
          "verse": 11,
          "original": "So Ebedmelech took the men with him...",
          "korean": "에벳멜렉은 사람들을 데리고 왕궁 창고 아래로 가서 헌 옷과 누더기를 가져와 줄로 예레미야에게 내려보냈어요."
        },
        {
          "verse": 12,
          "original": "Ebedmelech the Ethiopian said to Jeremiah...",
          "korean": "에벳멜렉이 예레미야에게 말했어요. \"이 헌 옷을 줄 아래 겨드랑이에 대세요.\" 예레미야가 그렇게 했어요."
        },
        {
          "verse": 13,
          "original": "So they drew up Jeremiah with the cords...",
          "korean": "그들이 줄로 예레미야를 끌어올려 물 저장고에서 건져냈어요. 예레미야는 감시병 뜰에 머물렀어요."
        },
        {
          "verse": 14,
          "original": "Then Zedekiah the king sent...",
          "korean": "시드기야 왕이 하나님 말씀 전하는 사람 예레미야를 하나님의 성전 셋째 입구로 데려오게 했어요. 왕이 예레미야에게 말했어요. \"내가 물어볼 것이 있다. 나에게 아무것도 숨기지 마라.\""
        },
        {
          "verse": 15,
          "original": "Then Jeremiah said to Zedekiah...",
          "korean": "예레미야가 시드기야에게 말했어요. \"제가 말해 드리면 당신이 저를 죽이지 않겠습니까? 제가 조언해 드려도 듣지 않을 것입니다.\""
        },
        {
          "verse": 16,
          "original": "So Zedekiah the king swore secretly...",
          "korean": "시드기야 왕이 예레미야에게 비밀리에 맹세했어요. \"우리에게 생명을 주신 하나님께서 살아 계심을 두고 맹세한다. 나는 너를 죽이지 않을 것이며, 네 목숨을 노리는 자들에게 넘기지 않을 거예요.\""
        },
        {
          "verse": 17,
          "original": "Then Jeremiah said to Zedekiah...",
          "korean": "예레미야가 시드기야에게 말했어요. \"만군의 하나님, 이스라엘의 하나님께서 말씀하신다. '당신이 바벨론 왕의 장군들에게 나가면 당신도 살고 이 하나님을 믿는 사람 불에 타지 않을 거예요. 당신과 당신의 가족이 살 거예요.'\""
        },
        {
          "verse": 18,
          "original": "But if you will not go out...",
          "korean": "\"'그러나 바벨론 왕의 장군들에게 나가지 않으면, 이 성은 바벨론 사람들에게 넘겨지고, 그들이 불로 태울 거예요. 당신도 그들의 손에서 벗어나지 못할 거예요.'\""
        },
        {
          "verse": 19,
          "original": "Zedekiah the king said to Jeremiah...",
          "korean": "시드기야 왕이 예레미야에게 말했어요. \"나는 바벨론으로 도망간 유다인들이 무섭다. 그들이 나를 넘겨주어 조롱할까 두렵다.\""
        },
        {
          "verse": 20,
          "original": "But Jeremiah said, They won't deliver you...",
          "korean": "예레미야가 말했어요. \"넘겨주지 않을 것입니다. 제가 전하는 하나님의 말씀에 순종하세요. 그러면 당신에게 잘 될 것이고 살 것입니다.\""
        },
        {
          "verse": 21,
          "original": "But if you refuse to go out...",
          "korean": "\"그러나 나가기를 거부하면, 하나님께서 제게 보여 주신 것이 이것입니다.\""
        },
        {
          "verse": 22,
          "original": "Behold, all the women who are left...",
          "korean": "\"'유다 왕의 궁에 남은 모든 여인들이 바벨론 왕의 장군들에게 끌려갈 거예요. 그 여인들이 말할 거예요. \"당신의 친구들이 당신을 배신하고 이겼다. 당신의 발이 진흙에 빠지자 그들이 당신을 버렸다.\"'\""
        },
        {
          "verse": 23,
          "original": "They will bring out all your wives...",
          "korean": "\"'당신의 아내들과 자녀들이 모두 바벨론 사람들에게 끌려갈 거예요. 당신도 그들의 손에서 벗어나지 못하고 바벨론 왕에게 사로잡힐 거예요. 이 성은 불에 탈 거예요.'\""
        },
        {
          "verse": 24,
          "original": "Then Zedekiah said to Jeremiah...",
          "korean": "시드기야가 예레미야에게 말했어요. \"아무도 이 말을 알지 못하게 해라. 그러면 네가 죽지 않을 거예요.\""
        },
        {
          "verse": 25,
          "original": "But if the princes hear...",
          "korean": "\"신하들이 내가 너와 이야기했다는 것을 듣고 와서 '왕에게 무슨 말을 했는지 말해라'라고 하면,\""
        },
        {
          "verse": 26,
          "original": "then you shall tell them...",
          "korean": "\"그들에게 이렇게 말해라. '요나단의 집으로 돌려보내어 거기서 죽지 않게 해 달라고 왕에게 간청했습니다.'\""
        },
        {
          "verse": 27,
          "original": "Then all the princes came to Jeremiah...",
          "korean": "모든 신하들이 예레미야에게 와서 물었어요. 예레미야는 왕이 명령한 대로 대답했어요. 그래서 그들은 더 이상 묻지 않았어요. 그 대화가 알려지지 않았기 때문이에요."
        },
        {
          "verse": 28,
          "original": "So Jeremiah stayed in the court of the guard...",
          "korean": "예레미야는 예루살렘이 함락되는 날까지 감시병 뜰에 머물렀어요."
        }
      ]
    },
    {
      "chapter": 39,
      "verses": [
        {
          "verse": 1,
          "original": "In the ninth year of Zedekiah king of Judah...",
          "korean": "유다 왕 시드기야 9년 10월에 바벨론 왕 느부갓네살과 그의 모든 군대가 예루살렘에 와서 포위했어요."
        },
        {
          "verse": 2,
          "original": "In the eleventh year of Zedekiah...",
          "korean": "시드기야 11년 4월 9일에 성벽이 무너졌어요."
        },
        {
          "verse": 3,
          "original": "All the princes of the king of Babylon came in...",
          "korean": "바벨론 왕의 모든 장군들이 들어와 중문에 앉았어요."
        },
        {
          "verse": 4,
          "original": "When Zedekiah the king of Judah and all the men of war saw them...",
          "korean": "유다 왕 시드기야와 모든 군사들이 그들을 보고 밤에 왕의 정원 길로 두 성벽 사이 문을 통해 도망쳤어요. 그들은 빈 들 쪽으로 갔어요."
        },
        {
          "verse": 5,
          "original": "But the army of the Chaldeans pursued them...",
          "korean": "그러나 바벨론 군대가 그들을 쫓아 여리고 평야에서 시드기야를 붙잡았어요. 그들은 그를 하맛 땅 리블라에 있는 느부갓네살 왕에게 데려갔고, 왕이 그에게 판결을 내렸어요."
        },
        {
          "verse": 6,
          "original": "Then the king of Babylon killed Zedekiah's sons...",
          "korean": "바벨론 왕은 리블라에서 시드기야가 보는 앞에서 그의 아들들을 죽였어요. 유다의 모든 귀족들도 죽였어요."
        },
        {
          "verse": 7,
          "original": "Moreover he put out Zedekiah's eyes...",
          "korean": "그리고 시드기야의 눈을 뽑고 쇠사슬로 묶어 바벨론으로 끌고 갔어요."
        },
        {
          "verse": 8,
          "original": "The Chaldeans burned the king's house...",
          "korean": "바벨론 사람들은 왕궁과 백성의 집들을 불로 태우고, 예루살렘 성벽을 허물었어요."
        },
        {
          "verse": 9,
          "original": "Then Nebuzaradan the captain of the guard...",
          "korean": "친위대장 느부사라단은 성에 남은 백성과 항복한 사람들을 바벨론으로 끌고 갔어요."
        },
        {
          "verse": 10,
          "original": "But Nebuzaradan the captain of the guard left of the poor of the people...",
          "korean": "그러나 친위대장 느부사라단은 아무것도 없는 가난한 백성들을 유다 땅에 남겨 두고 포도원과 밭을 주었어요."
        },
        {
          "verse": 11,
          "original": "Now Nebuchadnezzar king of Babylon commanded Nebuzaradan...",
          "korean": "바벨론 왕 느부갓네살이 친위대장 느부사라단에게 예레미야에 대해 명령했어요."
        },
        {
          "verse": 12,
          "original": "Take him, and take care of him...",
          "korean": "\"그를 데려다가 잘 돌보아라. 해치지 말고 그가 말하는 대로 해 주어라.\""
        },
        {
          "verse": 13,
          "original": "So Nebuzaradan the captain of the guard sent...",
          "korean": "그래서 친위대장 느부사라단과 바벨론 왕의 모든 고관들이,"
        },
        {
          "verse": 14,
          "original": "they sent, and took Jeremiah out of the court of the guard...",
          "korean": "사람을 보내어 예레미야를 감시병 뜰에서 데려왔어요. 그들은 예레미야를 아히감의 아들 그달리야에게 맡겼어요. 그래서 예레미야는 백성들 사이에서 살았어요."
        },
        {
          "verse": 15,
          "original": "Now Yahweh's word came to Jeremiah...",
          "korean": "예레미야가 감시병 뜰에 갇혀 있을 때 하나님의 말씀이 왔어요."
        },
        {
          "verse": 16,
          "original": "Go, and speak to Ebedmelech the Ethiopian...",
          "korean": "\"가서 에티오피아 사람 에벳멜렉에게 말해라. 만군의 하나님, 이스라엘의 하나님께서 말씀하신다. '내가 이 성에 재앙을 내릴 거예요. 그 일이 네 눈앞에서 이루어질 거예요.'\""
        },
        {
          "verse": 17,
          "original": "But I will deliver you in that day...",
          "korean": "\"'그러나 그 날에 내가 너를 건져 줄 거예요. 하나님께서 말씀하신다. 네가 두려워하는 사람들의 손에 넘겨지지 않을 거예요.'\""
        },
        {
          "verse": 18,
          "original": "For I will surely save you...",
          "korean": "\"'내가 반드시 너를 구해 줄 거예요. 너는 칼에 맞아 죽지 않고 목숨을 건질 거예요. 네가 나를 신뢰했기 때문이다.' 하나님께서 말씀하셨어요.\""
        }
      ]
    },
    {
      "chapter": 40,
      "verses": [
        {
          "verse": 1,
          "original": "The word which came to Jeremiah from Yahweh...",
          "korean": "친위대장 느부사라단이 라마에서 예레미야를 풀어준 후에 하나님의 말씀이 예레미야에게 왔어요. 예레미야는 예루살렘과 유다의 잡혀간 사람들 가운데서 사슬에 묶여 있었어요."
        },
        {
          "verse": 2,
          "original": "The captain of the guard took Jeremiah...",
          "korean": "친위대장이 예레미야를 데려다가 말했어요. \"너의 하나님께서 이 곳에 이 재앙을 선포하셨다.\""
        },
        {
          "verse": 3,
          "original": "and Yahweh has brought it, and done according as he spoke...",
          "korean": "\"하나님께서 말씀하신 대로 이루셨다. 너희가 하나님께 죄를 짓고 그분의 말씀을 듣지 않았기 때문에 이 일이 일어난 거예요.\""
        },
        {
          "verse": 4,
          "original": "Now, behold, I release you today from the chains...",
          "korean": "\"자, 오늘 내가 네 손에 있는 사슬을 풀어 준다. 나와 함께 바벨론으로 가고 싶으면 가라. 내가 너를 돌봐 줄 거예요. 가기 싫으면 가지 않아도 된다. 온 땅이 네 앞에 있으니 가고 싶은 곳으로 가거라.\""
        },
        {
          "verse": 5,
          "original": "Now while he had not yet gone back...",
          "korean": "예레미야가 아직 가지 않았을 때 친위대장이 말했어요. \"바벨론 왕이 유다 성읍들의 총독으로 세운 아히감의 아들 그달리야에게 돌아가서 그와 함께 백성 가운데 살거라. 아니면 좋을 대로 가거라.\" 친위대장은 그에게 음식과 선물을 주고 보냈어요."
        },
        {
          "verse": 6,
          "original": "Then Jeremiah went to Gedaliah...",
          "korean": "예레미야는 미스바에 있는 아히감의 아들 그달리야에게 가서 그 땅에 남은 백성과 함께 살았어요."
        },
        {
          "verse": 7,
          "original": "Now when all the captains of the forces...",
          "korean": "들판에 있던 모든 군대 장수들이 바벨론 왕이 그달리야를 총독으로 세웠다는 것을 들었어요."
        },
        {
          "verse": 8,
          "original": "then Ishmael the son of Nethaniah...",
          "korean": "그래서 이스마엘과 요하난과 세라야와 그 부하들이 미스바에 있는 그달리야에게 왔어요."
        },
        {
          "verse": 9,
          "original": "Gedaliah the son of Ahikam swore to them...",
          "korean": "그달리야가 그들과 부하들에게 맹세하며 말했어요. \"바벨론 사람들을 섬기는 것을 두려워하지 마라. 이 땅에 살면서 바벨론 왕을 섬기면 너희에게 잘 될 거예요.\""
        },
        {
          "verse": 10,
          "original": "As for me, behold, I will dwell at Mizpah...",
          "korean": "\"나는 미스바에 살면서 우리에게 올 바벨론 사람들 앞에 서겠다. 너희는 포도주와 여름 과일과 기름을 모아 그릇에 담고, 너희가 차지한 성읍에서 살아라.\""
        },
        {
          "verse": 11,
          "original": "Likewise when all the Jews who were in Moab...",
          "korean": "모압과 암몬과 에돔과 다른 나라들에 있던 유다인들도 바벨론 왕이 유다에 남은 자들을 남겨 두고 그달리야를 총독으로 세웠다는 것을 들었어요."
        },
        {
          "verse": 12,
          "original": "then all the Jews returned...",
          "korean": "그래서 모든 유다인들이 쫓겨났던 모든 곳에서 돌아와 미스바에 있는 그달리야에게 왔어요. 그들은 아주 많은 포도주와 여름 과일을 모았어요."
        },
        {
          "verse": 13,
          "original": "Moreover Johanan the son of Kareah...",
          "korean": "요하난과 들판에 있던 모든 군대 장수들이 미스바에 있는 그달리야에게 왔어요."
        },
        {
          "verse": 14,
          "original": "and said to him, Do you know...",
          "korean": "그들이 그에게 말했어요. \"암몬 왕 바알리스가 이스마엘을 보내어 당신을 죽이려 한다는 것을 아십니까?\" 그러나 그달리야는 그들을 믿지 않았어요."
        },
        {
          "verse": 15,
          "original": "Then Johanan the son of Kareah spoke to Gedaliah secretly...",
          "korean": "요하난이 미스바에서 그달리야에게 몰래 말했어요. \"제가 가서 이스마엘을 죽이게 해 주세요. 아무도 모를 것입니다. 왜 그가 당신을 죽여서 당신에게 모인 유다인들이 흩어지고 남은 자들이 망하게 합니까?\""
        },
        {
          "verse": 16,
          "original": "But Gedaliah the son of Ahikam said to Johanan...",
          "korean": "그러나 그달리야가 요하난에게 말했어요. \"그렇게 하지 마라. 네가 이스마엘에 대해 거짓말하고 있다.\""
        }
      ]
    },
    {
      "chapter": 41,
      "verses": [
        {
          "verse": 1,
          "original": "Now in the seventh month, Ishmael the son of Nethaniah...",
          "korean": "7월에 왕족이며 왕의 고관이었던 느다냐의 아들 이스마엘이 열 명의 부하와 함께 미스바에 있는 그달리야에게 왔어요. 거기서 그들은 함께 음식을 먹었어요."
        },
        {
          "verse": 2,
          "original": "Then Ishmael the son of Nethaniah arose...",
          "korean": "그때 이스마엘과 그와 함께 있던 열 명이 일어나 칼로 그달리야를 쳐서 죽였어요."
        },
        {
          "verse": 3,
          "original": "Ishmael also killed all the Jews...",
          "korean": "이스마엘은 미스바에서 그달리야와 함께 있던 모든 유다인들과 거기 있던 바벨론 군인들도 죽였어요."
        },
        {
          "verse": 4,
          "original": "The second day after he had killed Gedaliah...",
          "korean": "그달리야를 죽인 다음 날, 아직 아무도 모르고 있을 때,"
        },
        {
          "verse": 5,
          "original": "men came from Shechem, from Shiloh, and from Samaria...",
          "korean": "세겜과 실로와 사마리아에서 80명의 사람들이 왔어요. 그들은 수염을 깎고 옷을 찢고 몸에 상처를 내고, 곡식 바치는 것과 향을 가지고 하나님의 성전에 드리러 왔어요."
        },
        {
          "verse": 6,
          "original": "Ishmael the son of Nethaniah went out from Mizpah...",
          "korean": "이스마엘이 미스바에서 나와 울면서 그들을 맞으러 갔어요. 그가 그들을 만나 말했어요. \"그달리야에게 오세요.\""
        },
        {
          "verse": 7,
          "original": "It was so, when they came into the middle of the city...",
          "korean": "그들이 성 안으로 들어오자, 이스마엘과 그의 부하들이 그들을 죽여 구덩이에 던졌어요."
        },
        {
          "verse": 8,
          "original": "But ten men were found among those...",
          "korean": "그러나 그들 중 열 명이 이스마엘에게 말했어요. \"우리를 죽이지 마세요. 밭에 밀과 보리와 기름과 꿀을 숨겨 두었습니다.\" 그래서 이스마엘은 그들을 죽이지 않았어요."
        },
        {
          "verse": 9,
          "original": "Now the pit in which Ishmael cast all the dead bodies...",
          "korean": "이스마엘이 죽인 사람들의 시체를 던진 구덩이는 아사 왕이 이스라엘 왕 바아사를 두려워하여 만든 것이었어요."
        },
        {
          "verse": 10,
          "original": "Then Ishmael carried away captive all of the people...",
          "korean": "이스마엘은 미스바에 남아 있던 모든 사람들을 사로잡아 갔어요. 왕의 딸들과 친위대장 느부사라단이 그달리야에게 맡긴 모든 사람들이었어요. 이스마엘은 그들을 사로잡아 암몬으로 가려고 떠났어요."
        },
        {
          "verse": 11,
          "original": "But when Johanan the son of Kareah...",
          "korean": "요하난과 함께 있던 모든 군대 장수들이 이스마엘이 한 모든 악한 일을 들었어요."
        },
        {
          "verse": 12,
          "original": "then they took all the men...",
          "korean": "그래서 그들은 모든 사람을 데리고 이스마엘과 싸우러 가서 기브온 큰 물가에서 그를 만났어요."
        },
        {
          "verse": 13,
          "original": "Now when all the people who were with Ishmael saw Johanan...",
          "korean": "이스마엘과 함께 있던 모든 사람들이 요하난과 군대 장수들을 보고 기뻐했어요."
        },
        {
          "verse": 14,
          "original": "So all the people who Ishmael had carried away captive from Mizpah...",
          "korean": "이스마엘이 미스바에서 사로잡아 간 모든 사람들이 돌아와 요하난에게 갔어요."
        },
        {
          "verse": 15,
          "original": "But Ishmael the son of Nethaniah escaped from Johanan...",
          "korean": "그러나 이스마엘은 여덟 명의 부하와 함께 요하난에게서 도망쳐 암몬으로 갔어요."
        },
        {
          "verse": 16,
          "original": "Then Johanan the son of Kareah...",
          "korean": "요하난과 모든 군대 장수들은 이스마엘이 그달리야를 죽인 후에 미스바에서 데려온 남은 백성을 데리고 갔어요. 군인들과 여인들과 어린이들과 궁중 관리들이었어요."
        },
        {
          "verse": 17,
          "original": "They departed and lived in Geruth Chimham...",
          "korean": "그들은 베들레헴 근처 게룻 김함에 머물렀어요. 그들은 이집트로 가려고 했어요."
        },
        {
          "verse": 18,
          "original": "because of the Chaldeans...",
          "korean": "이스마엘이 바벨론 왕이 세운 총독 그달리야를 죽였기 때문에 그들은 바벨론 사람들이 무서웠어요."
        }
      ]
    },
    {
      "chapter": 42,
      "verses": [
        {
          "verse": 1,
          "original": "Then all the captains of the forces, and Johanan...",
          "korean": "모든 군대 장수들과 요하난과 호사야의 아들 여사냐와 가장 작은 자부터 가장 큰 자까지 모든 백성이 나아왔어요."
        },
        {
          "verse": 2,
          "original": "and said to Jeremiah the prophet...",
          "korean": "그들이 하나님 말씀 전하는 사람 예레미야에게 말했어요. \"우리의 간청을 들어 주세요. 우리를 위해 우리 하나님께 기도해 주세요. 당신이 보시다시피 많던 우리 중에 이제 조금만 남았습니다.\""
        },
        {
          "verse": 3,
          "original": "that Yahweh your God may show us the way...",
          "korean": "\"우리 하나님께서 우리가 갈 길과 우리가 할 일을 보여 주시도록 기도해 주세요.\""
        },
        {
          "verse": 4,
          "original": "Then Jeremiah the prophet said to them...",
          "korean": "하나님 말씀 전하는 사람 예레미야가 그들에게 말했어요. \"알겠습니다. 여러분 말대로 우리 하나님께 기도하겠습니다. 하나님께서 대답하시는 것은 무엇이든지 여러분에게 전하겠습니다. 아무것도 숨기지 않겠습니다.\""
        },
        {
          "verse": 5,
          "original": "Then they said to Jeremiah...",
          "korean": "그들이 예레미야에게 말했어요. \"하나님께서 우리 사이에 참되고 신실한 증인이 되셔서, 우리가 하나님께서 당신을 통해 보내시는 모든 말씀대로 행하지 않으면 벌을 받게 하세요.\""
        },
        {
          "verse": 6,
          "original": "Whether it is good, or whether it is bad...",
          "korean": "\"좋은 것이든 나쁜 것이든, 우리는 우리 하나님의 말씀에 순종하겠습니다. 우리 하나님께 순종하면 우리에게 잘 될 것입니다.\""
        },
        {
          "verse": 7,
          "original": "After ten days, Yahweh's word came to Jeremiah.",
          "korean": "열흘 후에 하나님의 말씀이 예레미야에게 왔어요."
        },
        {
          "verse": 8,
          "original": "Then he called Johanan the son of Kareah...",
          "korean": "예레미야가 요하난과 모든 군대 장수들과 가장 작은 자부터 가장 큰 자까지 모든 백성을 불렀어요."
        },
        {
          "verse": 9,
          "original": "and said to them, Yahweh, the God of Israel...",
          "korean": "그가 그들에게 말했어요. \"여러분이 나를 보내어 간청을 드리게 한 이스라엘의 하나님께서 말씀하십니다.\""
        },
        {
          "verse": 10,
          "original": "If you will still live in this land...",
          "korean": "\"'너희가 이 땅에 계속 살면, 내가 너희를 세우고 무너뜨리지 않겠다. 내가 너희를 심고 뽑지 않겠다. 내가 너희에게 내린 재앙이 안타깝기 때문이다.'\""
        },
        {
          "verse": 11,
          "original": "Don't be afraid of the king of Babylon...",
          "korean": "\"'너희가 두려워하는 바벨론 왕을 두려워하지 마라. 하나님께서 말씀하신다. 내가 너희와 함께 있어서 너희를 구하고 그의 손에서 건져 주겠다.'\""
        },
        {
          "verse": 12,
          "original": "I will grant you mercy...",
          "korean": "\"'내가 너희에게 자비를 베풀어 그가 너희를 불쌍히 여기고 너희를 너희 땅으로 돌아가게 하겠다.'\""
        },
        {
          "verse": 13,
          "original": "But if you say, We will not dwell in this land...",
          "korean": "\"'그러나 너희가 \"우리는 이 땅에 살지 않겠다\"라고 말하며 우리 하나님의 말씀을 듣지 않고,'\""
        },
        {
          "verse": 14,
          "original": "saying, No; but we will go into the land of Egypt...",
          "korean": "\"'\"우리는 이집트 땅으로 가겠다. 거기서는 전쟁도 보지 않고 나팔 소리도 듣지 않고 굶주리지도 않을 거예요. 우리는 거기서 살겠다\"라고 말한다면,'\""
        },
        {
          "verse": 15,
          "original": "now therefore hear Yahweh's word...",
          "korean": "\"유다의 남은 자들아, 하나님의 말씀을 들어라. 만군의 하나님, 이스라엘의 하나님께서 말씀하신다. '너희가 정말로 이집트로 가서 거기서 살기로 결심한다면,'\""
        },
        {
          "verse": 16,
          "original": "then it will happen that the sword...",
          "korean": "\"'너희가 두려워하는 칼이 거기 이집트 땅에서 너희를 따라잡을 거예요. 너희가 걱정하는 기근이 이집트에서 너희를 따라올 거예요. 너희는 거기서 죽을 거예요.'\""
        },
        {
          "verse": 17,
          "original": "So will it be with all the men...",
          "korean": "\"'이집트에 가서 살려고 결심한 모든 사람은 칼과 기근과 전염병으로 죽을 거예요. 내가 그들에게 내리는 재앙에서 살아남거나 피할 사람이 아무도 없을 거예요.'\""
        },
        {
          "verse": 18,
          "original": "For Yahweh of Armies, the God of Israel, says...",
          "korean": "\"만군의 하나님, 이스라엘의 하나님께서 말씀하신다. '내 분노와 크신 화가 예루살렘 주민들에게 쏟아진 것처럼, 너희가 이집트에 들어가면 내 크신 화가 너희에게 쏟아질 거예요. 너희는 벌와 놀라움과 조롱거리가 될 거예요. 너희는 이 곳을 다시는 보지 못할 거예요.'\""
        },
        {
          "verse": 19,
          "original": "Yahweh has spoken concerning you...",
          "korean": "\"하나님께서 유다의 남은 자들인 너희에 대해 말씀하셨다. '이집트로 가지 마라!' 내가 오늘 너희에게 경고했다는 것을 확실히 알아라.\""
        },
        {
          "verse": 20,
          "original": "For you have dealt deceitfully against your own souls...",
          "korean": "\"너희가 스스로를 속였다. 너희가 나를 우리 하나님께 보내며 말했다. '우리 하나님께 기도해 주세요. 하나님께서 말씀하시는 대로 우리에게 전해 주시면 우리가 그대로 하겠습니다.'\""
        },
        {
          "verse": 21,
          "original": "I have declared it to you today...",
          "korean": "\"내가 오늘 너희에게 전했지만, 너희는 우리 하나님의 말씀에 순종하지 않았다. 그분이 나를 보내어 너희에게 말하게 하신 것들을 전혀 듣지 않았다.\""
        },
        {
          "verse": 22,
          "original": "Now therefore know certainly...",
          "korean": "\"그러므로 확실히 알아라. 너희가 가서 살기 원하는 곳에서 칼과 기근과 전염병으로 죽을 거예요.\""
        }
      ]
    },
    {
      "chapter": 43,
      "verses": [
        {
          "verse": 1,
          "original": "When Jeremiah had finished speaking...",
          "korean": "예레미야가 하나님께서 보내신 모든 말씀을 모든 백성에게 다 전했을 때,"
        },
        {
          "verse": 2,
          "original": "then Azariah the son of Hoshaiah...",
          "korean": "호사야의 아들 아사랴와 요하난과 모든 교만한 사람들이 예레미야에게 말했어요. \"당신은 거짓말하고 있습니다. 우리 하나님께서 '이집트로 가서 살지 말라'고 당신을 보내시지 않으셨습니다.\""
        },
        {
          "verse": 3,
          "original": "but Baruch the son of Neriah...",
          "korean": "\"네리야의 아들 바룩이 당신을 부추겨 우리를 바벨론 사람들 손에 넘기려 합니다. 그들이 우리를 죽이거나 바벨론으로 끌고 가려고 합니다.\""
        },
        {
          "verse": 4,
          "original": "So Johanan the son of Kareah...",
          "korean": "그래서 요하난과 모든 군대 장수들과 모든 백성이 하나님의 말씀을 듣지 않고 유다 땅에 머물지 않았어요."
        },
        {
          "verse": 5,
          "original": "But Johanan the son of Kareah...",
          "korean": "요하난과 모든 군대 장수들은 쫓겨났다가 유다 땅에 살려고 돌아온 모든 유다인을 데리고 갔어요."
        },
        {
          "verse": 6,
          "original": "the men, and the women...",
          "korean": "남자들과 여자들과 어린이들과 왕의 딸들, 그리고 친위대장 느부사라단이 그달리야에게 맡긴 모든 사람들, 하나님 말씀 전하는 사람 예레미야와 바룩을 데리고 갔어요."
        },
        {
          "verse": 7,
          "original": "and they came into the land of Egypt...",
          "korean": "그들은 하나님의 말씀을 듣지 않고 이집트 땅으로 들어가서 다바네스까지 왔어요."
        },
        {
          "verse": 8,
          "original": "Then Yahweh's word came to Jeremiah...",
          "korean": "다바네스에서 하나님의 말씀이 예레미야에게 왔어요."
        },
        {
          "verse": 9,
          "original": "Take great stones in your hand...",
          "korean": "\"큰 돌들을 가져다가 유다 사람들이 보는 앞에서 다바네스에 있는 바로의 궁전 입구 벽돌 안에 묻어라.\""
        },
        {
          "verse": 10,
          "original": "and tell them, Yahweh of Armies, the God of Israel, says...",
          "korean": "\"그리고 그들에게 말해라. 만군의 하나님, 이스라엘의 하나님께서 말씀하신다. '내가 내 종 바벨론 왕 느부갓네살을 데려오겠다. 그가 내가 묻은 이 돌들 위에 왕좌를 놓고 그 위에 왕의 천막을 칠 거예요.'\""
        },
        {
          "verse": 11,
          "original": "He will come, and will strike the land of Egypt...",
          "korean": "\"'그가 와서 이집트 땅을 칠 거예요. 죽을 자는 죽고, 잡혀간 사람가 될 자는 잡혀가고, 칼에 맞을 자는 칼에 맞을 거예요.'\""
        },
        {
          "verse": 12,
          "original": "I will kindle a fire in the houses of the gods of Egypt...",
          "korean": "\"'내가 이집트 신들의 신전에 불을 지르겠다. 그가 그것들을 불태우고 가져갈 거예요. 목자가 옷을 입듯이 그가 이집트 땅을 감쌀 거예요. 그는 평안히 떠날 거예요.'\""
        },
        {
          "verse": 13,
          "original": "He will also break the pillars of Beth Shemesh...",
          "korean": "\"'그가 이집트 땅에 있는 태양 신전의 기둥들을 부수고 이집트 신들의 신전들을 불로 태울 거예요.'\""
        }
      ]
    },
    {
      "chapter": 44,
      "verses": [
        {
          "verse": 1,
          "original": "The word that came to Jeremiah...",
          "korean": "이집트 땅의 믹돌과 다바네스와 멤피스와 바드로스에 사는 모든 유다인들에 대해 예레미야에게 말씀이 왔어요."
        },
        {
          "verse": 2,
          "original": "Yahweh of Armies, the God of Israel, says...",
          "korean": "만군의 하나님, 이스라엘의 하나님께서 말씀하셨어요. \"너희는 내가 예루살렘과 유다의 모든 성읍에 내린 재앙을 보았다. 오늘 그것들이 폐허가 되어 아무도 살지 않는다.\""
        },
        {
          "verse": 3,
          "original": "because of their wickedness...",
          "korean": "\"그들이 악한 일을 하여 나를 노하게 했기 때문이다. 그들은 자기들도 너희도 너희 조상들도 알지 못하던 다른 신들에게 향을 피웠다.\""
        },
        {
          "verse": 4,
          "original": "However I sent to you all my servants the prophets...",
          "korean": "\"내가 모든 하나님 말씀 전하는 사람들을 보내어 말했다. '내가 싫어하는 이 가증한 일을 하지 마라.'\""
        },
        {
          "verse": 5,
          "original": "But they didn't listen...",
          "korean": "\"그러나 그들은 듣지 않고 귀를 기울이지 않았다. 그들은 악한 일을 그치지 않고 다른 신들에게 향을 피웠다.\""
        },
        {
          "verse": 6,
          "original": "Therefore my wrath and my anger was poured out...",
          "korean": "\"그래서 내 분노와 크신 화가 유다 성읍들과 예루살렘 거리에 쏟아졌다. 오늘과 같이 그것들이 황폐하고 폐허가 되었다.\""
        },
        {
          "verse": 7,
          "original": "Therefore now Yahweh, the God of Armies...",
          "korean": "\"그러므로 만군의 하나님, 이스라엘의 하나님께서 말씀하신다. '왜 너희는 스스로에게 이렇게 큰 악을 행하여, 유다에서 남녀와 어린아이와 젖먹이를 끊어 남은 자가 없게 하느냐?'\""
        },
        {
          "verse": 8,
          "original": "in that you provoke me to anger...",
          "korean": "\"'너희가 가서 사는 이집트 땅에서 다른 신들에게 향을 피워 나를 노하게 하느냐? 그러면 너희가 끊어지고 온 땅의 벌와 조롱거리가 될 거예요.'\""
        },
        {
          "verse": 9,
          "original": "Have you forgotten the wickedness of your fathers...",
          "korean": "\"'너희 조상들과 유다 왕들과 그들의 아내들과 너희 자신과 너희 아내들이 유다 땅과 예루살렘 거리에서 행한 악을 잊었느냐?'\""
        },
        {
          "verse": 10,
          "original": "They are not humbled even to this day...",
          "korean": "\"'그들은 오늘까지도 겸손하지 않고, 두려워하지 않고, 내가 너희와 너희 조상들 앞에 세운 내 법과 규례를 따르지 않았다.'\""
        },
        {
          "verse": 11,
          "original": "Therefore Yahweh of Armies, the God of Israel, says...",
          "korean": "\"그러므로 만군의 하나님, 이스라엘의 하나님께서 말씀하신다. '내가 너희를 향해 얼굴을 돌려 재앙을 내리고 온 유다를 끊어 버리겠다.'\""
        },
        {
          "verse": 12,
          "original": "I will take the remnant of Judah...",
          "korean": "\"'이집트 땅에 가서 살기로 결심한 유다의 남은 자들을 내가 취하겠다. 그들은 모두 망할 거예요. 이집트 땅에서 칼과 기근으로 죽을 거예요.'\""
        },
        {
          "verse": 13,
          "original": "For I will punish those who dwell in the land of Egypt...",
          "korean": "\"'내가 예루살렘을 벌한 것처럼 칼과 기근과 전염병으로 이집트에 사는 자들을 벌하겠다.'\""
        },
        {
          "verse": 14,
          "original": "so that none of the remnant of Judah...",
          "korean": "\"'이집트 땅에 가서 살려고 한 유다의 남은 자들 중에 도망치거나 살아남아 그들이 돌아가 살기를 갈망하는 유다 땅으로 돌아갈 자가 없을 거예요. 도망치는 자 외에는 돌아갈 자가 없을 거예요.'\""
        },
        {
          "verse": 15,
          "original": "Then all the men who knew that their wives burned incense...",
          "korean": "그러자 아내들이 다른 신들에게 향을 피운다는 것을 알고 있던 모든 남자들과 거기 서 있던 모든 여자들과 바드로스의 이집트 땅에 사는 모든 백성이 예레미야에게 대답했어요."
        },
        {
          "verse": 16,
          "original": "As for the word that you have spoken to us...",
          "korean": "\"당신이 하나님의 이름으로 우리에게 말한 것을 우리는 듣지 않겠습니다.\""
        },
        {
          "verse": 17,
          "original": "But we will certainly perform every word...",
          "korean": "\"우리는 우리 입에서 나온 모든 말을 반드시 지키겠습니다. 하늘의 여왕에게 향을 피우고 하나님께 바치겠습니다. 우리와 조상들과 왕들과 지도자들이 유다 성읍들과 예루살렘 거리에서 행하던 대로 하겠습니다. 그때 우리는 음식이 풍성하고 잘 살았으며 재앙을 보지 않았습니다.\""
        },
        {
          "verse": 18,
          "original": "But since we stopped burning incense...",
          "korean": "\"그러나 우리가 하늘의 여왕에게 향을 피우고 하나님께 바치기를 멈춘 후로, 우리는 모든 것이 부족하고 칼과 기근으로 망했습니다.\""
        },
        {
          "verse": 19,
          "original": "When we burned incense to the queen of the sky...",
          "korean": "\"우리가 하늘의 여왕에게 향을 피우고 바치는 것을 드릴 때, 남편들 모르게 그녀를 위해 과자를 만들고 바치는 것을 드렸겠습니까?\""
        },
        {
          "verse": 20,
          "original": "Then Jeremiah said to all the people...",
          "korean": "예레미야가 그에게 대답한 모든 남녀 백성에게 말했어요."
        },
        {
          "verse": 21,
          "original": "The incense that you burned in the cities of Judah...",
          "korean": "\"너희와 조상들과 왕들과 지도자들과 그 땅의 백성이 유다 성읍들과 예루살렘 거리에서 피운 향을 하나님께서 기억하지 않으시겠느냐?\""
        },
        {
          "verse": 22,
          "original": "Thus Yahweh could no longer bear it...",
          "korean": "\"너희 행위의 악과 너희가 저지른 가증한 일 때문에 하나님께서 더 이상 참지 못하셨다. 그래서 오늘과 같이 너희 땅이 황폐하고 놀라움과 벌거리가 되어 사람이 살지 않게 되었다.\""
        },
        {
          "verse": 23,
          "original": "Because you have burned incense...",
          "korean": "\"너희가 향을 피우고 하나님께 죄를 지었기 때문이다. 하나님의 말씀과 법과 규례와 증거를 듣지 않았기 때문에 오늘과 같이 이 재앙이 너희에게 임했다.\""
        },
        {
          "verse": 24,
          "original": "Moreover Jeremiah said to all the people...",
          "korean": "예레미야가 모든 여자를 포함한 모든 백성에게 말했어요. \"이집트 땅에 있는 모든 유다인들아, 하나님의 말씀을 들어라!\""
        },
        {
          "verse": 25,
          "original": "Yahweh of Armies, the God of Israel, says...",
          "korean": "만군의 하나님, 이스라엘의 하나님께서 말씀하신다. \"너희와 너희 아내들이 입으로 말하고 손으로 행했다. '우리가 서원한 대로 하늘의 여왕에게 향을 피우고 하나님께 바치겠다.' 그래, 너희 서원을 지키고 서원대로 해라.\""
        },
        {
          "verse": 26,
          "original": "Therefore hear Yahweh's word, all Judah...",
          "korean": "\"그러므로 이집트 땅에 사는 모든 유다인들아, 하나님의 말씀을 들어라. 하나님께서 말씀하신다. '내가 내 위대한 이름으로 맹세한다. 이집트 온 땅에서 유다 사람 중에 내 이름을 부르며 주 하나님이 살아 계시다 라고 말할 자가 없을 거예요.'\""
        },
        {
          "verse": 27,
          "original": "Behold, I watch over them for evil...",
          "korean": "\"'내가 복이 아니라 재앙을 위해 그들을 지켜보겠다. 이집트 땅에 있는 유다 사람들이 모두 칼과 기근으로 망할 때까지 그렇게 하겠다.'\""
        },
        {
          "verse": 28,
          "original": "Those who escape the sword...",
          "korean": "\"'칼을 피한 자들이 이집트 땅에서 유다 땅으로 돌아갈 거예요. 그러나 그 수가 적을 거예요. 이집트 땅에 가서 산 유다의 모든 남은 자들이 누구의 말이 이루어지는지, 내 말인지 그들의 말인지 알게 될 거예요.'\""
        },
        {
          "verse": 29,
          "original": "This will be the sign to you, says Yahweh...",
          "korean": "\"하나님께서 말씀하신다. '이것이 내가 이 곳에서 너희를 벌할 표징이다. 그래서 너희는 재앙에 대한 내 말이 반드시 이루어질 것을 알게 될 거예요.'\""
        },
        {
          "verse": 30,
          "original": "Yahweh says, Behold, I will give Pharaoh Hophra...",
          "korean": "하나님께서 말씀하셨어요. \"내가 유다 왕 시드기야를 그의 적이며 목숨을 노리던 바벨론 왕 느부갓네살에게 넘긴 것처럼, 이집트 왕 바로 호브라를 그의 적들과 목숨을 노리는 자들의 손에 넘기겠다.\""
        }
      ]
    },
    {
      "chapter": 45,
      "verses": [
        {
          "verse": 1,
          "original": "The message that Jeremiah the prophet spoke to Baruch...",
          "korean": "유다 왕 요시야의 아들 여호야김 4년에 예레미야가 말하는 것을 바룩이 책에 기록했을 때, 하나님 말씀 전하는 사람 예레미야가 네리야의 아들 바룩에게 전한 말씀이에요."
        },
        {
          "verse": 2,
          "original": "Yahweh, the God of Israel, says to you, Baruch:",
          "korean": "이스라엘의 하나님께서 바룩에게 말씀하세요."
        },
        {
          "verse": 3,
          "original": "You said, Woe is me now!...",
          "korean": "\"네가 말했다. '슬프다! 하나님께서 내 고통에 슬픔을 더하셨다. 나는 탄식하다 지쳤고 쉼을 찾지 못한다.'\""
        },
        {
          "verse": 4,
          "original": "You shall tell him, Yahweh says...",
          "korean": "\"그에게 이렇게 말해라. 하나님께서 말씀하신다. '내가 세운 것을 내가 무너뜨리고, 내가 심은 것을 내가 뽑겠다. 온 땅에 그렇게 하겠다.'\""
        },
        {
          "verse": 5,
          "original": "Do you seek great things for yourself?...",
          "korean": "\"'네가 큰 것을 구하느냐? 구하지 마라. 내가 모든 사람에게 재앙을 내리겠기 때문이다. 하나님께서 말씀하신다. 그러나 네가 어디로 가든지 네 목숨만은 건지게 해 주겠다.'\""
        }
      ]
    },
    {
      "chapter": 46,
      "verses": [
        {
          "verse": 1,
          "original": "Yahweh's word which came to Jeremiah the prophet concerning the nations.",
          "korean": "여러 나라들에 대해 하나님께서 예레미야 하나님 말씀 전하는 사람에게 주신 말씀이에요."
        },
        {
          "verse": 2,
          "original": "Of Egypt: concerning the army of Pharaoh Neco king of Egypt, which was by the river Euphrates in Carchemish, which Nebuchadnezzar king of Babylon struck in the fourth year of Jehoiakim the son of Josiah, king of Judah.",
          "korean": "이집트에 대한 말씀이에요. 유다 왕 요시야의 아들 여호야김 4년에, 바벨론 왕 느부갓네살이 유프라테스 강가 갈그미스에서 이집트 왕 바로 느고의 군대를 쳤어요."
        },
        {
          "verse": 3,
          "original": "\"Prepare the buckler and shield, and draw near to battle!",
          "korean": "\"작은 방패와 큰 방패를 준비하고, 싸움터로 나아가라!"
        },
        {
          "verse": 4,
          "original": "Harness the horses, and get up, you horsemen, and stand with your helmets. Polish the spears, put on the coats of mail.",
          "korean": "말에 안장을 얹고, 기병들아 올라타라! 투구를 쓰고 서라. 창을 갈고, 갑옷을 입어라."
        },
        {
          "verse": 5,
          "original": "Why have I seen it? They are dismayed and are turned backward. Their mighty ones are beaten down, and have fled in haste, and don't look back. Terror is on every side,\" says Yahweh.",
          "korean": "그런데 내가 무엇을 보았느냐? 그들이 두려워하며 뒤로 물러나고 있구나. 용사들은 쓰러지고, 급히 도망치며 뒤도 돌아보지 않는구나. 사방에 두려움이 있다.\" 하나님께서 말씀하셨어요."
        },
        {
          "verse": 6,
          "original": "\"Don't let the swift flee away, nor the mighty man escape. In the north by the river Euphrates they have stumbled and fallen.",
          "korean": "\"빠른 자도 도망가지 못하고, 용사도 피하지 못할 거예요. 북쪽 유프라테스 강가에서 그들이 비틀거리다 넘어졌어요."
        },
        {
          "verse": 7,
          "original": "\"Who is this who rises up like the Nile, whose waters toss themselves like the rivers?",
          "korean": "\"나일 강처럼 올라오고, 물이 강물처럼 넘실대는 이가 누구냐?"
        },
        {
          "verse": 8,
          "original": "Egypt rises up like the Nile, and his waters toss themselves like the rivers. He says, 'I will rise up. I will cover the earth. I will destroy cities and its inhabitants.'",
          "korean": "이집트가 나일 강처럼 올라오고, 그 물이 강물처럼 넘실대는구나. 이집트가 말하기를 '내가 올라가서 땅을 덮고, 성읍들과 그 안에 사는 사람들을 없애버리겠다'고 했어요."
        },
        {
          "verse": 9,
          "original": "Go up, you horses! Rage, you chariots! Let the mighty men go out: Cush and Put, who handle the shield; and the Ludim, who handle and bend the bow.",
          "korean": "말들아, 올라가라! 병거들아, 미친 듯이 달려라! 용사들아 나아가라! 방패를 잡는 구스와 붓 사람들, 활을 잡고 당기는 룻 사람들아!"
        },
        {
          "verse": 10,
          "original": "For that day is a day of the Lord, Yahweh of Armies, a day of vengeance, that he may avenge himself of his adversaries. The sword will devour and be satisfied, and will drink its fill of their blood; for the Lord, Yahweh of Armies, has a sacrifice in the north country by the river Euphrates.",
          "korean": "그 날은 만군의 하나님이신 주님의 날이에요. 적들에게 복수하시는 날이에요. 칼이 삼키고 만족하여, 피로 흠뻑 취할 것이에요. 만군의 하나님이신 주님께서 북쪽 땅 유프라테스 강가에서 바치는 것을 받으시기 때문이에요."
        },
        {
          "verse": 11,
          "original": "Go up into Gilead, and take balm, virgin daughter of Egypt. You use many medicines in vain. There is no healing for you.",
          "korean": "처녀 딸 이집트야, 길르앗으로 올라가서 유향을 가져오너라. 네가 많은 약을 써도 소용없다. 너는 낫지 않을 거예요."
        },
        {
          "verse": 12,
          "original": "The nations have heard of your shame, and the earth is full of your cry; for the mighty man has stumbled against the mighty, they both fall together.\"",
          "korean": "여러 나라가 네 수치를 들었고, 땅에는 네 울부짖는 소리가 가득하다. 용사가 용사에게 부딪혀, 둘 다 함께 넘어졌다.\""
        },
        {
          "verse": 13,
          "original": "The word that Yahweh spoke to Jeremiah the prophet, how that Nebuchadnezzar king of Babylon should come and strike the land of Egypt:",
          "korean": "바벨론 왕 느부갓네살이 와서 이집트 땅을 칠 것에 대해, 하나님께서 예레미야 하나님 말씀 전하는 사람에게 말씀하셨어요."
        },
        {
          "verse": 14,
          "original": "\"Declare in Egypt, and publish in Migdol, and publish in Memphis and in Tahpanhes: say, 'Stand ready and prepare, for the sword has devoured around you.'",
          "korean": "\"이집트에서 알리고, 믹돌과 놉과 다바네스에서 선포하여라. '서서 준비하라, 칼이 네 주변을 삼켰다'고 말하여라."
        },
        {
          "verse": 15,
          "original": "Why are your strong ones swept away? They didn't stand, because Yahweh pushed them.",
          "korean": "어찌하여 네 용사들이 쓸려 갔느냐? 하나님께서 밀어버리셨기 때문에 서지 못했어요."
        },
        {
          "verse": 16,
          "original": "He made many to stumble. Yes, they fell on one another. They said, 'Arise! Let's go again to our own people, and to the land of our birth, from the oppressing sword.'",
          "korean": "하나님께서 많은 사람을 비틀거리게 하셨다. 그래서 그들이 서로 넘어졌다. 그들이 말했다. '일어나자! 압제하는 칼을 피해 우리 백성에게, 우리가 태어난 땅으로 돌아가자.'"
        },
        {
          "verse": 17,
          "original": "They cried there, 'Pharaoh king of Egypt is but a noise; he has let the appointed time pass by.'",
          "korean": "그들이 거기서 외쳤다. '이집트 왕 바로는 큰소리만 치는 자다. 그가 때를 놓쳤다.'"
        },
        {
          "verse": 18,
          "original": "\"As I live,\" says the King, whose name is Yahweh of Armies, \"surely like Tabor among the mountains, and like Carmel by the sea, so he will come.",
          "korean": "\"내가 살아 있음을 두고 맹세한다.\" 만군의 하나님이신 왕이 말씀하셨어요. \"산들 가운데 다볼 산처럼, 바다 곁의 갈멜 산처럼, 그가 반드시 올 거예요."
        },
        {
          "verse": 19,
          "original": "You daughter who dwells in Egypt, furnish yourself to go into captivity; for Memphis will become a desolation, and will be burned up, without inhabitant.",
          "korean": "이집트에 사는 딸아, 잡혀서 갈 준비를 하여라. 놉이 황폐해지고 불타서 사람이 살지 않게 될 거예요."
        },
        {
          "verse": 20,
          "original": "\"Egypt is a very beautiful heifer; but destruction out of the north has come. It has come.",
          "korean": "\"이집트는 아주 아름다운 암송아지다. 그러나 북쪽에서 파멸이 왔다. 왔어요."
        },
        {
          "verse": 21,
          "original": "Also her hired men in the middle of her are like calves of the stall; for they also are turned back. They have fled away together. They didn't stand, for the day of their calamity has come on them, the time of their visitation.",
          "korean": "이집트 안에 있는 용병들도 외양간의 송아지 같다. 그들도 돌아서서 함께 도망쳤다. 재앙의 날, 벌 받는 때가 그들에게 왔기 때문에 서지 못했어요."
        },
        {
          "verse": 22,
          "original": "Its sound will go like the serpent; for they will march with an army, and come against her with axes, as wood cutters.",
          "korean": "그 소리가 뱀처럼 스르르 갈 거예요. 그들이 군대를 이끌고 와서, 나무꾼처럼 도끼를 들고 이집트를 칠 거예요."
        },
        {
          "verse": 23,
          "original": "They will cut down her forest,\" says Yahweh, \"though it can't be searched; because they are more than the locusts, and are innumerable.",
          "korean": "그들이 이집트의 숲을 베어 버릴 거예요.\" 하나님께서 말씀하셨어요. \"그 숲이 아무리 빽빽해도, 그들이 메뚜기보다 많고 셀 수 없기 때문이에요."
        },
        {
          "verse": 24,
          "original": "The daughter of Egypt will be disappointed; she will be delivered into the hand of the people of the north.\"",
          "korean": "이집트의 딸이 수치를 당하고, 북쪽 백성의 손에 넘겨질 거예요.\""
        },
        {
          "verse": 25,
          "original": "Yahweh of Armies, the God of Israel, says: \"Behold, I will punish Amon of No, and Pharaoh, and Egypt, with her gods, and her kings; even Pharaoh, and those who trust in him.",
          "korean": "이스라엘의 하나님이신 만군의 하나님께서 말씀하셨어요. \"보아라, 내가 노의 아몬 신과 바로와 이집트와 그 신들과 왕들을 벌할 거예요. 바로와 그를 믿는 자들도 벌할 거예요."
        },
        {
          "verse": 26,
          "original": "I will deliver them into the hand of those who seek their lives, and into the hand of Nebuchadnezzar king of Babylon, and into the hand of his servants. Afterwards it will be inhabited, as in the days of old,\" says Yahweh.",
          "korean": "내가 그들의 목숨을 노리는 자들의 손에, 바벨론 왕 느부갓네살의 손에, 그의 신하들의 손에 그들을 넘겨줄 거예요. 그 후에 옛날처럼 사람이 살게 될 거예요.\" 하나님께서 말씀하셨어요."
        },
        {
          "verse": 27,
          "original": "\"But don't be afraid, Jacob my servant. Don't be dismayed, Israel; for, behold, I will save you from afar, and your offspring from the land of their captivity. Jacob will return, and will be quiet and at ease. No one will make him afraid.",
          "korean": "\"그러나 내 종 야곱아, 두려워하지 마라. 이스라엘아, 놀라지 마라. 보아라, 내가 너를 먼 곳에서 구하고, 네 자손을 사로잡혀 간 땅에서 구할 거예요. 야곱이 돌아와서 조용히 편안하게 살 거예요. 아무도 그를 두렵게 하지 못할 거예요."
        },
        {
          "verse": 28,
          "original": "Don't be afraid, O Jacob my servant,\" says Yahweh; \"for I am with you; for I will make a full end of all the nations where I have driven you; but I will not make a full end of you, but I will correct you in measure, and will in no way leave you unpunished.\"",
          "korean": "내 종 야곱아, 두려워하지 마라.\" 하나님께서 말씀하셨어요. \"내가 너와 함께 있기 때문이다. 내가 너를 쫓아 보낸 모든 나라를 완전히 망함시킬 거예요. 그러나 너는 완전히 망하게 하지 않을 거예요. 다만 정도에 맞게 벌을 주고, 벌하지 않고 그냥 두지는 않을 거예요.\""
        }
      ]
    },
    {
      "chapter": 47,
      "verses": [
        {
          "verse": 1,
          "original": "Yahweh's word that came to Jeremiah the prophet concerning the Philistines, before Pharaoh struck Gaza.",
          "korean": "바로가 가사를 치기 전에, 블레셋 사람들에 대해 하나님께서 예레미야 하나님 말씀 전하는 사람에게 주신 말씀이에요."
        },
        {
          "verse": 2,
          "original": "Yahweh says: \"Behold, waters rise up out of the north, and will become an overflowing stream, and will overflow the land and all that is in it, the city and those who dwell in it. The men will cry, and all the inhabitants of the land will wail.",
          "korean": "하나님께서 말씀하셨어요. \"보아라, 물이 북쪽에서 일어나 넘치는 강이 되어, 그 땅과 그 안에 있는 모든 것, 성읍과 그 안에 사는 사람들을 덮을 거예요. 사람들이 울부짖고, 땅에 사는 모든 사람이 슬피 울 거예요."
        },
        {
          "verse": 3,
          "original": "At the noise of the stamping of the hoofs of his strong ones, at the rushing of his chariots, at the rumbling of his wheels, the fathers don't look back for their children because their hands are so feeble,",
          "korean": "그의 힘센 말들이 발굽을 구르는 소리, 그의 병거들이 달리는 소리, 그의 바퀴가 굴러가는 소리 때문에, 아버지들이 손에 힘이 빠져 자녀들을 돌아보지도 못할 거예요."
        },
        {
          "verse": 4,
          "original": "because of the day that comes to destroy all the Philistines, to cut off from Tyre and Sidon every helper who remains; for Yahweh will destroy the Philistines, the remnant of the isle of Caphtor.",
          "korean": "모든 블레셋 사람들을 망하게 하고, 두로와 시돈에서 남은 돕는 자들을 끊어버리는 날이 오기 때문이다. 하나님께서 블레셋 사람들, 곧 갑돌 섬에서 남은 자들을 망하게 하실 거예요."
        },
        {
          "verse": 5,
          "original": "Baldness has come on Gaza; Ashkelon is brought to nothing. You remnant of their valley, how long will you cut yourself?",
          "korean": "가사가 머리를 밀었고, 아스글론은 망함했다. 그들 골짜기에 남은 자들아, 언제까지 너희 몸을 베겠느냐?"
        },
        {
          "verse": 6,
          "original": "\"You sword of Yahweh, how long will it be before you are quiet? Put yourself into your scabbard; rest, and be still.",
          "korean": "\"하나님의 칼아, 언제까지 쉬지 않겠느냐? 칼집에 들어가서 쉬고 조용히 있어라."
        },
        {
          "verse": 7,
          "original": "How can you be quiet, since Yahweh has given you a command? Against Ashkelon, and against the seashore, there he has appointed it.\"",
          "korean": "그러나 어떻게 조용히 있겠느냐? 하나님께서 명령하셨기 때문이다. 아스글론과 바닷가를 치라고 하나님께서 정하셨다.\""
        }
      ]
    },
    {
      "chapter": 48,
      "verses": [
        {
          "verse": 1,
          "original": "Of Moab. Yahweh of Armies, the God of Israel, says: \"Woe to Nebo! For it is laid waste. Kiriathaim is disappointed. It is taken. Misgab is disappointed and dismayed.",
          "korean": "모압에 대한 말씀이에요. 이스라엘의 하나님이신 만군의 하나님께서 말씀하셨어요. \"느보가 화를 입었구나! 황폐해졌다. 기랴다임이 수치를 당했다. 빼앗겼다. 미스갑이 수치를 당하고 무너졌어요."
        },
        {
          "verse": 2,
          "original": "The praise of Moab is no more. In Heshbon they have devised evil against her: 'Come! Let's cut her off from being a nation.' You also, Madmen, will be brought to silence. The sword will pursue you.",
          "korean": "모압의 영광이 더 이상 없다. 헤스본에서 사람들이 모압을 해치려고 꾀했다. '가자! 그것을 나라가 되지 못하게 없애버리자.' 맛멘아, 너도 잠잠하게 될 거예요. 칼이 너를 쫓을 거예요."
        },
        {
          "verse": 3,
          "original": "The sound of a cry from Horonaim, desolation and great destruction!",
          "korean": "호로나임에서 울부짖는 소리가 들린다. 황폐와 큰 파멸이다!"
        },
        {
          "verse": 4,
          "original": "Moab is destroyed. Her little ones have caused a cry to be heard.",
          "korean": "모압이 망함했다. 그 어린 아이들이 울부짖는 소리가 들려요."
        },
        {
          "verse": 5,
          "original": "For they will go up by the ascent of Luhith with continual weeping. For at the descent of Horonaim they have heard the distress of the cry of destruction.",
          "korean": "그들이 루힛 비탈을 계속 울면서 올라갈 거예요. 호로나임 내리막에서 사람들이 망함의 괴로운 울음소리를 들었어요."
        },
        {
          "verse": 6,
          "original": "Flee! Save your lives! Be like a bush in the wilderness.",
          "korean": "도망가라! 목숨을 건져라! 빈 들의 덤불처럼 되어라."
        },
        {
          "verse": 7,
          "original": "For, because you have trusted in your works and in your treasures, you also will be taken. Chemosh will go out into captivity, his priests and his princes together.",
          "korean": "네가 네 일과 네 보물을 믿었기 때문에, 너도 사로잡힐 거예요. 그모스 신이 잡혀 가고, 그 제사장들과 지도자들도 함께 잡혀 갈 거예요."
        },
        {
          "verse": 8,
          "original": "The destroyer will come on every city, and no city will escape. The valley also will perish, and the plain will be destroyed, as Yahweh has spoken.",
          "korean": "망하게 하는 자가 모든 성읍에 올 것이고, 한 성읍도 피하지 못할 거예요. 골짜기도 망하고, 평지도 파괴될 거예요. 하나님께서 말씀하셨기 때문이에요."
        },
        {
          "verse": 9,
          "original": "Give wings to Moab, that she may fly and get herself away. Her cities will become a desolation, without anyone to dwell in them.",
          "korean": "모압에게 날개를 주어라. 날아서 떠나가게 하라. 그 성읍들이 황폐해져서 아무도 살지 않을 거예요."
        },
        {
          "verse": 10,
          "original": "\"Cursed is he who does the work of Yahweh negligently; and cursed is he who keeps back his sword from blood.",
          "korean": "\"하나님의 일을 게으르게 하는 자는 벌을 받을 거예요. 자기 칼로 피 흘리기를 멈추는 자도 벌을 받을 거예요."
        },
        {
          "verse": 11,
          "original": "\"Moab has been at ease from his youth, and he has settled on his lees, and has not been emptied from vessel to vessel, neither has he gone into captivity. Therefore his taste remains in him, and his scent is not changed.",
          "korean": "\"모압은 어릴 때부터 편안했고, 포도주 찌꺼기 위에 가만히 있었다. 이 그릇에서 저 그릇으로 옮겨진 적이 없고, 잡혀서 간 적도 없었다. 그래서 그 맛이 그대로 있고, 그 향기가 변하지 않았어요."
        },
        {
          "verse": 12,
          "original": "Therefore behold, the days come,\" says Yahweh, \"that I will send to him those who pour off, and they will pour him off. They will empty his vessels, and break their containers in pieces.",
          "korean": "그러므로 보아라, 날이 올 거예요.\" 하나님께서 말씀하셨어요. \"내가 그에게 기울이는 자들을 보내어, 그들이 모압을 기울일 거예요. 그들이 그 그릇들을 비우고, 항아리들을 부숴 버릴 거예요."
        },
        {
          "verse": 13,
          "original": "Moab will be ashamed of Chemosh, as the house of Israel was ashamed of Bethel, their confidence.",
          "korean": "이스라엘 집이 자기들이 믿던 벧엘 때문에 부끄러워했듯이, 모압도 그모스 때문에 부끄러워할 거예요."
        },
        {
          "verse": 14,
          "original": "\"How do you say, 'We are mighty men, and valiant men for the war'?",
          "korean": "\"어찌하여 너희가 '우리는 용사요, 싸움에 용감한 자들이다'라고 말하느냐?"
        },
        {
          "verse": 15,
          "original": "Moab is laid waste, and they have gone up into his cities, and his chosen young men have gone down to the slaughter,\" says the King, whose name is Yahweh of Armies.",
          "korean": "모압이 황폐해지고, 적군이 그 성읍들로 올라갔다. 뽑힌 젊은이들이 죽임을 당하러 내려갔다.\" 만군의 하나님이신 왕이 말씀하셨어요."
        },
        {
          "verse": 16,
          "original": "\"The calamity of Moab is near to come, and his affliction hurries fast.",
          "korean": "\"모압의 재앙이 가까이 왔고, 그 고난이 빨리 닥쳐와요."
        },
        {
          "verse": 17,
          "original": "All you who are around him, bemoan him; and all you who know his name, say, 'How the strong staff is broken, the beautiful rod!'",
          "korean": "그 주변에 있는 모든 자들아, 그를 위해 슬퍼하여라. 그의 이름을 아는 모든 자들아, 말하여라. '강한 지팡이가, 아름다운 막대기가 부러졌구나!'"
        },
        {
          "verse": 18,
          "original": "\"You daughter who dwells in Dibon, come down from your glory, and sit in thirst; for the destroyer of Moab has come up against you. He has destroyed your strongholds.",
          "korean": "\"디본에 사는 딸아, 네 영광에서 내려와 목마른 곳에 앉아라. 모압을 망하게 하는 자가 너를 치러 올라와서 네 요새들을 무너뜨렸어요."
        },
        {
          "verse": 19,
          "original": "Inhabitant of Aroer, stand by the way and watch. Ask him who flees, and her who escapes; say, 'What has been done?'",
          "korean": "아로엘에 사는 자야, 길가에 서서 지켜보아라. 도망가는 남자에게, 피하는 여자에게 물어보아라. '무슨 일이 있었느냐?'"
        },
        {
          "verse": 20,
          "original": "Moab is disappointed; for it is broken down. Wail and cry! Tell it by the Arnon, that Moab is laid waste.",
          "korean": "모압이 수치를 당했다. 무너졌다. 슬피 울고 부르짖어라! 아르논 강가에서 알려라. 모압이 황폐해졌다고."
        },
        {
          "verse": 21,
          "original": "Judgment has come on the plain country: on Holon, on Jahzah, on Mephaath,",
          "korean": "판단이 평지에 왔다. 홀론과 야하스와 메바앗에,"
        },
        {
          "verse": 22,
          "original": "on Dibon, on Nebo, on Beth Diblathaim,",
          "korean": "디본과 느보와 벧디블라다임에,"
        },
        {
          "verse": 23,
          "original": "on Kiriathaim, on Beth Gamul, on Beth Meon,",
          "korean": "기랴다임과 벧가물과 벧므온에,"
        },
        {
          "verse": 24,
          "original": "on Kerioth, on Bozrah, and on all the cities of the land of Moab, far or near.",
          "korean": "그리욧과 보스라와 모압 땅의 모든 성읍에, 멀리 있는 것이나 가까이 있는 것이나 판단이 왔어요."
        },
        {
          "verse": 25,
          "original": "The horn of Moab is cut off, and his arm is broken,\" says Yahweh.",
          "korean": "모압의 뿔이 잘리고, 그의 팔이 꺾였다.\" 하나님께서 말씀하셨어요."
        },
        {
          "verse": 26,
          "original": "\"Make him drunk, for he magnified himself against Yahweh. Moab will wallow in his vomit, and he also will be in derision.",
          "korean": "\"그를 취하게 하여라. 그가 하나님을 거슬러 자기를 높였기 때문이다. 모압이 토한 것에 뒹굴고, 그도 조롱거리가 될 거예요."
        },
        {
          "verse": 27,
          "original": "For wasn't Israel a derision to you? Was he found among thieves? For as often as you speak of him, you shake your head.",
          "korean": "이스라엘이 네게 조롱거리가 아니었느냐? 그가 도둑들 가운데서 발견되었느냐? 네가 그를 말할 때마다 머리를 흔들었어요."
        },
        {
          "verse": 28,
          "original": "You inhabitants of Moab, leave the cities, and dwell in the rock. Be like the dove that makes her nest over the mouth of the abyss.",
          "korean": "모압에 사는 자들아, 성읍들을 떠나 바위에 살아라. 깊은 골짜기 어귀에 둥지를 트는 비둘기처럼 되어라."
        },
        {
          "verse": 29,
          "original": "\"We have heard of the pride of Moab. He is very proud; his loftiness, his pride, his arrogance, and the haughtiness of his heart.",
          "korean": "\"우리가 모압의 교만에 대해 들었다. 그가 매우 교만하다. 그의 거만함, 그의 교만, 그의 오만, 그의 마음의 거드름을 들었어요."
        },
        {
          "verse": 30,
          "original": "I know his wrath,\" says Yahweh, \"that it is nothing; his boastings have done nothing.",
          "korean": "내가 그의 분노를 안다.\" 하나님께서 말씀하셨어요. \"그것은 아무것도 아니다. 그의 자랑은 아무것도 이루지 못했어요."
        },
        {
          "verse": 31,
          "original": "Therefore I will wail for Moab. Yes, I will cry out for all Moab. They will mourn for the men of Kir Heres.",
          "korean": "그러므로 내가 모압을 위해 울 거예요. 모든 모압을 위해 부르짖을 거예요. 사람들이 길헤레스 사람들을 위해 슬퍼할 거예요."
        },
        {
          "verse": 32,
          "original": "With more than the weeping of Jazer I will weep for you, vine of Sibmah. Your branches passed over the sea. They reached even to the sea of Jazer. The destroyer has fallen on your summer fruits and on your vintage.",
          "korean": "시브마의 포도나무야, 내가 야셀을 위해 운 것보다 더 너를 위해 울 거예요. 네 가지가 바다를 넘어 야셀 바다까지 뻗었다. 망하게 하는 자가 네 여름 과일과 네 포도를 쳤어요."
        },
        {
          "verse": 33,
          "original": "Gladness and joy is taken away from the fruitful field and from the land of Moab. I have caused wine to cease from the wine presses. No one will tread with shouting. The shouting will be no shouting.",
          "korean": "기쁨과 즐거움이 기름진 밭에서, 모압 땅에서 사라졌다. 내가 포도주 틀에서 포도주가 나오지 않게 했다. 아무도 소리 지르며 밟지 않을 거예요. 외치는 소리가 기쁜 소리가 아닐 거예요."
        },
        {
          "verse": 34,
          "original": "From the cry of Heshbon even to Elealeh, even to Jahaz they have uttered their voice, from Zoar even to Horonaim, to Eglath Shelishiyah; for the waters of Nimrim also will become desolate.",
          "korean": "헤스본에서 엘르알레까지, 야하스까지 그들이 소리를 질렀다. 소알에서 호로나임까지, 에글랏 슬리시야까지 울부짖었다. 니므림 물도 황폐해질 것이기 때문이에요."
        },
        {
          "verse": 35,
          "original": "\"Moreover I will cause to cease in Moab,\" says Yahweh, \"him who offers in the high place, and him who burns incense to his gods.",
          "korean": "\"더 나아가 내가 모압에서 산당에 바치는 것을 바치는 자와 자기 신들에게 향을 피우는 자를 없앨 거예요.\" 하나님께서 말씀하셨어요."
        },
        {
          "verse": 36,
          "original": "Therefore my heart sounds for Moab like flutes, and my heart sounds like flutes for the men of Kir Heres. Therefore the abundance that he has gotten has perished.",
          "korean": "그러므로 내 마음이 모압을 위해 피리처럼 울리고, 내 마음이 길헤레스 사람들을 위해 피리처럼 울린다. 그가 모은 재물이 사라졌기 때문이에요."
        },
        {
          "verse": 37,
          "original": "For every head is bald, and every beard clipped. There are cuttings on all the hands, and sackcloth on the waist.",
          "korean": "모든 머리가 밀렸고, 모든 수염이 깎였다. 모든 손에 상처가 있고, 허리에 굵은 베옷을 입었어요."
        },
        {
          "verse": 38,
          "original": "On all the housetops of Moab and in its streets there is lamentation everywhere; for I have broken Moab like a vessel in which no one delights,\" says Yahweh.",
          "korean": "모압의 모든 지붕 위와 거리에 곳곳에서 슬퍼하는 소리가 있다. 내가 아무도 좋아하지 않는 그릇처럼 모압을 깨뜨렸기 때문이다.\" 하나님께서 말씀하셨어요."
        },
        {
          "verse": 39,
          "original": "\"How it is broken down! How they wail! How Moab has turned the back with shame! So will Moab become a derision and a terror to all who are around him.\"",
          "korean": "\"어찌 그리 무너졌는가! 어찌 그리 슬피 우는가! 모압이 부끄러워 등을 돌렸구나! 모압이 그 주변의 모든 자에게 조롱거리와 두려움이 될 거예요.\""
        },
        {
          "verse": 40,
          "original": "For Yahweh says: \"Behold, he will fly as an eagle, and will spread out his wings against Moab.",
          "korean": "하나님께서 말씀하셨어요. \"보아라, 그가 독수리처럼 날아서 날개를 펴고 모압을 칠 거예요."
        },
        {
          "verse": 41,
          "original": "Kerioth is taken, and the strongholds are seized. The heart of the mighty men of Moab at that day will be as the heart of a woman in her pangs.",
          "korean": "그리욧이 빼앗기고, 요새들이 점령되었다. 그 날에 모압의 용사들의 마음이 해산하는 여자의 마음 같을 거예요."
        },
        {
          "verse": 42,
          "original": "Moab will be destroyed from being a people, because he has magnified himself against Yahweh.",
          "korean": "모압이 망하여 백성이 되지 못할 거예요. 하나님을 거슬러 자기를 높였기 때문이에요."
        },
        {
          "verse": 43,
          "original": "Terror, the pit, and the snare are on you, inhabitant of Moab,\" says Yahweh.",
          "korean": "모압에 사는 자야, 두려움과 구덩이와 올무가 네 위에 있다.\" 하나님께서 말씀하셨어요."
        },
        {
          "verse": 44,
          "original": "\"He who flees from the terror will fall into the pit; and he who gets up out of the pit will be taken in the snare; for I will bring on him, even on Moab, the year of their visitation,\" says Yahweh.",
          "korean": "\"두려움에서 도망치는 자가 구덩이에 빠지고, 구덩이에서 올라오는 자가 올무에 걸릴 거예요. 내가 그에게, 곧 모압에게 벌 받는 해를 가져올 것이기 때문이다.\" 하나님께서 말씀하셨어요."
        },
        {
          "verse": 45,
          "original": "\"Those who fled stand without strength under the shadow of Heshbon; for a fire has gone out of Heshbon, and a flame from the middle of Sihon, and has devoured the corner of Moab, and the crown of the head of the tumultuous ones.",
          "korean": "\"도망친 자들이 힘없이 헤스본 그늘 아래 서 있다. 불이 헤스본에서 나오고, 불꽃이 시혼 가운데서 나와서 모압의 구석과 시끄러운 자들의 정수리를 삼켰어요."
        },
        {
          "verse": 46,
          "original": "Woe to you, O Moab! The people of Chemosh have perished; for your sons are taken away captive, and your daughters into captivity.",
          "korean": "모압아, 네가 화를 입었구나! 그모스의 백성이 망했다. 네 아들들이 잡혀 가고, 네 딸들도 사로잡혀 갔어요."
        },
        {
          "verse": 47,
          "original": "\"Yet I will reverse the captivity of Moab in the latter days,\" says Yahweh. Thus far is the judgment of Moab.",
          "korean": "\"그러나 내가 끝 날에 모압의 운명을 돌이킬 거예요.\" 하나님께서 말씀하셨어요. 여기까지가 모압에 대한 판단이에요."
        }
      ]
    },
    {
      "chapter": 49,
      "verses": [
        {
          "verse": 1,
          "original": "Of the children of Ammon. Yahweh says: \"Has Israel no sons? Has he no heir? Why then does Malcam possess Gad, and his people dwell in its cities?",
          "korean": "암몬 자손에 대한 말씀이에요. 하나님께서 말씀하셨어요. \"이스라엘에게 아들이 없느냐? 상속자가 없느냐? 어찌하여 말감이 갓을 차지하고, 그 백성이 그 성읍들에 사느냐?"
        },
        {
          "verse": 2,
          "original": "Therefore behold, the days come,\" says Yahweh, \"that I will cause an alarm of war to be heard against Rabbah of the children of Ammon; and it will become a desolate heap, and her daughters will be burned with fire; then Israel will possess those who possessed him,\" says Yahweh.",
          "korean": "그러므로 보아라, 날이 올 거예요.\" 하나님께서 말씀하셨어요. \"내가 암몬 자손의 랍바에 전쟁의 함성이 들리게 할 거예요. 그곳이 황폐한 무더기가 되고, 그 주변 마을들이 불에 탈 거예요. 그러면 이스라엘이 자기를 차지했던 자들을 차지할 거예요.\" 하나님께서 말씀하셨어요."
        },
        {
          "verse": 3,
          "original": "\"Wail, Heshbon, for Ai is laid waste! Cry, you daughters of Rabbah! Put on sackcloth. Lament, and run back and forth among the fences; for Malcam will go into captivity, his priests and his princes together.",
          "korean": "\"헤스본아, 슬피 울어라. 아이가 황폐해졌다! 랍바의 딸들아, 울어라! 굵은 베옷을 입어라. 슬퍼하며 울타리 사이를 뛰어다녀라. 말감이 잡혀서 가고, 그 제사장들과 지도자들이 함께 잡혀 갈 거예요."
        },
        {
          "verse": 4,
          "original": "Why do you boast in the valleys, your flowing valley, backsliding daughter? You trusted in her treasures, saying, 'Who will come to me?'",
          "korean": "돌아선 딸아, 어찌하여 네 골짜기, 네 기름진 골짜기를 자랑하느냐? 네가 네 보물을 믿으며 '누가 나에게 오겠느냐?'고 말했어요."
        },
        {
          "verse": 5,
          "original": "Behold, I will bring a terror on you,\" says the Lord, Yahweh of Armies, \"from all who are around you. Each of you will be driven out headlong, and there will be no one to gather together the fugitives.",
          "korean": "보아라, 내가 네 주변의 모든 자에게서 두려움을 네게 가져올 거예요.\" 만군의 하나님이신 주님께서 말씀하셨어요. \"너희가 각각 앞으로 쫓겨날 것이고, 도망치는 자들을 모을 사람이 없을 거예요."
        },
        {
          "verse": 6,
          "original": "But afterward I will reverse the captivity of the children of Ammon,\" says Yahweh.",
          "korean": "그러나 그 후에 내가 암몬 자손의 운명을 돌이킬 거예요.\" 하나님께서 말씀하셨어요."
        },
        {
          "verse": 7,
          "original": "Of Edom, Yahweh of Armies says: \"Is wisdom no more in Teman? Has counsel perished from the prudent? Has their wisdom vanished?",
          "korean": "에돔에 대해 만군의 하나님께서 말씀하셨어요. \"더 이상 데만에 지혜가 없느냐? 슬기로운 자들에게 조언이 사라졌느냐? 그들의 지혜가 없어졌느냐?"
        },
        {
          "verse": 8,
          "original": "Flee! Turn back! Dwell in the depths, inhabitants of Dedan; for I will bring the calamity of Esau on him, the time that I visit him.",
          "korean": "도망가라! 돌아서라! 드단에 사는 자들아, 깊은 곳에 숨어라. 내가 에서를 벌하는 때에, 에서의 재앙을 그에게 가져올 것이기 때문이에요."
        },
        {
          "verse": 9,
          "original": "If grape gatherers came to you, wouldn't they leave some gleaning grapes? If thieves came by night, wouldn't they destroy only until they had enough?",
          "korean": "포도를 따는 자들이 네게 오면, 남는 포도를 남겨 두지 않겠느냐? 밤에 도둑들이 오면, 충분할 때까지만 없애지 않겠느냐?"
        },
        {
          "verse": 10,
          "original": "But I have made Esau bare. I have uncovered his secret places, and he will not be able to hide himself. His offspring is destroyed, with his brothers and his neighbors; and he is no more.",
          "korean": "그러나 내가 에서를 벌거벗겼다. 내가 그의 숨은 곳을 드러냈고, 그가 숨을 수 없을 거예요. 그의 자손과 형제들과 이웃들이 망함했다. 그가 더 이상 없어요."
        },
        {
          "verse": 11,
          "original": "Leave your fatherless children. I will preserve them alive. Let your widows trust in me.\"",
          "korean": "네 고아들을 남겨 두어라. 내가 그들을 살려 두겠다. 네 과부들도 나를 믿게 하여라.\""
        },
        {
          "verse": 12,
          "original": "For Yahweh says: \"Behold, those to whom it didn't pertain to drink of the cup will certainly drink; and are you he who will altogether go unpunished? You won't go unpunished, but you will certainly drink.",
          "korean": "하나님께서 말씀하셨어요. \"보아라, 잔을 마실 필요가 없는 자들도 반드시 마실 거예요. 그런데 네가 벌을 받지 않고 온전히 피하겠느냐? 피하지 못할 거예요. 반드시 마실 거예요."
        },
        {
          "verse": 13,
          "original": "For I have sworn by myself,\" says Yahweh, \"that Bozrah will become an astonishment, a reproach, a waste, and a curse. All its cities will be perpetual wastes.\"",
          "korean": "내가 나 자신을 두고 맹세했다.\" 하나님께서 말씀하셨어요. \"보스라가 놀랄 것과 수치와 황폐와 벌이 될 거예요. 그 모든 성읍들이 영원히 황폐할 거예요.\""
        },
        {
          "verse": 14,
          "original": "I have heard news from Yahweh, and an ambassador is sent among the nations, saying, \"Gather yourselves together! Come against her! Rise up to the battle!\"",
          "korean": "내가 하나님께로부터 소식을 들었다. 사신이 여러 나라에 보내져서 말한다. \"모여라! 그를 치러 가자! 일어나 싸우러 가자!\""
        },
        {
          "verse": 15,
          "original": "\"For, behold, I have made you small among the nations, and despised among men.",
          "korean": "\"보아라, 내가 너를 여러 나라 가운데서 작게 만들었고, 사람들 가운데서 멸시받게 만들었어요."
        },
        {
          "verse": 16,
          "original": "As for your terror, the pride of your heart has deceived you, O you who dwell in the clefts of the rock, who hold the height of the hill, though you should make your nest as high as the eagle, I will bring you down from there,\" says Yahweh.",
          "korean": "바위 틈에 사는 자야, 언덕 꼭대기를 차지한 자야, 네 마음의 교만이 너를 속였다. 네가 독수리처럼 높이 둥지를 틀어도, 내가 너를 거기서 끌어내릴 거예요.\" 하나님께서 말씀하셨어요."
        },
        {
          "verse": 17,
          "original": "\"Edom will become an astonishment. Everyone who passes by it will be astonished, and will hiss at all its plagues.",
          "korean": "\"에돔이 놀랄 것이 될 거예요. 지나가는 모든 자가 놀라며, 그 모든 재앙을 보고 비웃을 거예요."
        },
        {
          "verse": 18,
          "original": "As in the overthrow of Sodom and Gomorrah and its neighbor cities,\" says Yahweh, \"no man will dwell there, neither will any son of man live therein.",
          "korean": "소돔과 고모라와 그 이웃 성읍들이 무너진 것처럼,\" 하나님께서 말씀하셨어요. \"아무도 거기 살지 않을 것이고, 어떤 사람의 아들도 거기 머물지 않을 거예요."
        },
        {
          "verse": 19,
          "original": "\"Behold, he will come up like a lion from the pride of the Jordan against the strong habitation; for I will suddenly make them run away from it; and whoever is chosen, I will appoint him over it. For who is like me? Who will appoint me a time? Who is the shepherd who will stand before me?\"",
          "korean": "\"보아라, 그가 요단 강가의 수풀에서 사자처럼 올라와 튼튼한 우리를 칠 거예요. 내가 갑자기 그들을 거기서 도망치게 할 거예요. 내가 택한 자를 그 위에 세울 거예요. 나 같은 이가 누구냐? 나에게 때를 정할 자가 누구냐? 내 앞에 설 수 있는 목자가 누구냐?\""
        },
        {
          "verse": 20,
          "original": "Therefore hear the counsel of Yahweh, that he has taken against Edom, and his purposes, that he has purposed against the inhabitants of Teman: Surely they will drag them away, the little ones of the flock. Surely he will make their habitation desolate over them.",
          "korean": "그러므로 하나님께서 에돔에 대해 세우신 계획과, 데만에 사는 자들에 대해 세우신 뜻을 들어라. 반드시 양 떼의 작은 것들을 끌어갈 거예요. 반드시 그들의 거처를 그들 위에 황폐하게 만들 거예요."
        },
        {
          "verse": 21,
          "original": "The earth trembles at the noise of their fall. There is a cry, the noise which is heard in the Red Sea.",
          "korean": "그들이 쓰러지는 소리에 땅이 떨린다. 그 울부짖는 소리가 홍해까지 들려요."
        },
        {
          "verse": 22,
          "original": "Behold, he will come up and fly as the eagle, and spread out his wings against Bozrah. The heart of the mighty men of Edom at that day will be as the heart of a woman in her pangs.",
          "korean": "보아라, 그가 독수리처럼 올라와 날아서 날개를 펴고 보스라를 칠 거예요. 그 날에 에돔의 용사들의 마음이 해산하는 여자의 마음 같을 거예요."
        },
        {
          "verse": 23,
          "original": "Of Damascus. \"Hamath and Arpad are confounded, for they have heard evil news. They have melted away. There is sorrow on the sea. It can't be quiet.",
          "korean": "다메섹에 대한 말씀이에요. \"하맛과 아르밧이 어리둥절해졌다. 나쁜 소식을 들었기 때문이다. 그들이 녹아내렸다. 바다에 근심이 있다. 조용할 수 없어요."
        },
        {
          "verse": 24,
          "original": "Damascus has grown feeble, she turns herself to flee, and trembling has seized her. Anguish and sorrows have taken hold of her, as of a woman in travail.",
          "korean": "다메섹이 약해져서 도망가려고 돌아섰다. 떨림이 그를 붙잡았다. 해산하는 여자처럼 고통과 슬픔이 그를 붙잡았어요."
        },
        {
          "verse": 25,
          "original": "How is the city of praise not forsaken, the city of my joy?",
          "korean": "어찌하여 칭찬받는 성읍, 내가 기뻐하는 성읍이 버림받지 않겠느냐?"
        },
        {
          "verse": 26,
          "original": "Therefore her young men will fall in her streets, and all the men of war will be brought to silence in that day,\" says Yahweh of Armies.",
          "korean": "그러므로 그 젊은이들이 거리에서 쓰러질 것이고, 모든 군사들이 그 날에 잠잠해질 거예요.\" 만군의 하나님께서 말씀하셨어요."
        },
        {
          "verse": 27,
          "original": "\"I will kindle a fire in the wall of Damascus, and it will devour the palaces of Ben Hadad.\"",
          "korean": "\"내가 다메섹 성벽에 불을 놓을 것이고, 그 불이 벤하닷의 궁궐들을 삼킬 거예요.\""
        },
        {
          "verse": 28,
          "original": "Of Kedar, and of the kingdoms of Hazor, which Nebuchadnezzar king of Babylon struck. Yahweh says: \"Arise, go up to Kedar, and destroy the children of the east.",
          "korean": "바벨론 왕 느부갓네살이 친 게달과 하솔의 왕국들에 대한 말씀이에요. 하나님께서 말씀하셨어요. \"일어나 게달로 올라가서 동쪽 자손들을 망함시켜라."
        },
        {
          "verse": 29,
          "original": "They will take their tents and their flocks. they will carry away for themselves their curtains, all their vessels, and their camels; and they will cry to them, 'Terror on every side!'",
          "korean": "그들이 그 장막들과 양 떼를 빼앗을 거예요. 그 휘장들과 모든 물건들과 낙타들을 가져갈 거예요. 그들이 외칠 거예요. '사방에 두려움이 있다!'"
        },
        {
          "verse": 30,
          "original": "Flee! Wander far off! Dwell in the depths, you inhabitants of Hazor,\" says Yahweh; \"for Nebuchadnezzar king of Babylon has taken counsel against you, and has conceived a purpose against you.",
          "korean": "도망가라! 멀리 떠돌아라! 하솔에 사는 자들아, 깊은 곳에 숨어라.\" 하나님께서 말씀하셨어요. \"바벨론 왕 느부갓네살이 너희를 치려고 계획하고, 너희에 대해 꾀를 꾸몄기 때문이에요."
        },
        {
          "verse": 31,
          "original": "\"Arise! Go up to a nation that is at ease, that dwells without care,\" says Yahweh; \"that has neither gates nor bars, that dwells alone.",
          "korean": "\"일어나라! 편안한 나라, 걱정 없이 사는 백성에게로 올라가라.\" 하나님께서 말씀하셨어요. \"문도 없고 빗장도 없이 홀로 사는 자들이에요."
        },
        {
          "verse": 32,
          "original": "Their camels will be a booty, and the multitude of their livestock a plunder. I will scatter to all winds those who have the corners of their beards cut off; and I will bring their calamity from every side of them,\" says Yahweh.",
          "korean": "그들의 낙타들이 노략물이 되고, 수많은 가축이 빼앗길 거예요. 머리 옆을 깎은 자들을 내가 사방으로 흩을 것이고, 사방에서 재앙을 그들에게 가져올 거예요.\" 하나님께서 말씀하셨어요."
        },
        {
          "verse": 33,
          "original": "Hazor will be a dwelling place of jackals, a desolation forever. No man will dwell there, neither will any son of man live therein.\"",
          "korean": "하솔이 승냥이의 거처가 되고, 영원히 황폐할 거예요. 아무도 거기 살지 않을 것이고, 어떤 사람의 아들도 거기 머물지 않을 거예요.\""
        },
        {
          "verse": 34,
          "original": "Yahweh's word that came to Jeremiah the prophet concerning Elam, in the beginning of the reign of Zedekiah king of Judah, saying,",
          "korean": "유다 왕 시드기야가 다스리기 시작할 때, 엘람에 대해 하나님께서 예레미야 하나님 말씀 전하는 사람에게 주신 말씀이에요."
        },
        {
          "verse": 35,
          "original": "\"Yahweh of Armies says: 'Behold, I will break the bow of Elam, the chief of their might.",
          "korean": "\"만군의 하나님께서 말씀하셨어요. '보아라, 내가 엘람의 활, 그들의 힘의 으뜸을 꺾을 거예요."
        },
        {
          "verse": 36,
          "original": "I will bring on Elam the four winds from the four quarters of the sky, and will scatter them toward all those winds. There will be no nation where the outcasts of Elam will not come.",
          "korean": "내가 하늘 사방에서 네 바람을 엘람에 가져와서, 모든 바람을 향해 그들을 흩을 거예요. 엘람에서 쫓겨난 자들이 가지 않는 나라가 없을 거예요."
        },
        {
          "verse": 37,
          "original": "I will cause Elam to be dismayed before their enemies, and before those who seek their life. I will bring evil on them, even my fierce anger,' says Yahweh; 'and I will send the sword after them, until I have consumed them.",
          "korean": "내가 엘람을 적들 앞에서, 그들의 목숨을 노리는 자들 앞에서 두렵게 할 거예요. 내가 재앙, 곧 나의 맹렬한 분노를 그들에게 가져올 거예요.' 하나님께서 말씀하셨어요. '내가 그들을 다 없앨 때까지 칼을 그들 뒤에 보낼 거예요."
        },
        {
          "verse": 38,
          "original": "I will set my throne in Elam, and will destroy from there king and princes,' says Yahweh.",
          "korean": "내가 내 보좌를 엘람에 세우고, 거기서 왕과 지도자들을 없앨 거예요.' 하나님께서 말씀하셨어요."
        },
        {
          "verse": 39,
          "original": "'But it will happen in the latter days that I will reverse the captivity of Elam,' says Yahweh.\"",
          "korean": "'그러나 끝 날에 내가 엘람의 운명을 돌이킬 거예요.' 하나님께서 말씀하셨어요.\""
        }
      ]
    },
    {
      "chapter": 50,
      "verses": [
        {
          "verse": 1,
          "original": "The word that Yahweh spoke concerning Babylon, concerning the land of the Chaldeans, by Jeremiah the prophet.",
          "korean": "바벨론과 갈대아 사람들의 땅에 대해, 하나님께서 예레미야 하나님 말씀 전하는 사람을 통해 하신 말씀이에요."
        },
        {
          "verse": 2,
          "original": "\"Declare among the nations and publish, and set up a standard! Publish, and don't conceal! Say, 'Babylon is taken. Bel is disappointed. Merodach is dismayed. Her images are disappointed. Her idols are dismayed.'",
          "korean": "\"여러 나라에 선포하고 알려라. 깃발을 세워라! 알리고 숨기지 마라! 말하여라. '바벨론이 빼앗겼다. 벨이 수치를 당했다. 므로닥이 무너졌다. 그 가짜 신들이 수치를 당하고, 그 신상들이 무너졌다.'"
        },
        {
          "verse": 3,
          "original": "For out of the north a nation comes up against her, which will make her land desolate, and no one will dwell in it. They have fled. They are gone, both man and animal.",
          "korean": "북쪽에서 한 나라가 바벨론을 치러 올라와, 그 땅을 황폐하게 만들 거예요. 아무도 거기 살지 않을 거예요. 사람과 짐승이 다 도망가고 떠났어요."
        },
        {
          "verse": 4,
          "original": "\"In those days, and in that time,\" says Yahweh, \"the children of Israel will come, they and the children of Judah together; they will go on their way weeping, and will seek Yahweh their God.",
          "korean": "\"그 날, 그 때에,\" 하나님께서 말씀하셨어요. \"이스라엘 자손들이 올 거예요. 그들과 유다 자손들이 함께 올 거예요. 그들이 울면서 와서 그들의 하나님을 찾을 거예요."
        },
        {
          "verse": 5,
          "original": "They will inquire concerning Zion with their faces turned toward it, saying, 'Come, and join yourselves to Yahweh in an everlasting covenant that will not be forgotten.'",
          "korean": "그들이 시온을 향해 얼굴을 돌리고 물을 거예요. '오라, 잊히지 않을 영원한 약속으로 하나님께 붙자.'"
        },
        {
          "verse": 6,
          "original": "\"My people have been lost sheep. Their shepherds have caused them to go astray. They have turned them away on the mountains. They have gone from mountain to hill. They have forgotten their resting place.",
          "korean": "\"내 백성이 잃어버린 양이 되었다. 그들의 목자들이 그들을 잘못 인도하여 산에서 길을 잃게 했다. 산에서 언덕으로 다니며, 자기의 쉴 곳을 잊어버렸어요."
        },
        {
          "verse": 7,
          "original": "All who found them have devoured them. Their adversaries said, 'We are not guilty, because they have sinned against Yahweh, the habitation of righteousness, even Yahweh, the hope of their fathers.'",
          "korean": "그들을 발견한 모든 자가 삼켰다. 적들이 말했다. '우리는 죄가 없다. 그들이 의로움의 처소이신 하나님, 그들 조상들의 소망이신 하나님께 죄를 지었기 때문이다.'"
        },
        {
          "verse": 8,
          "original": "\"Flee out of the middle of Babylon! Go out of the land of the Chaldeans, and be as the male goats before the flocks.",
          "korean": "\"바벨론 가운데서 도망가라! 갈대아 사람들의 땅에서 나와, 양 떼 앞에 가는 숫염소처럼 되어라."
        },
        {
          "verse": 9,
          "original": "For, behold, I will stir up and cause to come up against Babylon a company of great nations from the north country. They will set themselves in array against her. She will be taken from there. Their arrows will be as of an expert mighty man. None of them will return in vain.",
          "korean": "보아라, 내가 북쪽 땅에서 큰 나라들의 무리를 일으켜 바벨론을 치러 오게 할 거예요. 그들이 진을 치고 바벨론을 칠 거예요. 거기서 빼앗길 거예요. 그들의 화살이 능숙한 용사의 것과 같을 거예요. 그 중 하나도 빈손으로 돌아가지 않을 거예요."
        },
        {
          "verse": 10,
          "original": "Chaldea will be a prey. All who prey on her will be satisfied,\" says Yahweh.",
          "korean": "갈대아가 노략물이 될 거예요. 그를 약탈하는 모든 자가 만족할 거예요.\" 하나님께서 말씀하셨어요."
        },
        {
          "verse": 11,
          "original": "\"Because you are glad, because you rejoice, O you who plunder my heritage, because you are wanton as a heifer that treads out the grain, and neigh as strong horses,",
          "korean": "\"내 유산을 약탈하는 자들아, 너희가 기뻐하고 즐거워하며, 곡식을 밟는 암송아지처럼 뛰놀고, 힘센 말처럼 울부짖기 때문에,"
        },
        {
          "verse": 12,
          "original": "your mother will be utterly disappointed. She who bore you will be confounded. Behold, she will be the least of the nations, a wilderness, a dry land, and a desert.",
          "korean": "너희 어머니가 크게 수치를 당할 거예요. 너희를 낳은 자가 부끄러워할 거예요. 보아라, 그가 여러 나라 중 가장 작은 것이 되고, 빈 들와 메마른 땅과 사막이 될 거예요."
        },
        {
          "verse": 13,
          "original": "Because of Yahweh's wrath she won't be inhabited, but she will be wholly desolate. Everyone who goes by Babylon will be astonished, and hiss at all her plagues.",
          "korean": "하나님의 분노 때문에 아무도 살지 않고, 완전히 황폐할 거예요. 바벨론을 지나가는 모든 자가 놀라며, 그 모든 재앙을 보고 비웃을 거예요."
        },
        {
          "verse": 14,
          "original": "\"Set yourselves in array against Babylon all around, all you who bend the bow. Shoot at her. Spare no arrows; for she has sinned against Yahweh.",
          "korean": "\"활을 당기는 모든 자들아, 바벨론 주위에 진을 쳐라. 그를 향해 쏘아라. 화살을 아끼지 마라. 그가 하나님께 죄를 지었기 때문이에요."
        },
        {
          "verse": 15,
          "original": "Shout against her all around. She has submitted herself. Her bulwarks have fallen. Her walls have been thrown down, for it is the vengeance of Yahweh. Take vengeance on her. As she has done, do to her.",
          "korean": "그를 향해 사방에서 외쳐라. 그가 항복했다. 그 보루들이 무너지고, 성벽들이 헐렸다. 이것은 하나님의 복수이다. 그에게 복수하여라. 그가 한 대로 그에게 하여라."
        },
        {
          "verse": 16,
          "original": "Cut off the sower from Babylon, and him who handles the sickle in the time of harvest. For fear of the oppressing sword, everyone will turn to their own people, and everyone will flee to their own land.",
          "korean": "바벨론에서 씨 뿌리는 자를 끊고, 추수 때에 낫을 잡는 자를 끊어라. 압제하는 칼이 두려워, 모든 사람이 자기 백성에게로 돌아가고, 자기 땅으로 도망갈 거예요."
        },
        {
          "verse": 17,
          "original": "\"Israel is a hunted sheep. The lions have driven him away. First, the king of Assyria devoured him; and now at last Nebuchadnezzar king of Babylon has broken his bones.\"",
          "korean": "\"이스라엘은 쫓기는 양이다. 사자들이 그를 몰아냈다. 처음에는 앗수르 왕이 삼켰고, 마지막에는 바벨론 왕 느부갓네살이 그 뼈를 부러뜨렸다.\""
        },
        {
          "verse": 18,
          "original": "Therefore Yahweh of Armies, the God of Israel, says: \"Behold, I will punish the king of Babylon and his land, as I have punished the king of Assyria.",
          "korean": "그러므로 이스라엘의 하나님이신 만군의 하나님께서 말씀하셨어요. \"보아라, 내가 앗수르 왕을 벌한 것처럼 바벨론 왕과 그 땅을 벌할 거예요."
        },
        {
          "verse": 19,
          "original": "I will bring Israel again to his pasture, and he will feed on Carmel and Bashan. His soul will be satisfied on the hills of Ephraim and in Gilead.",
          "korean": "내가 이스라엘을 그의 목장으로 돌아오게 할 거예요. 그가 갈멜과 바산에서 먹을 거예요. 에브라임 산과 길르앗에서 그의 마음이 만족할 거예요."
        },
        {
          "verse": 20,
          "original": "In those days, and in that time,\" says Yahweh, \"the iniquity of Israel will be sought for, and there will be none; and the sins of Judah, and they won't be found; for I will pardon them whom I leave as a remnant.\"",
          "korean": "그 날, 그 때에,\" 하나님께서 말씀하셨어요. \"이스라엘의 죄악을 찾아도 없을 것이고, 유다의 죄를 찾아도 없을 거예요. 내가 남겨둔 자들을 용서할 것이기 때문이다.\""
        },
        {
          "verse": 21,
          "original": "\"Go up against the land of Merathaim, even against it, and against the inhabitants of Pekod. Kill and utterly destroy after them,\" says Yahweh, \"and do according to all that I have commanded you.",
          "korean": "\"므라다임 땅을 치러 올라가라. 그곳과 브곳에 사는 자들을 치러 가라. 그들을 죽이고 완전히 망함시켜라.\" 하나님께서 말씀하셨어요. \"내가 너희에게 명령한 대로 다 행하여라."
        },
        {
          "verse": 22,
          "original": "A sound of battle is in the land, and of great destruction.",
          "korean": "전쟁 소리가 그 땅에 있고, 큰 망함의 소리가 있어요."
        },
        {
          "verse": 23,
          "original": "How the hammer of the whole earth is cut apart and broken! How Babylon has become a desolation among the nations!",
          "korean": "온 땅의 망치가 어찌 잘리고 부러졌는가! 바벨론이 어찌 여러 나라 가운데 황폐한 곳이 되었는가!"
        },
        {
          "verse": 24,
          "original": "I have laid a snare for you, and you are also taken, Babylon, and you weren't aware. You are found, and also caught, because you have striven against Yahweh.",
          "korean": "바벨론아, 내가 너를 위해 올무를 놓았다. 네가 모르는 사이에 잡혔다. 네가 하나님을 적했기 때문에, 발견되고 붙잡혔어요."
        },
        {
          "verse": 25,
          "original": "Yahweh has opened his armory, and has brought out the weapons of his indignation; for the Lord, Yahweh of Armies, has a work to do in the land of the Chaldeans.",
          "korean": "하나님께서 그의 무기고를 열고, 분노의 무기들을 꺼내셨다. 만군의 하나님이신 주님께서 갈대아 사람들의 땅에서 하실 일이 있기 때문이에요."
        },
        {
          "verse": 26,
          "original": "Come against her from the utmost border. Open her storehouses. Cast her up as heaps. Destroy her utterly. Let nothing of her be left.",
          "korean": "가장 먼 곳에서부터 그를 치러 오라. 그 창고를 열어라. 그를 무더기처럼 쌓아라. 완전히 망함시켜 아무것도 남기지 마라."
        },
        {
          "verse": 27,
          "original": "Kill all her bulls. Let them go down to the slaughter. Woe to them! For their day has come, the time of their visitation.",
          "korean": "그의 모든 황소를 죽여라. 그들을 도살하러 내려보내라. 그들에게 화가 있다! 그들의 날, 벌 받는 때가 왔어요."
        },
        {
          "verse": 28,
          "original": "The voice of those who flee and escape out of the land of Babylon, to declare in Zion the vengeance of Yahweh our God, the vengeance of his temple.",
          "korean": "바벨론 땅에서 도망쳐 피한 자들의 소리가 들린다. 그들이 시온에서 우리 하나님의 복수, 그의 성전에 대한 복수를 선포해요."
        },
        {
          "verse": 29,
          "original": "\"Call together the archers against Babylon, all those who bend the bow. Encamp against her all around. Let none of it escape. Pay her back according to her work. According to all that she has done, do to her; for she has been proud against Yahweh, against the Holy One of Israel.",
          "korean": "\"활 쏘는 자들을 바벨론을 치러 불러 모아라. 활을 당기는 모든 자들아, 사방에서 진을 쳐라. 하나도 도망가지 못하게 하여라. 그의 행위대로 갚아라. 그가 한 대로 그에게 하여라. 그가 하나님, 이스라엘의 거룩하신 분을 거슬러 교만했기 때문이에요."
        },
        {
          "verse": 30,
          "original": "Therefore her young men will fall in her streets. All her men of war will be brought to silence in that day,\" says Yahweh.",
          "korean": "그러므로 그 젊은이들이 거리에서 쓰러질 것이고, 모든 군사들이 그 날에 잠잠해질 거예요.\" 하나님께서 말씀하셨어요."
        },
        {
          "verse": 31,
          "original": "\"Behold, I am against you, you proud one,\" says the Lord, Yahweh of Armies; \"for your day has come, the time that I will visit you.",
          "korean": "\"보아라, 내가 너를 적한다, 교만한 자야.\" 만군의 하나님이신 주님께서 말씀하셨어요. \"네 날, 내가 너를 벌하는 때가 왔어요."
        },
        {
          "verse": 32,
          "original": "The proud one will stumble and fall, and no one will raise him up. I will kindle a fire in his cities, and it will devour all who are around him.\"",
          "korean": "교만한 자가 비틀거리다 넘어지고, 아무도 일으키지 않을 거예요. 내가 그 성읍들에 불을 놓을 것이고, 그 주변의 모든 것을 삼킬 거예요.\""
        },
        {
          "verse": 33,
          "original": "Yahweh of Armies says: \"The children of Israel and the children of Judah are oppressed together. All who took them captive hold them fast. They refuse to let them go.",
          "korean": "만군의 하나님께서 말씀하셨어요. \"이스라엘 자손과 유다 자손이 함께 압제를 받는다. 그들을 사로잡은 모든 자가 꽉 붙잡고 놓아주지 않아요."
        },
        {
          "verse": 34,
          "original": "Their Redeemer is strong. Yahweh of Armies is his name. He will thoroughly plead their cause, that he may give rest to the earth, and disquiet the inhabitants of Babylon.\"",
          "korean": "그들의 구원자가 강하시다. 그의 이름은 만군의 하나님이시다. 그분이 반드시 그들의 억울함을 풀어 주셔서, 땅에는 평안을 주시고 바벨론에 사는 자들은 불안하게 하실 거예요.\""
        },
        {
          "verse": 35,
          "original": "\"A sword is on the Chaldeans,\" says Yahweh, \"and on the inhabitants of Babylon, on her princes, and on her wise men.",
          "korean": "\"칼이 갈대아 사람들 위에 있다.\" 하나님께서 말씀하셨어요. \"바벨론에 사는 자들과 그 지도자들과 지혜로운 자들 위에 있어요."
        },
        {
          "verse": 36,
          "original": "A sword is on the boasters, and they will become fools. A sword is on her mighty men, and they will be dismayed.",
          "korean": "칼이 거짓 하나님 말씀 전하는 사람들 위에 있어 그들이 어리석게 될 거예요. 칼이 그 용사들 위에 있어 그들이 두려워할 거예요."
        },
        {
          "verse": 37,
          "original": "A sword is on their horses, on their chariots, and on all the mixed people who are in the middle of her; and they will become as women. A sword is on her treasures, and they will be robbed.",
          "korean": "칼이 그 말들과 병거들 위에 있고, 그 가운데 있는 모든 외국인들 위에 있어, 그들이 여자처럼 될 거예요. 칼이 그 보물 위에 있어 약탈당할 거예요."
        },
        {
          "verse": 38,
          "original": "A drought is on her waters, and they will be dried up; for it is a land of engraved images, and they are mad over idols.",
          "korean": "가뭄이 그 물 위에 있어 마를 거예요. 그곳이 가짜 신들의 땅이고, 그들이 가짜 신에 미쳐 있기 때문이에요."
        },
        {
          "verse": 39,
          "original": "\"Therefore the wild animals of the desert with the wolves will dwell there. The ostriches will dwell in it. It will be inhabited no more forever, neither will it be lived in from generation to generation.",
          "korean": "\"그러므로 사막의 들짐승들이 승냥이와 함께 거기 살 거예요. 타조가 거기 살 거예요. 영원히 다시는 사람이 살지 않을 것이고, 대대로 거주하지 않을 거예요."
        },
        {
          "verse": 40,
          "original": "As when God overthrew Sodom and Gomorrah and its neighbor cities,\" says Yahweh, \"so no man will dwell there, neither will any son of man live in it.",
          "korean": "하나님께서 소돔과 고모라와 그 이웃 성읍들을 뒤엎으신 것처럼,\" 하나님께서 말씀하셨어요. \"아무도 거기 살지 않을 것이고, 어떤 사람의 아들도 거기 머물지 않을 거예요."
        },
        {
          "verse": 41,
          "original": "\"Behold, a people comes from the north. A great nation and many kings will be stirred up from the uttermost parts of the earth.",
          "korean": "\"보아라, 한 백성이 북쪽에서 오고 있다. 큰 나라와 많은 왕들이 땅 끝에서 일어날 거예요."
        },
        {
          "verse": 42,
          "original": "They lay hold on bow and spear. They are cruel, and have no mercy. Their voice roars like the sea. They ride on horses, everyone set in array, as a man to the battle, against you, daughter of Babylon.",
          "korean": "그들이 활과 창을 잡았다. 그들은 잔인하여 자비가 없다. 그들의 소리가 바다처럼 우렁차다. 그들이 말을 타고, 모두 전쟁 준비를 하고, 바벨론의 딸아 너를 치러 와요."
        },
        {
          "verse": 43,
          "original": "The king of Babylon has heard the news of them, and his hands wax feeble. Anguish has taken hold of him, pains as of a woman in labor.",
          "korean": "바벨론 왕이 그들의 소식을 듣고 손에 힘이 빠졌다. 해산하는 여자의 진통처럼 고통이 그를 붙잡았어요."
        },
        {
          "verse": 44,
          "original": "\"Behold, the enemy will come up like a lion from the thickets of the Jordan against the strong habitation; for I will suddenly make them run away from it. Whoever is chosen, I will appoint him over it. For who is like me? Who will appoint me a time? Who is the shepherd who can stand before me?\"",
          "korean": "\"보아라, 적이 요단 강가의 수풀에서 사자처럼 올라와 튼튼한 우리를 칠 거예요. 내가 갑자기 그들을 거기서 도망치게 할 거예요. 내가 택한 자를 그 위에 세울 거예요. 나 같은 이가 누구냐? 나에게 때를 정할 자가 누구냐? 내 앞에 설 수 있는 목자가 누구냐?\""
        },
        {
          "verse": 45,
          "original": "Therefore hear the counsel of Yahweh, that he has taken against Babylon; and his purposes, that he has purposed against the land of the Chaldeans: Surely they will drag them away, even the little ones of the flock. Surely he will make their habitation desolate over them.",
          "korean": "그러므로 하나님께서 바벨론에 대해 세우신 계획과, 갈대아 사람들의 땅에 대해 세우신 뜻을 들어라. 반드시 양 떼의 작은 것들을 끌어갈 거예요. 반드시 그들의 거처를 그들 위에 황폐하게 만들 거예요."
        },
        {
          "verse": 46,
          "original": "The earth trembles at the noise of the taking of Babylon. The cry is heard among the nations.",
          "korean": "바벨론이 빼앗기는 소리에 땅이 떨린다. 그 울부짖는 소리가 여러 나라 가운데 들려요."
        }
      ]
    },
    {
      "chapter": 51,
      "verses": [
        {
          "verse": 1,
          "original": "Yahweh says: \"Behold, I will raise up against Babylon, and against those who dwell in Leb Kamai, a destroying wind.",
          "korean": "하나님께서 말씀하셨어요. \"보아라, 내가 바벨론과 렙가매에 사는 자들을 대적하여 망하게 하는 바람을 일으킬 거예요."
        },
        {
          "verse": 2,
          "original": "I will send to Babylon strangers, who will winnow her. They will empty her land; for in the day of trouble they will be against her all around.",
          "korean": "내가 바벨론에 다른 나라 사람들을 보내어 그를 까부를 거예요. 그들이 그 땅을 비울 거예요. 환난의 날에 그들이 사방에서 바벨론을 칠 거예요."
        },
        {
          "verse": 3,
          "original": "Don't let him who bends the bow bend it, or rise up in his coat of mail. Don't spare her young men! Utterly destroy all her army!",
          "korean": "활을 당기는 자가 활을 당기지 못하게 하고, 갑옷을 입은 자가 일어나지 못하게 하여라. 그 젊은이들을 아끼지 말고, 그 모든 군대를 완전히 망함시켜라!"
        },
        {
          "verse": 4,
          "original": "They will fall down slain in the land of the Chaldeans, and thrust through in her streets.",
          "korean": "그들이 갈대아 사람들의 땅에서 죽어 쓰러지고, 거리에서 찔릴 거예요."
        },
        {
          "verse": 5,
          "original": "For Israel is not forsaken, nor Judah, by his God, by Yahweh of Armies; though their land is full of guilt against the Holy One of Israel.",
          "korean": "이스라엘과 유다가 그들의 하나님, 만군의 하나님께 버림받지 않았다. 비록 그들의 땅이 이스라엘의 거룩하신 분을 적한 죄로 가득하지만."
        },
        {
          "verse": 6,
          "original": "\"Flee out of the middle of Babylon! Everyone save his own life! Don't be cut off in her iniquity, for it is the time of Yahweh's vengeance. He will render to her a recompense.",
          "korean": "\"바벨론 가운데서 도망가라! 각자 자기 목숨을 구하여라! 그의 죄악 때문에 끊어지지 않게 하여라. 이것은 하나님의 복수의 때이다. 그분이 그에게 갚아 주실 거예요."
        },
        {
          "verse": 7,
          "original": "Babylon has been a golden cup in Yahweh's hand, who made all the earth drunk. The nations have drunk of her wine; therefore the nations are mad.",
          "korean": "바벨론이 하나님의 손에 있는 금잔이었다. 온 땅을 취하게 만들었다. 여러 나라가 그의 포도주를 마셨다. 그래서 여러 나라가 미쳤어요."
        },
        {
          "verse": 8,
          "original": "Babylon has suddenly fallen and been destroyed! Wail for her! Take balm for her pain, if so be she may be healed.",
          "korean": "바벨론이 갑자기 무너지고 망함했다! 그를 위해 슬피 울어라! 그의 아픔을 위해 유향을 가져오라. 혹시 나을 수도 있어요."
        },
        {
          "verse": 9,
          "original": "We would have healed Babylon, but she is not healed. Forsake her, and let's go everyone into his own country; for her judgment reaches to heaven, and is lifted up even to the skies.",
          "korean": "우리가 바벨론을 고치려 했으나, 그가 낫지 않는다. 그를 버리고, 각자 자기 나라로 가자. 그의 판단이 하늘에 닿고, 구름까지 올라갔어요."
        },
        {
          "verse": 10,
          "original": "\"Yahweh has produced our righteousness. Come, and let's declare in Zion the work of Yahweh our God.\"",
          "korean": "\"하나님께서 우리의 의로움을 드러내셨다. 오라, 우리 하나님께서 하신 일을 시온에서 선포하자.\""
        },
        {
          "verse": 11,
          "original": "\"Make the arrows sharp! Hold firm the shields! Yahweh has stirred up the spirit of the kings of the Medes; because his purpose is against Babylon, to destroy it. For it is the vengeance of Yahweh, the vengeance of his temple.",
          "korean": "\"화살을 날카롭게 하라! 방패를 단단히 잡아라! 하나님께서 메대 왕들의 마음을 일으키셨다. 바벨론을 망하게 하려는 것이 그분의 뜻이기 때문이다. 이것은 하나님의 복수, 그의 성전에 대한 복수이에요."
        },
        {
          "verse": 12,
          "original": "Set up a standard against the walls of Babylon! Make the watch strong! Set the watchmen! Prepare the ambushes; for Yahweh has both purposed and done that which he spoke concerning the inhabitants of Babylon.",
          "korean": "바벨론 성벽을 향해 깃발을 세워라! 파수를 강화하고, 파수꾼들을 세워라! 매복을 준비하라. 하나님께서 바벨론에 사는 자들에 대해 말씀하신 것을 계획하시고 행하셨기 때문이에요."
        },
        {
          "verse": 13,
          "original": "You who dwell on many waters, abundant in treasures, your end has come, the measure of your covetousness.",
          "korean": "많은 물가에 살고, 보물이 풍부한 자야, 네 끝이 왔다. 네 욕심의 한계가 찼어요."
        },
        {
          "verse": 14,
          "original": "Yahweh of Armies has sworn by himself, saying, \"Surely I will fill you with men, as with the canker worm; and they will lift up a shout against you.\"",
          "korean": "만군의 하나님께서 자기 자신을 두고 맹세하며 말씀하셨어요. \"반드시 내가 메뚜기처럼 사람들로 너를 가득 채울 거예요. 그들이 너를 향해 외칠 거예요.\""
        },
        {
          "verse": 15,
          "original": "He has made the earth by his power. He has established the world by his wisdom. By his understanding he has stretched out the heavens.",
          "korean": "그분이 능력으로 땅을 만드셨다. 지혜로 세상을 세우시고, 명철로 하늘을 펴셨어요."
        },
        {
          "verse": 16,
          "original": "When he utters his voice, there is a tumult of waters in the heavens. He causes the vapors to ascend from the ends of the earth. He makes lightnings for the rain, and brings the wind out of his treasuries.",
          "korean": "그분이 소리를 내시면 하늘에 물소리가 요란하다. 그분이 땅 끝에서 수증기를 올리신다. 비와 함께 번개를 만드시고, 그의 창고에서 바람을 내세요."
        },
        {
          "verse": 17,
          "original": "Every man has become stupid without knowledge. Every goldsmith is disappointed by his image; for his molten image is falsehood, and there is no breath in them.",
          "korean": "모든 사람이 지식이 없어 어리석게 되었다. 모든 금 세공인이 자기 가짜 신 때문에 수치를 당한다. 그 부어 만든 가짜 신은 거짓이요, 그 안에 숨이 없어요."
        },
        {
          "verse": 18,
          "original": "They are vanity, a work of delusion. In the time of their visitation they will perish.",
          "korean": "그것들은 헛것이요, 속이는 거예요. 벌 받는 때에 망할 거예요."
        },
        {
          "verse": 19,
          "original": "The portion of Jacob is not like these; for he is the maker of all things; and Israel is the tribe of his inheritance. Yahweh of Armies is his name.",
          "korean": "야곱의 분깃은 이것들 같지 않다. 그분은 만물을 만드신 분이시요, 이스라엘은 그의 유산인 지파이다. 그의 이름은 만군의 하나님이세요."
        },
        {
          "verse": 20,
          "original": "\"You are my battle ax and weapons of war. With you I will break in pieces the nations. With you I will destroy kingdoms.",
          "korean": "\"너는 나의 쇠몽둥이요, 전쟁 무기이다. 너로 내가 여러 나라를 부수고, 너로 왕국들을 망함시킬 거예요."
        },
        {
          "verse": 21,
          "original": "With you I will break in pieces the horse and his rider.",
          "korean": "너로 내가 말과 그 탄 자를 부술 거예요."
        },
        {
          "verse": 22,
          "original": "With you I will break in pieces the chariot and him who rides therein. With you I will break in pieces man and woman. With you I will break in pieces the old man and the youth. With you I will break in pieces the young man and the virgin.",
          "korean": "너로 내가 병거와 그 탄 자를 부술 거예요. 너로 내가 남자와 여자를 부수고, 노인과 젊은이를 부수고, 총각과 처녀를 부술 거예요."
        },
        {
          "verse": 23,
          "original": "With you I will break in pieces the shepherd and his flock. With you I will break in pieces the farmer and his yoke of oxen. With you I will break in pieces governors and deputies.",
          "korean": "너로 내가 목자와 그 양 떼를 부수고, 농부와 그 겨레 소를 부수고, 총독들과 관리들을 부술 거예요."
        },
        {
          "verse": 24,
          "original": "\"I will render to Babylon and to all the inhabitants of Chaldea all their evil that they have done in Zion in your sight,\" says Yahweh.",
          "korean": "\"내가 바벨론과 갈대아의 모든 주민에게, 그들이 시온에서 한 모든 악을 너희가 보는 앞에서 갚을 거예요.\" 하나님께서 말씀하셨어요."
        },
        {
          "verse": 25,
          "original": "\"Behold, I am against you, destroying mountain,\" says Yahweh, \"which destroys all the earth. I will stretch out my hand on you, roll you down from the rocks, and will make you a burnt mountain.",
          "korean": "\"보아라, 내가 너를 적한다, 망함의 산아.\" 하나님께서 말씀하셨어요. \"온 땅을 망하게 하는 자야. 내가 네 위에 손을 펴서 너를 바위에서 굴려 내리고, 불탄 산으로 만들 거예요."
        },
        {
          "verse": 26,
          "original": "They won't take a stone from you for a corner, nor a stone for foundations; but you will be desolate forever,\" says Yahweh.",
          "korean": "사람들이 너에게서 모퉁잇돌이나 기초석을 가져가지 않을 거예요. 너는 영원히 황폐할 거예요.\" 하나님께서 말씀하셨어요."
        },
        {
          "verse": 27,
          "original": "\"Set up a standard in the land! Blow the trumpet among the nations! Prepare the nations against her! Call together against her the kingdoms of Ararat, Minni, and Ashkenaz! Appoint a marshal against her! Cause the horses to come up as the rough canker worm.",
          "korean": "\"땅에 깃발을 세워라! 여러 나라 가운데 나팔을 불어라! 여러 나라를 바벨론을 치도록 준비시켜라! 아라랏, 민니, 아스그나스 왕국들을 불러 모아라! 장수를 세워라! 털 달린 메뚜기처럼 말들을 올라오게 하여라."
        },
        {
          "verse": 28,
          "original": "Prepare against her the nations, the kings of the Medes, its governors, and all its deputies, and all the land of their dominion.",
          "korean": "여러 나라를 바벨론을 치도록 준비시켜라. 메대 왕들과 그 총독들과 모든 관리들과 그들이 다스리는 모든 땅을 준비시켜라."
        },
        {
          "verse": 29,
          "original": "The land trembles and is in pain; for the purposes of Yahweh against Babylon stand, to make the land of Babylon a desolation, without inhabitant.",
          "korean": "땅이 떨리고 고통스러워한다. 바벨론에 대한 하나님의 뜻이 이루어지기 때문이다. 바벨론 땅을 아무도 살지 않는 황폐한 곳으로 만들려는 거예요."
        },
        {
          "verse": 30,
          "original": "The mighty men of Babylon have stopped fighting. They stay in their strongholds. Their might has failed. They have become as women. Her dwelling places are set on fire. Her bars are broken.",
          "korean": "바벨론의 용사들이 싸우기를 그치고, 요새 안에 머물러 있다. 그들의 힘이 다했다. 그들이 여자처럼 되었다. 그 거처에 불이 붙고, 빗장이 부러졌어요."
        },
        {
          "verse": 31,
          "original": "One runner will run to meet another, and one messenger to meet another, to show the king of Babylon that his city is taken on every quarter,",
          "korean": "전령이 전령을 만나러 달리고, 사자가 사자를 만나러 달려서, 바벨론 왕에게 그의 성읍이 사방에서 빼앗겼다고 알려요."
        },
        {
          "verse": 32,
          "original": "and the passages are seized. They have burned the reeds with fire. The men of war are frightened.",
          "korean": "나루터가 점령되고, 갈대밭이 불탔다. 군사들이 두려워해요."
        },
        {
          "verse": 33,
          "original": "For Yahweh of Armies, the God of Israel, says: \"The daughter of Babylon is like a threshing floor at the time when it is trodden. Yet a little while, and the time of harvest will come for her.\"",
          "korean": "이스라엘의 하나님이신 만군의 하나님께서 말씀하셨어요. \"바벨론의 딸은 밟힐 때의 곡식 떠는 마당 같다. 조금만 지나면 추수 때가 그에게 올 거예요.\""
        },
        {
          "verse": 34,
          "original": "\"Nebuchadnezzar the king of Babylon has devoured me. He has crushed me. He has made me an empty vessel. He has, like a monster, swallowed me up. He has filled his belly with my delicacies. He has cast me out.",
          "korean": "\"바벨론 왕 느부갓네살이 나를 삼키고, 나를 부수고, 나를 빈 그릇으로 만들었다. 괴물처럼 나를 삼켜서, 나의 좋은 것으로 배를 채우고, 나를 내쫓았어요."
        },
        {
          "verse": 35,
          "original": "The violence done to me and to my flesh be on Babylon,\" the inhabitant of Zion will say. \"My blood be on the inhabitants of Chaldea,\" Jerusalem will say.",
          "korean": "나와 내 몸에 행한 폭력이 바벨론에게 돌아가기를.\" 시온에 사는 자가 말할 거예요. \"내 피가 갈대아 주민들에게 돌아가기를.\" 예루살렘이 말할 거예요."
        },
        {
          "verse": 36,
          "original": "Therefore Yahweh says: \"Behold, I will plead your cause, and take vengeance for you. I will dry up her sea, and make her fountain dry.",
          "korean": "그러므로 하나님께서 말씀하셨어요. \"보아라, 내가 너의 억울함을 풀어 주고, 너를 위해 복수할 거예요. 내가 그의 바다를 마르게 하고, 그의 샘을 말릴 거예요."
        },
        {
          "verse": 37,
          "original": "Babylon will become heaps, a dwelling place for jackals, an astonishment, and a hissing, without inhabitant.",
          "korean": "바벨론이 무더기가 되고, 승냥이의 거처가 되고, 놀랄 것과 비웃음거리가 되어 아무도 살지 않을 거예요."
        },
        {
          "verse": 38,
          "original": "They will roar together like young lions. They will growl as lions' cubs.",
          "korean": "그들이 어린 사자처럼 함께 으르렁거리고, 새끼 사자처럼 포효할 거예요."
        },
        {
          "verse": 39,
          "original": "When they are heated, I will make their feast, and I will make them drunk, that they may rejoice, and sleep a perpetual sleep, and not wake,\" says Yahweh.",
          "korean": "그들이 흥분할 때 내가 잔치를 베풀고, 그들을 취하게 해서 기뻐하다가 영원히 잠들어 깨지 못하게 할 거예요.\" 하나님께서 말씀하셨어요."
        },
        {
          "verse": 40,
          "original": "\"I will bring them down like lambs to the slaughter, like rams with male goats.",
          "korean": "\"내가 그들을 어린 양처럼 도살하러 끌어내릴 거예요. 숫양과 숫염소처럼 끌어내릴 거예요."
        },
        {
          "verse": 41,
          "original": "\"How Sheshach is taken! How the praise of the whole earth is seized! How Babylon has become a desolation among the nations!",
          "korean": "\"세삭이 어찌 빼앗겼는가! 온 땅의 영광이 어찌 점령되었는가! 바벨론이 어찌 여러 나라 가운데 황폐한 곳이 되었는가!"
        },
        {
          "verse": 42,
          "original": "The sea has come up on Babylon. She is covered with the multitude of its waves.",
          "korean": "바다가 바벨론 위로 올라왔다. 그가 넘치는 파도에 덮였어요."
        },
        {
          "verse": 43,
          "original": "Her cities have become a desolation, a dry land, and a desert, a land in which no man dwells, neither does any son of man pass by it.",
          "korean": "그 성읍들이 황폐해지고, 메마른 땅과 사막이 되어, 아무도 살지 않고, 어떤 사람의 아들도 지나가지 않는 땅이 되었어요."
        },
        {
          "verse": 44,
          "original": "I will execute judgment on Bel in Babylon, and I will bring out of his mouth that which he has swallowed. The nations will not flow to him any more. Yes, the wall of Babylon will fall.",
          "korean": "내가 바벨론에서 벨에게 판단을 행하고, 그가 삼킨 것을 그 입에서 나오게 할 거예요. 여러 나라가 더 이상 그에게로 흘러가지 않을 거예요. 바벨론 성벽도 무너질 거예요."
        },
        {
          "verse": 45,
          "original": "\"My people, go out of the middle of her, and let each man save himself from the fierce anger of Yahweh.",
          "korean": "\"내 백성아, 그 가운데서 나와라. 각자 하나님의 맹렬한 분노에서 자기를 구하여라."
        },
        {
          "verse": 46,
          "original": "Don't let your heart faint. Don't fear for the news that will be heard in the land. For the news will come one year, and after that in another year will come news, and violence in the land, ruler against ruler.",
          "korean": "마음이 약해지지 말고, 땅에서 들리는 소문을 두려워하지 마라. 소문이 한 해에 오고, 그 후에 다른 해에 또 소문이 오고, 땅에 폭력이 있고, 통치자가 통치자를 치겠지만."
        },
        {
          "verse": 47,
          "original": "Therefore behold, the days come that I will execute judgment on the engraved images of Babylon. Her whole land will be confounded. All her slain will fall within her.",
          "korean": "그러므로 보아라, 날이 올 거예요. 내가 바벨론의 가짜 신들에게 판단을 행할 거예요. 그 온 땅이 수치를 당하고, 모든 죽은 자가 그 안에서 쓰러질 거예요."
        },
        {
          "verse": 48,
          "original": "Then the heavens and the earth, and all that is in them, will sing for joy over Babylon; for the destroyers will come to her from the north,\" says Yahweh.",
          "korean": "그때 하늘과 땅과 그 안에 있는 모든 것이 바벨론 때문에 기뻐 노래할 거예요. 북쪽에서 망하게 하는 자들이 그에게로 올 것이기 때문이다.\" 하나님께서 말씀하셨어요."
        },
        {
          "verse": 49,
          "original": "\"As Babylon has caused the slain of Israel to fall, so the slain of all the land will fall at Babylon.",
          "korean": "\"바벨론이 이스라엘의 죽은 자들을 쓰러뜨렸듯이, 온 땅의 죽은 자들이 바벨론에서 쓰러질 거예요."
        },
        {
          "verse": 50,
          "original": "You who have escaped the sword, go! Don't stand still! Remember Yahweh from afar, and let Jerusalem come into your mind.\"",
          "korean": "칼을 피한 자들아, 가라! 멈추어 서지 마라! 먼 곳에서 하나님을 기억하고, 예루살렘을 마음에 두어라.\""
        },
        {
          "verse": 51,
          "original": "\"We are confounded because we have heard reproach. Confusion has covered our faces; for strangers have come into the sanctuaries of Yahweh's house.\"",
          "korean": "\"우리가 수치를 당했다. 모욕을 들었기 때문이다. 부끄러움이 우리 얼굴을 덮었다. 다른 나라 사람들이 하나님의 집 거룩한 곳에 들어왔기 때문이다.\""
        },
        {
          "verse": 52,
          "original": "\"Therefore behold, the days come,\" says Yahweh, \"that I will execute judgment on her engraved images; and through all her land the wounded will groan.",
          "korean": "\"그러므로 보아라, 날이 올 거예요.\" 하나님께서 말씀하셨어요. \"내가 그 가짜 신들에게 판단을 행할 거예요. 그 온 땅에서 부상당한 자들이 신음할 거예요."
        },
        {
          "verse": 53,
          "original": "Though Babylon should mount up to the sky, and though she should fortify the height of her strength, yet destroyers will come to her from me,\" says Yahweh.",
          "korean": "바벨론이 하늘까지 올라가고, 그 높은 요새를 튼튼하게 해도, 망하게 하는 자들이 나에게서 그에게로 갈 거예요.\" 하나님께서 말씀하셨어요."
        },
        {
          "verse": 54,
          "original": "\"The sound of a cry from Babylon, and of great destruction from the land of the Chaldeans!",
          "korean": "\"바벨론에서 울부짖는 소리가 들리고, 갈대아 사람들의 땅에서 큰 망함의 소리가 들린다!"
        },
        {
          "verse": 55,
          "original": "For Yahweh lays Babylon waste, and destroys out of her the great voice. Their waves roar like many waters. The noise of their voice is uttered.",
          "korean": "하나님께서 바벨론을 황폐하게 하시고, 그 안에서 큰 소리를 없애시기 때문이다. 그들의 파도가 많은 물처럼 요란하고, 그들의 소리가 울려 퍼져요."
        },
        {
          "verse": 56,
          "original": "For the destroyer has come on her, even on Babylon. Her mighty men are taken. Their bows are broken in pieces; for Yahweh is a God of recompenses. He will surely requite.",
          "korean": "망하게 하는 자가 바벨론에 왔다. 그 용사들이 붙잡히고, 그들의 활이 부러졌다. 하나님은 갚아 주시는 하나님이시기 때문이다. 반드시 갚으실 거예요."
        },
        {
          "verse": 57,
          "original": "I will make her princes, her wise men, her governors, her deputies, and her mighty men drunk. They will sleep a perpetual sleep, and not wake up,\" says the King, whose name is Yahweh of Armies.",
          "korean": "내가 그 지도자들과 지혜로운 자들과 총독들과 관리들과 용사들을 취하게 하여, 영원히 잠들어 깨지 못하게 할 거예요.\" 만군의 하나님이신 왕이 말씀하셨어요."
        },
        {
          "verse": 58,
          "original": "Yahweh of Armies says: \"The wide walls of Babylon will be utterly overthrown. Her high gates will be burned with fire. The peoples will labor for vanity, and the nations for the fire; and they will be weary.\"",
          "korean": "만군의 하나님께서 말씀하셨어요. \"바벨론의 넓은 성벽이 완전히 무너지고, 높은 성문들이 불에 탈 거예요. 백성들이 헛되이 수고하고, 여러 나라가 불을 위해 애쓰다가 지칠 거예요.\""
        },
        {
          "verse": 59,
          "original": "The word which Jeremiah the prophet commanded Seraiah the son of Neriah, the son of Mahseiah, when he went with Zedekiah the king of Judah to Babylon in the fourth year of his reign. Now Seraiah was chief quartermaster.",
          "korean": "예레미야 하나님 말씀 전하는 사람이 마세야의 손자, 네리야의 아들 스라야에게 명령한 말씀이에요. 스라야가 유다 왕 시드기야의 다스림 4년에 시드기야와 함께 바벨론에 갔어요. 스라야는 시종장이었어요."
        },
        {
          "verse": 60,
          "original": "Jeremiah wrote in a book all the evil that should come on Babylon, even all these words that are written concerning Babylon.",
          "korean": "예레미야가 바벨론에 닥칠 모든 재앙, 바벨론에 대해 기록된 이 모든 말씀을 책에 썼어요."
        },
        {
          "verse": 61,
          "original": "Jeremiah said to Seraiah, \"When you come to Babylon, then see that you read all these words,",
          "korean": "예레미야가 스라야에게 말했어요. \"네가 바벨론에 가거든, 이 모든 말씀을 읽어라."
        },
        {
          "verse": 62,
          "original": "and say, 'Yahweh, you have spoken concerning this place, to cut it off, that no one will dwell in it, neither man nor animal, but that it will be desolate forever.'",
          "korean": "그리고 말하여라. '하나님, 주님께서 이 곳에 대해 말씀하셨습니다. 끊어버려서 사람이든 짐승이든 아무도 살지 않고, 영원히 황폐할 것이라고 하셨습니다.'"
        },
        {
          "verse": 63,
          "original": "It will be, when you have finished reading this book, that you shall bind a stone to it, and cast it into the middle of the Euphrates.",
          "korean": "이 책을 다 읽으면, 돌을 그것에 매어 유프라테스 강 가운데 던져라."
        },
        {
          "verse": 64,
          "original": "Then you shall say, 'Thus will Babylon sink, and will not rise again because of the evil that I will bring on her; and they will be weary.'\" Thus far are the words of Jeremiah.",
          "korean": "그리고 말하여라. '이처럼 바벨론이 가라앉아 다시 일어나지 못할 거예요. 내가 그에게 가져올 재앙 때문이다. 그들이 지칠 거예요.'\" 여기까지가 예레미야의 말씀이에요."
        }
      ]
    },
    {
      "chapter": 52,
      "verses": [
        {
          "verse": 1,
          "original": "Zedekiah was twenty-one years old when he began to reign. He reigned eleven years in Jerusalem. His mother's name was Hamutal the daughter of Jeremiah of Libnah.",
          "korean": "시드기야가 왕이 되었을 때 스물한 살이었어요. 그가 예루살렘에서 11년 동안 다스렸어요. 그의 어머니 이름은 하무달이었는데, 립나의 예레미야의 딸이었어요."
        },
        {
          "verse": 2,
          "original": "He did that which was evil in Yahweh's sight, according to all that Jehoiakim had done.",
          "korean": "그가 여호야김이 한 모든 것처럼 하나님 보시기에 악한 일을 했어요."
        },
        {
          "verse": 3,
          "original": "For through Yahweh's anger this happened in Jerusalem and Judah, until he had cast them out from his presence. Zedekiah rebelled against the king of Babylon.",
          "korean": "하나님의 분노 때문에 이 일이 예루살렘과 유다에서 일어났어요. 하나님께서 그들을 자기 앞에서 쫓아내실 때까지 그랬어요. 시드기야가 바벨론 왕을 거역했어요."
        },
        {
          "verse": 4,
          "original": "In the ninth year of his reign, in the tenth month, in the tenth day of the month, Nebuchadnezzar king of Babylon came, he and all his army, against Jerusalem, and encamped against it; and they built forts against it round about.",
          "korean": "그가 다스린 9년 10월 10일에, 바벨론 왕 느부갓네살이 모든 군대를 이끌고 예루살렘을 치러 왔어요. 진을 치고 사방에 공격 시설을 세웠어요."
        },
        {
          "verse": 5,
          "original": "So the city was besieged to the eleventh year of King Zedekiah.",
          "korean": "그래서 성읍이 시드기야 왕 11년까지 포위되었어요."
        },
        {
          "verse": 6,
          "original": "In the fourth month, in the ninth day of the month, the famine was severe in the city, so that there was no bread for the people of the land.",
          "korean": "4월 9일에 성읍 안에 기근이 심해져서, 백성들에게 먹을 빵이 없었어요."
        },
        {
          "verse": 7,
          "original": "Then a breach was made in the city, and all the men of war fled, and went out of the city by night by the way of the gate between the two walls, which was by the king's garden. Now the Chaldeans were against the city all around. The men of war went toward the Arabah.",
          "korean": "그때 성벽이 뚫리자, 모든 군사들이 도망쳤어요. 밤에 왕의 정원 곁, 두 성벽 사이의 문으로 성읍에서 나갔어요. 갈대아 사람들이 성읍 사방을 둘러싸고 있었지만, 군사들은 아라바를 향해 갔어요."
        },
        {
          "verse": 8,
          "original": "But the army of the Chaldeans pursued the king, and overtook Zedekiah in the plains of Jericho; and all his army was scattered from him.",
          "korean": "그러나 갈대아 군대가 왕을 쫓아 여리고 평원에서 시드기야를 붙잡았어요. 그의 모든 군대가 그에게서 흩어졌어요."
        },
        {
          "verse": 9,
          "original": "Then they took the king, and carried him up to the king of Babylon to Riblah in the land of Hamath; and he pronounced judgment on him.",
          "korean": "그들이 왕을 붙잡아 하맛 땅 립라에 있는 바벨론 왕에게 데려갔어요. 바벨론 왕이 그에게 판단을 내렸어요."
        },
        {
          "verse": 10,
          "original": "The king of Babylon killed the sons of Zedekiah before his eyes. He also killed all the princes of Judah in Riblah.",
          "korean": "바벨론 왕이 시드기야가 보는 앞에서 그의 아들들을 죽였어요. 립라에서 유다의 모든 지도자들도 죽였어요."
        },
        {
          "verse": 11,
          "original": "He put out the eyes of Zedekiah; and the king of Babylon bound him in fetters, and carried him to Babylon, and put him in prison until the day of his death.",
          "korean": "그가 시드기야의 눈을 빼고, 쇠사슬로 묶어 바벨론으로 데려가서, 죽는 날까지 감옥에 가두었어요."
        },
        {
          "verse": 12,
          "original": "Now in the fifth month, in the tenth day of the month, which was the nineteenth year of King Nebuchadnezzar, king of Babylon, Nebuzaradan the captain of the guard, who stood before the king of Babylon, came into Jerusalem.",
          "korean": "느부갓네살 왕 19년 5월 10일에, 바벨론 왕 앞에 서는 시위대장 느부사라단이 예루살렘에 왔어요."
        },
        {
          "verse": 13,
          "original": "He burned Yahweh's house, and the king's house; and all the houses of Jerusalem, even every great house, he burned with fire.",
          "korean": "그가 하나님의 집과 왕궁을 불태웠어요. 예루살렘의 모든 집, 모든 큰 집을 불로 태웠어요."
        },
        {
          "verse": 14,
          "original": "All the army of the Chaldeans, who were with the captain of the guard, broke down all the walls of Jerusalem all around.",
          "korean": "시위대장과 함께 있던 갈대아 모든 군대가 예루살렘 사방의 모든 성벽을 무너뜨렸어요."
        },
        {
          "verse": 15,
          "original": "Then Nebuzaradan the captain of the guard carried away captive of the poorest of the people, and the rest of the people who were left in the city, and those who fell away, who fell to the king of Babylon, and the rest of the multitude.",
          "korean": "시위대장 느부사라단이 가난한 백성들과 성읍에 남은 백성들과 바벨론 왕에게 항복한 자들과 나머지 무리를 잡혀서 잡아갔어요."
        },
        {
          "verse": 16,
          "original": "But Nebuzaradan the captain of the guard left of the poorest of the land to be vineyard keepers and farmers.",
          "korean": "그러나 시위대장 느부사라단이 땅의 가장 가난한 자들을 남겨서 포도원지기와 농부로 삼았어요."
        },
        {
          "verse": 17,
          "original": "The Chaldeans broke the pillars of bronze that were in Yahweh's house, and the bases and the bronze sea that were in Yahweh's house in pieces, and carried all their bronze to Babylon.",
          "korean": "갈대아 사람들이 하나님의 집에 있던 놋기둥들과 받침들과 놋바다를 부수고, 그 모든 놋을 바벨론으로 가져갔어요."
        },
        {
          "verse": 18,
          "original": "They also took away the pots, the shovels, the snuffers, the basins, the spoons, and all the vessels of bronze with which they ministered.",
          "korean": "그들이 냄비들과 부삽들과 불집게들과 대야들과 숟가락들과 섬기는 데 쓰는 모든 놋 그릇들도 가져갔어요."
        },
        {
          "verse": 19,
          "original": "The captain of the guard took away the cups, the fire pans, the basins, the pots, the lamp stands, the spoons, and the bowls; that which was of gold, in gold, and that which was of silver, in silver.",
          "korean": "시위대장이 잔들과 불 그릇들과 대야들과 냄비들과 등잔대들과 숟가락들과 주발들을 가져갔어요. 금으로 된 것은 금으로, 은으로 된 것은 은으로 가져갔어요."
        },
        {
          "verse": 20,
          "original": "They took the two pillars, the one sea, and the twelve bronze bulls that were under the bases, which King Solomon had made for Yahweh's house. The bronze of all these vessels was without weight.",
          "korean": "두 기둥과 바다 하나와 받침 아래 있던 놋 황소 열두 마리를 가져갔어요. 이것들은 솔로몬 왕이 하나님의 집을 위해 만든 것이에요. 이 모든 그릇들의 놋은 무게를 잴 수 없었어요."
        },
        {
          "verse": 21,
          "original": "As for the pillars, the height of the one pillar was eighteen cubits; and a line of twelve cubits encircled it; and its thickness was four fingers. It was hollow.",
          "korean": "기둥에 대해 말하면, 한 기둥의 높이가 18팔꿈치 길이이고, 둘레가 12팔꿈치 길이이었어요. 두께가 손가락 네 개였고, 속이 비었어요."
        },
        {
          "verse": 22,
          "original": "A capital of bronze was on it; and the height of the one capital was five cubits, with network and pomegranates on the capital all around, all of bronze. The second pillar also had the same, with pomegranates.",
          "korean": "그 위에 놋 머리가 있었는데, 한 머리의 높이가 5팔꿈치 길이이었어요. 머리 둘레에 그물 무늬와 석류가 있었는데, 다 놋이었어요. 둘째 기둥도 석류와 함께 똑같았어요."
        },
        {
          "verse": 23,
          "original": "There were ninety-six pomegranates on the sides; all the pomegranates were one hundred on the network all around.",
          "korean": "옆에 석류가 96개 있었고, 그물 무늬 위의 모든 석류는 둘레에 100개였어요."
        },
        {
          "verse": 24,
          "original": "The captain of the guard took Seraiah the chief priest, and Zephaniah the second priest, and the three keepers of the threshold.",
          "korean": "시위대장이 가장 높은 제사장 스라야와 둘째 제사장 스바냐와 문지기 세 사람을 붙잡았어요."
        },
        {
          "verse": 25,
          "original": "He also took out of the city a eunuch who was set over the men of war; and seven men of those who saw the king's face, who were found in the city; and the scribe of the captain of the army, who mustered the people of the land; and sixty men of the people of the land, who were found in the middle of the city.",
          "korean": "그가 성읍에서 군사들을 맡은 내시 한 사람과, 왕을 가까이 모시던 일곱 사람과, 백성을 모집하던 군대 장관의 서기관과, 성읍에서 발견된 백성 60명을 붙잡았어요."
        },
        {
          "verse": 26,
          "original": "Nebuzaradan the captain of the guard took them, and brought them to the king of Babylon to Riblah.",
          "korean": "시위대장 느부사라단이 그들을 붙잡아 립라에 있는 바벨론 왕에게 데려갔어요."
        },
        {
          "verse": 27,
          "original": "The king of Babylon struck them, and put them to death at Riblah in the land of Hamath. So Judah was carried away captive out of his land.",
          "korean": "바벨론 왕이 하맛 땅 립라에서 그들을 쳐서 죽였어요. 이렇게 유다가 자기 땅에서 잡혀 갔어요."
        },
        {
          "verse": 28,
          "original": "This is the people whom Nebuchadnezzar carried away captive: in the seventh year, three thousand twenty-three Jews;",
          "korean": "느부갓네살이 잡혀서 잡아간 백성은 이래요. 7년에 유다인 3,023명,"
        },
        {
          "verse": 29,
          "original": "in the eighteenth year of Nebuchadnezzar he carried away captive from Jerusalem eight hundred thirty-two persons;",
          "korean": "느부갓네살 18년에 예루살렘에서 832명을 잡아갔어요."
        },
        {
          "verse": 30,
          "original": "in the twenty-third year of Nebuchadnezzar, Nebuzaradan the captain of the guard carried away captive of the Jews seven hundred forty-five persons. All the persons were four thousand six hundred.",
          "korean": "느부갓네살 23년에 시위대장 느부사라단이 유다인 745명을 잡아갔어요. 모든 사람이 4,600명이었어요."
        },
        {
          "verse": 31,
          "original": "In the thirty-seventh year of the captivity of Jehoiachin king of Judah, in the twelfth month, in the twenty-fifth day of the month, Evilmerodach king of Babylon, in the first year of his reign, lifted up the head of Jehoiachin king of Judah, and brought him out of prison.",
          "korean": "유다 왕 여호야긴이 잡혀간 사람가 된 지 37년 12월 25일에, 바벨론 왕 에윌므로닥이 왕이 된 첫해에 유다 왕 여호야긴을 높여 주고 감옥에서 나오게 했어요."
        },
        {
          "verse": 32,
          "original": "He spoke kindly to him, and set his throne above the throne of the kings who were with him in Babylon,",
          "korean": "그가 그에게 친절하게 말하고, 바벨론에 함께 있던 왕들의 자리보다 그의 자리를 높이 두었어요."
        },
        {
          "verse": 33,
          "original": "and changed his prison garments. Jehoiachin ate bread before him continually all the days of his life.",
          "korean": "여호야긴의 죄수 옷을 바꿔 주었어요. 여호야긴이 사는 동안 늘 왕 앞에서 음식을 먹었어요."
        },
        {
          "verse": 34,
          "original": "For his allowance, there was a continual allowance given him from the king of Babylon, every day a portion until the day of his death, all the days of his life.",
          "korean": "그의 생활비는 바벨론 왕이 계속 주었어요. 평생 죽는 날까지 날마다 먹을 것을 받았어요."
        }
      ]
    }
  ]
}