{
  "book": "Jeremiah",
  "bookKorean": "예레미야",
  "chapters": [
    {
      "chapter": 18,
      "verses": [
        {
          "verse": 1,
          "original": "The word which came to Jeremiah from Yahweh, saying,",
          "korean": "하나님께서 예레미야에게 말씀하셨어요."
        },
        {
          "verse": 2,
          "original": "“Arise, and go down to the potter’s house, and there I will cause you to hear my words.”",
          "korean": "\"일어나서 토기장이의 집으로 내려가거라. 거기서 내가 너에게 말해 줄게.\""
        },
        {
          "verse": 3,
          "original": "Then I went down to the potter’s house, and behold, he was making something on the wheels.",
          "korean": "그래서 저는 토기장이의 집으로 내려갔어요. 보세요, 그는 물레 위에서 무언가를 만들고 있었어요."
        },
        {
          "verse": 4,
          "original": "When the vessel that he made of the clay was marred in the hand of the potter, he made it again another vessel, as seemed good to the potter to make it.",
          "korean": "그런데 진흙으로 만들던 그릇이 망가지자, 토기장이는 그것을 다시 다른 그릇으로 만들었어요."
        },
        {
          "verse": 5,
          "original": "Then Yahweh’s word came to me, saying,",
          "korean": "그때 하나님의 말씀이 저에게 왔어요."
        },
        {
          "verse": 6,
          "original": "“House of Israel, can’t I do with you as this potter?” says Yahweh. “Behold, as the clay in the potter’s hand, so are you in my hand, house of Israel.",
          "korean": "하나님께서 말씀하셨어요. \"이스라엘아, 내가 이 토기장이처럼 너희를 다룰 수 없겠니? 토기장이 손에 있는 진흙처럼 너희도 내 손에 있단다.\""
        },
        {
          "verse": 7,
          "original": "At the instant I speak concerning a nation, and concerning a kingdom, to pluck up and to break down and to destroy it;",
          "korean": "\"내가 어떤 나라에 대해 뽑아내고, 허물고, 멸망시키겠다고 말할 때,\""
        },
        {
          "verse": 8,
          "original": "if that nation, concerning which I have spoken, turns from their evil, I will repent of the evil that I thought to do to them.",
          "korean": "\"그 나라가 나쁜 일에서 돌이키면, 나도 그들에게 하려던 벌을 주지 않을 거야.\""
        },
        {
          "verse": 9,
          "original": "At the instant I speak concerning a nation, and concerning a kingdom, to build and to plant it;",
          "korean": "\"또 내가 어떤 나라를 세우고 심겠다고 말할 때,\""
        },
        {
          "verse": 10,
          "original": "if they do that which is evil in my sight, that they not obey my voice, then I will repent of the good with which I said I would benefit them.",
          "korean": "\"그들이 내 눈에 나쁜 일을 하고 내 말을 듣지 않으면, 나도 그들에게 주려던 좋은 것을 주지 않을 거야.\""
        },
        {
          "verse": 11,
          "original": "“Now therefore, speak to the men of Judah, and to the inhabitants of Jerusalem, saying, ‘Yahweh says: “Behold, I frame evil against you, and devise a plan against you. Everyone return from his evil way now, and amend your ways and your doings.” ’",
          "korean": "\"그러니 유다 사람들과 예루살렘에 사는 사람들에게 말해라. 하나님께서 말씀하신다. 내가 너희에게 재앙을 준비하고 있다. 그러니 지금 나쁜 길에서 돌이키고 너희 행동을 바르게 고쳐라.\""
        },
        {
          "verse": 12,
          "original": "But they say, ‘It is in vain; for we will walk after our own plans, and we will each follow the stubbornness of his evil heart.’ ”",
          "korean": "그러나 그들은 말했어요. \"소용없어요. 우리는 우리 마음대로 살 거예요. 우리 고집대로 할 거예요.\""
        },
        {
          "verse": 13,
          "original": "Therefore Yahweh says: “Ask now among the nations, ‘Who has heard such things?’ The virgin of Israel has done a very horrible thing.",
          "korean": "그래서 하나님께서 말씀하셨어요. \"나라들에게 물어봐라. 이런 일을 들어본 적 있니? 이스라엘이 아주 끔찍한 일을 했구나.\""
        },
        {
          "verse": 14,
          "original": "Will the snow of Lebanon fail from the rock of the field? Will the cold waters that flow down from afar be dried up?",
          "korean": "\"레바논의 눈이 바위에서 사라지겠니? 멀리서 흘러오는 시원한 물이 마르겠니?\""
        },
        {
          "verse": 15,
          "original": "For my people have forgotten me. They have burned incense to false gods. They have been made to stumble in their ways, in the ancient paths, to walk in byways, in a way not built up,",
          "korean": "\"하지만 내 백성은 나를 잊어버렸어. 그들은 거짓 신들에게 향을 피웠어. 옛 길에서 벗어나 잘못된 길로 갔어.\""
        },
        {
          "verse": 16,
          "original": "to make their land an astonishment, and a perpetual hissing. Everyone who passes by it will be astonished, and shake his head.",
          "korean": "\"그래서 그들의 땅은 황폐해질 거야. 지나가는 사람마다 놀라며 고개를 흔들 거야.\""
        },
        {
          "verse": 17,
          "original": "I will scatter them as with an east wind before the enemy. I will show them the back, and not the face, in the day of their calamity.",
          "korean": "\"나는 동풍처럼 그들을 적 앞에서 흩어버릴 거야. 재앙의 날에 그들에게 등을 돌리고 얼굴을 보이지 않을 거야.\""
        },
        {
          "verse": 18,
          "original": "Then they said, “Come! Let’s devise plans against Jeremiah; for the law won’t perish from the priest, nor counsel from the wise, nor the word from the prophet. Come, and let’s strike him with the tongue, and let’s not give heed to any of his words.” ",
          "korean": "그러자 사람들이 말했어요. \"자, 예레미야를 해칠 계획을 세우자! 우리에게는 제사장의 가르침도 있고, 지혜로운 사람의 조언도 있으니까. 그의 말을 듣지 말고 그를 공격하자!\""
        },
        {
          "verse": 19,
          "original": "Give heed to me, Yahweh, and listen to the voice of those who contend with me.",
          "korean": "하나님, 저에게 귀를 기울여 주세요. 저와 싸우는 자들의 말을 들어보세요."
        },
        {
          "verse": 20,
          "original": "Should evil be recompensed for good? For they have dug a pit for my soul. Remember how I stood before you to speak good for them, to turn away your wrath from them.",
          "korean": "선한 일에 악으로 갚아야 하나요? 그들이 저를 해치려고 함정을 팠어요. 제가 그들을 위해 기도하며 하나님의 진노를 막으려 했던 것을 기억해 주세요."
        },
        {
          "verse": 21,
          "original": "Therefore deliver up their children to the famine, and give them over to the power of the sword. Let their wives become childless and widows. Let their men be killed and their young men struck by the sword in battle.",
          "korean": "그러니 그들의 자녀들이 굶주리게 하시고, 칼에 넘겨주세요. 그들의 아내들은 자녀를 잃고 과부가 되게 하세요."
        },
        {
          "verse": 22,
          "original": "Let a cry be heard from their houses when you bring a troop suddenly on them; for they have dug a pit to take me and hidden snares for my feet.",
          "korean": "갑자기 군대가 쳐들어오면 그들의 집에서 울부짖는 소리가 나게 해주세요. 그들이 저를 잡으려고 함정을 파고 덫을 숨겨 놓았기 때문이에요."
        },
        {
          "verse": 23,
          "original": "Yet, Yahweh, you know all their counsel against me to kill me. Don’t forgive their iniquity. Don’t blot out their sin from your sight, Let them be overthrown before you. Deal with them in the time of your anger.",
          "korean": "하나님, 저를 죽이려는 그들의 모든 계획을 아시잖아요. 그들의 죄를 용서하지 마세요. 진노하실 때 그들을 심판해 주세요."
        }
      ]
    },
    {
      "chapter": 19,
      "verses": [
        {
          "verse": 1,
          "original": "Thus said Yahweh, “Go, and buy a potter’s earthen container, and take some of the elders of the people, and of the elders of the priests;",
          "korean": "하나님께서 말씀하셨어요. \"가서 토기장이의 질그릇을 하나 사고, 백성의 장로들과 제사장의 장로들을 데려오너라.\""
        },
        {
          "verse": 2,
          "original": "and go out to the valley of the son of Hinnom, which is by the entry of the gate Harsith, and proclaim there the words that I will tell you.",
          "korean": "\"그리고 하르싯 문 어귀 근처의 힌놈의 아들 골짜기로 가서, 내가 너에게 말해주는 것을 선포해라.\""
        },
        {
          "verse": 3,
          "original": "Say, ‘Hear Yahweh’s word, kings of Judah, and inhabitants of Jerusalem: Yahweh of Armies, the God of Israel says, “Behold, I will bring evil on this place, which whoever hears, his ears will tingle.",
          "korean": "\"이렇게 말해라. 유다의 왕들과 예루살렘 주민들아, 하나님의 말씀을 들어라. 만군의 하나님, 이스라엘의 하나님께서 말씀하신다. 내가 이곳에 재앙을 내릴 것인데, 듣는 사람마다 귀가 울릴 거야.\""
        },
        {
          "verse": 4,
          "original": "Because they have forsaken me, and have defiled this place, and have burned incense in it to other gods that they didn’t know, they, their fathers, and the kings of Judah, and have filled this place with the blood of innocents,",
          "korean": "\"그들이 나를 버리고 이곳을 더럽혔기 때문이야. 그들과 조상들과 유다 왕들이 모르는 다른 신들에게 향을 피우고, 이곳을 죄 없는 사람들의 피로 가득 채웠어.\""
        },
        {
          "verse": 5,
          "original": "and have built the high places of Baal, to burn their children in the fire for burnt offerings to Baal, which I didn’t command, nor speak, which didn’t even enter into my mind.",
          "korean": "\"그들은 바알의 산당을 지어 자기 자녀들을 불에 태워 바알에게 바쳤어. 내가 명령한 적도 없고, 말한 적도 없고, 생각해 본 적도 없는 일이야.\""
        },
        {
          "verse": 6,
          "original": "Therefore, behold, the days come,” says Yahweh, “that this place will no more be called ‘Topheth’, nor ‘The Valley of the son of Hinnom’, but ‘The valley of Slaughter’.",
          "korean": "\"그러므로 때가 올 것인데, 이곳이 더 이상 도벳이나 힌놈의 아들 골짜기라 불리지 않고 살육의 골짜기라 불릴 거야.\" 하나님께서 말씀하셨어요."
        },
        {
          "verse": 7,
          "original": "“ ‘ “I will make the counsel of Judah and Jerusalem void in this place. I will cause them to fall by the sword before their enemies, and by the hand of those who seek their life. I will give their dead bodies to be food for the birds of the sky and for the animals of the earth.",
          "korean": "\"내가 이곳에서 유다와 예루살렘의 계획을 무너뜨릴 거야. 적들 앞에서 칼에 쓰러지게 할 거야. 그들의 시체는 하늘의 새들과 땅의 짐승들의 먹이가 될 거야.\""
        },
        {
          "verse": 8,
          "original": "I will make this city an astonishment and a hissing. Everyone who passes by it will be astonished and hiss because of all its plagues.",
          "korean": "\"이 성을 폐허로 만들어서 지나가는 사람마다 놀라고 비웃을 거야.\""
        },
        {
          "verse": 9,
          "original": "I will cause them to eat the flesh of their sons and the flesh of their daughters. They will each eat the flesh of his friend in the siege and in the distress, with which their enemies, and those who seek their life, will distress them.” ’",
          "korean": "\"적들이 포위하고 괴롭힐 때 너무 굶주려서 끔찍한 일이 일어날 거야.\""
        },
        {
          "verse": 10,
          "original": "“Then you shall break the container in the sight of the men who go with you,",
          "korean": "\"그런 다음 너와 함께 간 사람들 앞에서 그 질그릇을 깨뜨려라.\""
        },
        {
          "verse": 11,
          "original": "and shall tell them, ‘Yahweh of Armies says: “Even so I will break this people and this city, as one breaks a potter’s vessel, that can’t be made whole again. They will bury in Topheth, until there is no place to bury.",
          "korean": "\"그리고 그들에게 말해라. 만군의 하나님께서 말씀하신다. 토기장이의 그릇을 깨뜨리면 다시 고칠 수 없는 것처럼, 내가 이 백성과 이 성을 깨뜨릴 것이다.\""
        },
        {
          "verse": 12,
          "original": "This is what I will do to this place,” says Yahweh, “and to its inhabitants, even making this city as Topheth.",
          "korean": "\"내가 이곳과 주민들에게 이렇게 할 것이다.\" 하나님께서 말씀하셨어요."
        },
        {
          "verse": 13,
          "original": "The houses of Jerusalem, and the houses of the kings of Judah, which are defiled, will be as the place of Topheth, even all the houses on whose roofs they have burned incense to all the army of the sky and have poured out drink offerings to other gods.” ’ ”",
          "korean": "\"예루살렘의 집들과 유다 왕들의 집들이 도벳처럼 더러워질 거야. 그들이 지붕 위에서 하늘의 별들에게 향을 피우고 다른 신들에게 술을 부어 드렸기 때문이야.\""
        },
        {
          "verse": 14,
          "original": "Then Jeremiah came from Topheth, where Yahweh had sent him to prophesy, and he stood in the court of Yahweh’s house, and said to all the people:",
          "korean": "그런 다음 예레미야는 하나님께서 예언하라고 보내신 도벳에서 돌아왔어요. 그는 하나님의 성전 뜰에 서서 모든 백성에게 말했어요."
        },
        {
          "verse": 15,
          "original": "“Yahweh of Armies, the God of Israel says, ‘Behold, I will bring on this city and on all its towns all the evil that I have pronounced against it, because they have made their neck stiff, that they may not hear my words.’ ”",
          "korean": "\"만군의 하나님, 이스라엘의 하나님께서 말씀하신다. 내가 이 성과 모든 마을에 내가 선포한 모든 재앙을 내릴 것이다. 그들이 목을 뻣뻣하게 하여 내 말을 듣지 않았기 때문이다.\""
        }
      ]
    },
    {
      "chapter": 20,
      "verses": [
        {
          "verse": 1,
          "original": "Now Pashhur, the son of Immer the priest, who was chief officer in Yahweh’s house, heard Jeremiah prophesying these things.",
          "korean": "그때 하나님의 성전에서 우두머리 관리였던 제사장 임멜의 아들 바스훌이 예레미야가 이것들을 예언하는 것을 들었어요."
        },
        {
          "verse": 2,
          "original": "Then Pashhur struck Jeremiah the prophet and put him in the stocks that were in the upper gate of Benjamin, which was in Yahweh’s house.",
          "korean": "바스훌은 예언자 예레미야를 때리고 하나님의 성전에 있는 베냐민 윗문의 차꼬에 가두었어요."
        },
        {
          "verse": 3,
          "original": "On the next day, Pashhur released Jeremiah out of the stocks. Then Jeremiah said to him, “Yahweh has not called your name Pashhur, but Magormissabib.",
          "korean": "다음 날 바스훌이 예레미야를 차꼬에서 풀어주었어요. 그러자 예레미야가 그에게 말했어요. \"하나님께서 너의 이름을 바스훌이 아니라 마고르미삽빕이라고 부르셨어.\""
        },
        {
          "verse": 4,
          "original": "For Yahweh says, ‘Behold, I will make you a terror to yourself and to all your friends. They will fall by the sword of their enemies, and your eyes will see it. I will give all Judah into the hand of the king of Babylon, and he will carry them captive to Babylon, and will kill them with the sword.",
          "korean": "\"하나님께서 이렇게 말씀하셨어. 내가 너를 너 자신과 네 모든 친구들에게 두려움이 되게 할 것이다. 그들이 적의 칼에 쓰러지는 것을 네 눈으로 볼 것이다. 나는 유다 전체를 바벨론 왕의 손에 넘길 것이다.\""
        },
        {
          "verse": 5,
          "original": "Moreover I will give all the riches of this city, and all its gains, and all its precious things, yes, I will give all the treasures of the kings of Judah into the hand of their enemies. They will make them captives, take them, and carry them to Babylon.",
          "korean": "\"이 성의 모든 재물과 보물과 유다 왕들의 모든 보물을 적들의 손에 넘길 것이다. 그들이 그것들을 가져다가 바벨론으로 가져갈 것이다.\""
        },
        {
          "verse": 6,
          "original": "You, Pashhur, and all who dwell in your house will go into captivity. You will come to Babylon, and there you will die, and there you will be buried, you, and all your friends, to whom you have prophesied falsely.’ ” ",
          "korean": "\"바스훌아, 너와 네 집에 사는 모든 사람이 포로로 끌려갈 것이다. 너는 바벨론에 가서 거기서 죽을 것이다.\""
        },
        {
          "verse": 7,
          "original": "Yahweh, you have persuaded me, and I was persuaded. You are stronger than I, and have prevailed. I have become a laughingstock all day. Everyone mocks me.",
          "korean": "하나님, 주님께서 저를 설득하셔서 제가 설득당했어요. 주님이 저보다 강하셔서 이기셨어요. 저는 온종일 웃음거리가 되었어요. 모두가 저를 조롱해요."
        },
        {
          "verse": 8,
          "original": "For as often as I speak, I cry out; I cry, “Violence and destruction!” because Yahweh’s word has been made a reproach to me, and a derision, all day.",
          "korean": "제가 말할 때마다 폭력과 파괴를 외쳐야 해요! 하나님의 말씀 때문에 저는 온종일 비난과 조롱을 받아요."
        },
        {
          "verse": 9,
          "original": "If I say, I will not make mention of him, or speak any more in his name, then there is in my heart as it were a burning fire shut up in my bones. I am weary with holding it in. I can’t.",
          "korean": "제가 하나님을 언급하지 않고 그의 이름으로 더 이상 말하지 않겠다고 하면, 제 마음속에 불이 타오르는 것 같아요. 참을 수가 없어요."
        },
        {
          "verse": 10,
          "original": "For I have heard the defaming of many, “Terror on every side! Denounce, and we will denounce him!” say all my familiar friends, those who watch for my fall. “Perhaps he will be persuaded, and we will prevail against him, and we will take our revenge on him.”",
          "korean": "많은 사람들이 저를 비방하는 것을 들었어요. \"사방에 두려움이 있다! 고발하자! 그를 고발하자!\" 저를 잘 아는 친구들조차 말해요. \"그가 넘어지면 우리가 이길 수 있어.\""
        },
        {
          "verse": 11,
          "original": "But Yahweh is with me as an awesome mighty one. Therefore my persecutors will stumble, and they won’t prevail. They will be utterly disappointed, because they have not dealt wisely, even with an everlasting dishonor which will never be forgotten.",
          "korean": "하지만 하나님께서 강한 용사처럼 저와 함께 계세요. 그러므로 저를 박해하는 자들이 넘어지고 이기지 못할 거예요."
        },
        {
          "verse": 12,
          "original": "But Yahweh of Armies, who tests the righteous, who sees the heart and the mind, let me see your vengeance on them, for I have revealed my cause to you.",
          "korean": "의로운 자를 시험하시고 마음과 생각을 보시는 만군의 하나님, 제가 제 사정을 주님께 맡겼으니, 제가 그들에게 복수하시는 것을 보게 해주세요."
        },
        {
          "verse": 13,
          "original": "Sing to Yahweh! Praise Yahweh, for he has delivered the soul of the needy from the hand of evildoers.",
          "korean": "하나님께 노래하세요! 하나님을 찬양하세요! 그분이 가난한 자의 생명을 악한 자들의 손에서 건져주셨어요."
        },
        {
          "verse": 14,
          "original": "Cursed is the day in which I was born. Don’t let the day in which my mother bore me be blessed.",
          "korean": "저는 태어난 날이 저주받았으면 좋겠어요. 어머니가 저를 낳은 날이 복되지 않기를 바라요."
        },
        {
          "verse": 15,
          "original": "Cursed is the man who brought news to my father, saying, “A boy is born to you,” making him very glad.",
          "korean": "\"아들이 태어났어요!\"라고 아버지에게 기쁜 소식을 전한 사람도 저주받기를 바라요."
        },
        {
          "verse": 16,
          "original": "Let that man be as the cities which Yahweh overthrew, and didn’t repent. Let him hear a cry in the morning, and shouting at noontime;",
          "korean": "그 사람이 하나님께서 멸망시키고 돌이키지 않으신 성들처럼 되기를 바라요."
        },
        {
          "verse": 17,
          "original": "because he didn’t kill me from the womb. So my mother would have been my grave, and her womb always great.",
          "korean": "그가 저를 태 안에서 죽이지 않았기 때문이에요. 그랬다면 어머니의 배가 제 무덤이 되었을 텐데요."
        },
        {
          "verse": 18,
          "original": "Why did I come out of the womb to see labor and sorrow, that my days should be consumed with shame?",
          "korean": "왜 저는 태어나서 고통과 슬픔을 보아야 하나요? 왜 제 날들이 수치 속에서 다해야 하나요?"
        }
      ]
    },
    {
      "chapter": 21,
      "verses": [
        {
          "verse": 1,
          "original": "The word which came to Jeremiah from Yahweh, when king Zedekiah sent to him Pashhur the son of Malchijah, and Zephaniah the son of Maaseiah, the priest, saying,",
          "korean": "시드기야 왕이 말기야의 아들 바스훌과 제사장 마아세야의 아들 스바냐를 예레미야에게 보냈을 때 하나님의 말씀이 예레미야에게 왔어요."
        },
        {
          "verse": 2,
          "original": "“Please inquire of Yahweh for us; for Nebuchadnezzar king of Babylon makes war against us. Perhaps Yahweh will deal with us according to all his wondrous works, that he may withdraw from us.”",
          "korean": "그들이 말했어요. \"바벨론 왕 느부갓네살이 우리와 전쟁을 하고 있으니, 하나님께 우리를 위해 물어봐 주세요. 아마도 하나님께서 놀라운 일을 행하셔서 그가 물러갈지도 몰라요.\""
        },
        {
          "verse": 3,
          "original": "Then Jeremiah said to them, “Tell Zedekiah:",
          "korean": "그러자 예레미야가 그들에게 말했어요. \"시드기야에게 이렇게 전해라.\""
        },
        {
          "verse": 4,
          "original": "‘Yahweh, the God of Israel says, “Behold, I will turn back the weapons of war that are in your hands, with which you fight against the king of Babylon, and against the Chaldeans who besiege you outside the walls; and I will gather them into the middle of this city.",
          "korean": "\"이스라엘의 하나님, 하나님께서 이렇게 말씀하신다. 내가 너희가 손에 들고 바벨론 왕과 싸우는 무기들을 돌이킬 것이다. 성벽 밖에서 너희를 포위하는 갈대아 사람들을 이 성 안으로 모을 것이다.\""
        },
        {
          "verse": 5,
          "original": "I myself will fight against you with an outstretched hand and with a strong arm, even in anger, in wrath, and in great indignation.",
          "korean": "\"내가 직접 펼친 팔과 강한 손으로, 진노와 분노로 너희와 싸울 것이다.\""
        },
        {
          "verse": 6,
          "original": "I will strike the inhabitants of this city, both man and animal. They will die of a great pestilence.",
          "korean": "\"이 성에 사는 사람과 짐승을 칠 것이다. 그들은 큰 전염병으로 죽을 것이다.\""
        },
        {
          "verse": 7,
          "original": "Afterward,” says Yahweh, “I will deliver Zedekiah king of Judah, his servants, and the people, even those who are left in this city from the pestilence, from the sword, and from the famine, into the hand of Nebuchadnezzar king of Babylon, and into the hand of their enemies, and into the hand of those who seek their life. He will strike them with the edge of the sword. He will not spare them, have pity, or have mercy.” ’",
          "korean": "\"그 후에 내가 유다 왕 시드기야와 그의 신하들과 백성, 즉 이 성에서 전염병과 칼과 기근에서 살아남은 자들을 바벨론 왕 느부갓네살의 손에 넘길 것이다.\" 하나님께서 말씀하셨어요."
        },
        {
          "verse": 8,
          "original": "“You shall say to this people, ‘Yahweh says: “Behold, I set before you the way of life and the way of death.",
          "korean": "\"이 백성에게 말해라. 하나님께서 이렇게 말씀하신다. 내가 너희 앞에 생명의 길과 죽음의 길을 놓는다.\""
        },
        {
          "verse": 9,
          "original": "He who remains in this city will die by the sword, by the famine, and by the pestilence; but he who goes out and passes over to the Chaldeans who besiege you, he will live, and he will escape with his life.",
          "korean": "\"이 성에 남아 있는 자는 칼과 기근과 전염병으로 죽을 것이다. 그러나 나가서 너희를 포위하는 갈대아 사람들에게 항복하는 자는 살 것이다.\""
        },
        {
          "verse": 10,
          "original": "For I have set my face on this city for evil, and not for good,” says Yahweh. “It will be given into the hand of the king of Babylon, and he will burn it with fire.” ’",
          "korean": "\"내가 이 성에 재앙을 내리기로 정했다. 이 성은 바벨론 왕의 손에 넘겨져 불에 탈 것이다.\" 하나님께서 말씀하셨어요."
        },
        {
          "verse": 11,
          "original": "“Concerning the house of the king of Judah, hear Yahweh’s word:",
          "korean": "\"유다 왕의 집에 대해서는 하나님의 말씀을 들어라.\""
        },
        {
          "verse": 12,
          "original": "House of David, Yahweh says, ‘Execute justice in the morning, and deliver him who is robbed out of the hand of the oppressor, lest my wrath go out like fire, and burn so that no one can quench it, because of the evil of your doings.",
          "korean": "\"다윗의 집아, 하나님께서 이렇게 말씀하신다. 아침마다 공의를 행하고, 억압하는 자의 손에서 빼앗긴 자를 건져라. 그렇지 않으면 내 진노가 불처럼 나가서 아무도 끌 수 없게 탈 것이다.\""
        },
        {
          "verse": 13,
          "original": "Behold, I am against you, O inhabitant of the valley, and of the rock of the plain,’ says Yahweh. ‘You that say, “Who would come down against us?” or “Who would enter into our homes?”",
          "korean": "\"골짜기에 사는 자, 평지의 바위에 사는 자야, 내가 너희를 대적한다.\" 하나님께서 말씀하셨어요. \"누가 우리에게 내려오겠어? 누가 우리 집에 들어오겠어?라고 말하는 자들아,\""
        },
        {
          "verse": 14,
          "original": "I will punish you according to the fruit of your doings, says Yahweh; and I will kindle a fire in her forest, and it will devour all that is around her.’ ”",
          "korean": "\"내가 너희 행동의 결과대로 벌할 것이다. 내가 숲에 불을 붙여 주변의 모든 것을 태울 것이다.\" 하나님께서 말씀하셨어요."
        }
      ]
    },
    {
      "chapter": 22,
      "verses": [
        {
          "verse": 1,
          "original": "Yahweh said, “Go down to the house of the king of Judah, and speak this word, there:",
          "korean": "하나님께서 말씀하셨어요. \"유다 왕의 집으로 내려가서 거기서 이 말을 전해라.\""
        },
        {
          "verse": 2,
          "original": "‘Hear Yahweh’s word, king of Judah, who sits on David’s throne, you, your servants, and your people who enter in by these gates.",
          "korean": "\"다윗의 왕좌에 앉은 유다 왕아, 하나님의 말씀을 들어라. 너와 네 신하들과 이 문으로 들어오는 네 백성도 들어라.\""
        },
        {
          "verse": 3,
          "original": "Yahweh says: “Execute justice and righteousness, and deliver him who is robbed out of the hand of the oppressor. Do no wrong. Do no violence to the foreigner, the fatherless, or the widow. Don’t shed innocent blood in this place.",
          "korean": "\"하나님께서 이렇게 말씀하신다. 공의와 정의를 행하고, 억압하는 자의 손에서 빼앗긴 자를 건져라. 나그네와 고아와 과부를 괴롭히지 말고, 이곳에서 죄 없는 피를 흘리지 마라.\""
        },
        {
          "verse": 4,
          "original": "For if you do this thing indeed, then kings sitting on David’s throne will enter in by the gates of this house, riding in chariots and on horses, he, his servants, and his people.",
          "korean": "\"만약 너희가 이 말을 정말로 행하면, 다윗의 왕좌에 앉은 왕들이 병거와 말을 타고 이 집 문으로 들어올 것이다.\""
        },
        {
          "verse": 5,
          "original": "But if you will not hear these words, I swear by myself,” says Yahweh, “that this house will become a desolation.” ’ ”",
          "korean": "\"하지만 너희가 이 말을 듣지 않으면, 내가 나 자신을 두고 맹세하노니 이 집이 폐허가 될 것이다.\" 하나님께서 말씀하셨어요."
        },
        {
          "verse": 6,
          "original": "For Yahweh says concerning the house of the king of Judah: “You are Gilead to me, the head of Lebanon. Yet surely I will make you a wilderness, cities which are not inhabited.",
          "korean": "유다 왕의 집에 대해 하나님께서 이렇게 말씀하셨어요. \"너는 나에게 길르앗 같고 레바논의 꼭대기 같지만, 내가 너를 광야로, 사람이 살지 않는 성읍들로 만들 것이다.\""
        },
        {
          "verse": 7,
          "original": "I will prepare destroyers against you, everyone with his weapons, and they will cut down your choice cedars, and cast them into the fire.",
          "korean": "\"내가 너를 치러 파괴자들을 준비할 것이다. 그들이 너의 좋은 백향목들을 베어 불에 던질 것이다.\""
        },
        {
          "verse": 8,
          "original": "“Many nations will pass by this city, and they will each ask his neighbor, ‘Why has Yahweh done this to this great city?’",
          "korean": "\"많은 나라 사람들이 이 성을 지나가며 서로 물을 것이다. '왜 하나님께서 이 큰 성에 이렇게 하셨을까?'\""
        },
        {
          "verse": 9,
          "original": "Then they will answer, ‘Because they abandoned the covenant of Yahweh their God, worshiped other gods, and served them.’ ” ",
          "korean": "\"그러면 그들이 대답할 것이다. '그들이 하나님의 언약을 버리고 다른 신들을 섬겼기 때문이다.'\""
        },
        {
          "verse": 10,
          "original": "Don’t weep for the dead. Don’t bemoan him; but weep bitterly for him who goes away, for he will return no more, and not see his native country.",
          "korean": "죽은 자를 위해 울지 말고 슬퍼하지 마라. 오히려 떠나가는 자를 위해 슬피 울어라. 그는 다시는 돌아오지 못하고 고국을 보지 못할 것이다."
        },
        {
          "verse": 11,
          "original": "For Yahweh says touching Shallum the son of Josiah, king of Judah, who reigned instead of Josiah his father, and who went out of this place: “He won’t return there any more.",
          "korean": "요시야의 아들 살룸, 즉 아버지 요시야를 이어 유다 왕이 되었다가 이곳에서 떠나간 자에 대해 하나님께서 이렇게 말씀하셨어요. \"그는 다시는 여기로 돌아오지 못할 것이다.\""
        },
        {
          "verse": 12,
          "original": "But he will die in the place where they have led him captive. He will see this land no more.”",
          "korean": "\"그는 포로로 끌려간 곳에서 죽을 것이다. 이 땅을 다시는 보지 못할 것이다.\""
        },
        {
          "verse": 13,
          "original": "“Woe to him who builds his house by unrighteousness, and his rooms by injustice; who uses his neighbor’s service without wages, and doesn’t give him his hire;",
          "korean": "\"불의로 자기 집을 짓고, 불공정하게 자기 다락방을 짓는 자에게 화가 있을 것이다. 이웃을 공짜로 일시키고 품삯을 주지 않는 자에게 화가 있을 것이다.\""
        },
        {
          "verse": 14,
          "original": "who says, ‘I will build myself a wide house and spacious rooms,’ and cuts out windows for himself; with a cedar ceiling, and painted with red. ",
          "korean": "\"그는 말한다. '나는 넓은 집과 큰 다락방을 짓겠다. 창문을 내고 백향목으로 꾸미고 붉은 칠을 하겠다.'\""
        },
        {
          "verse": 15,
          "original": "“Should you reign, because you strive to excel in cedar? Didn’t your father eat and drink, and do justice and righteousness? Then it was well with him.",
          "korean": "\"백향목으로 화려하게 꾸민다고 왕이 되겠니? 네 아버지는 먹고 마시면서도 공의와 정의를 행하지 않았니? 그래서 그에게 좋았던 것이다.\""
        },
        {
          "verse": 16,
          "original": "He judged the cause of the poor and needy; so it was well, then. Wasn’t this to know me?” says Yahweh.",
          "korean": "\"그는 가난하고 궁핍한 자의 송사를 돌보았고 그래서 그에게 좋았다. 이것이 나를 아는 것이 아니냐?\" 하나님께서 말씀하셨어요."
        },
        {
          "verse": 17,
          "original": "But your eyes and your heart are only for your covetousness, for shedding innocent blood, for oppression, and for doing violence.”",
          "korean": "\"그러나 네 눈과 마음은 오직 탐욕과 죄 없는 피를 흘리는 것과 억압과 폭력을 행하는 것에만 있구나.\""
        },
        {
          "verse": 18,
          "original": "Therefore Yahweh says concerning Jehoiakim the son of Josiah, king of Judah: “They won’t lament for him, saying, ‘Ah my brother!’ or, ‘Ah sister!’ They won’t lament for him, saying ‘Ah lord!’ or, ‘Ah his glory!’",
          "korean": "그러므로 요시야의 아들 유다 왕 여호야김에 대해 하나님께서 이렇게 말씀하셨어요. \"사람들이 그를 위해 '아, 내 형제여!' 또는 '아, 누이여!'라고 슬퍼하지 않을 것이다. '아, 주여!' 또는 '아, 그의 영광이여!'라고 슬퍼하지 않을 것이다.\""
        },
        {
          "verse": 19,
          "original": "He will be buried with the burial of a donkey, drawn and cast out beyond the gates of Jerusalem.” ",
          "korean": "\"그는 나귀처럼 묻힐 것이다. 끌려가서 예루살렘 성문 밖에 던져질 것이다.\""
        },
        {
          "verse": 20,
          "original": "“Go up to Lebanon, and cry. Lift up your voice in Bashan, and cry from Abarim; for all your lovers have been destroyed.",
          "korean": "\"레바논에 올라가 외쳐라! 바산에서 네 목소리를 높여라! 아바림에서 외쳐라! 네 모든 연인들이 망했기 때문이다.\""
        },
        {
          "verse": 21,
          "original": "I spoke to you in your prosperity; but you said, ‘I will not listen.’ This has been your way from your youth, that you didn’t obey my voice.",
          "korean": "\"네가 평안할 때 내가 말했지만, 너는 '듣지 않겠다'고 했다. 이것이 어릴 때부터 네 습관이었다. 너는 내 목소리에 순종하지 않았다.\""
        },
        {
          "verse": 22,
          "original": "The wind will feed all your shepherds, and your lovers will go into captivity. Surely then you will be ashamed and confounded for all your wickedness.",
          "korean": "\"바람이 네 모든 목자들을 먹어치울 것이다. 네 연인들은 포로로 끌려갈 것이다. 그때 너는 네 모든 악 때문에 수치를 당하고 부끄러워할 것이다.\""
        },
        {
          "verse": 23,
          "original": "Inhabitant of Lebanon, who makes your nest in the cedars, how greatly to be pitied you will be when pangs come on you, the pain as of a woman in travail!",
          "korean": "\"레바논에 살며 백향목 속에 둥지를 튼 자야, 산고의 고통처럼 아픔이 너에게 올 때 너는 얼마나 신음하겠느냐!\""
        },
        {
          "verse": 24,
          "original": "“As I live,” says Yahweh, “though Coniah the son of Jehoiakim king of Judah were the signet on my right hand, I would still pluck you from there.",
          "korean": "하나님께서 말씀하셨어요. \"내가 살아 있는 한, 유다 왕 여호야김의 아들 여호야긴아, 네가 내 오른손의 인장 반지라 해도 내가 너를 빼버릴 것이다.\""
        },
        {
          "verse": 25,
          "original": "I would give you into the hand of those who seek your life, and into the hand of them of whom you are afraid, even into the hand of Nebuchadnezzar king of Babylon, and into the hand of the Chaldeans.",
          "korean": "\"내가 너를 네 목숨을 찾는 자들의 손에, 네가 두려워하는 자들의 손에, 바벨론 왕 느부갓네살과 갈대아 사람들의 손에 넘길 것이다.\""
        },
        {
          "verse": 26,
          "original": "I will cast you out with your mother who bore you into another country, where you were not born; and there you will die.",
          "korean": "\"내가 너와 너를 낳은 네 어머니를 너희가 태어나지 않은 다른 나라로 내쫓을 것이다. 거기서 너희는 죽을 것이다.\""
        },
        {
          "verse": 27,
          "original": "But to the land to which their soul longs to return, there they will not return.” ",
          "korean": "\"그들이 돌아가기를 원하는 땅으로 돌아가지 못할 것이다.\""
        },
        {
          "verse": 28,
          "original": "Is this man Coniah a despised broken vessel? Is he a vessel in which no one delights? Why are they cast out, he and his offspring, and cast into a land which they don’t know?",
          "korean": "여호야긴이 아무도 원하지 않는 깨진 그릇인가요? 왜 그와 그의 자손들이 쫓겨나서 그들이 알지 못하는 땅에 던져졌나요?"
        },
        {
          "verse": 29,
          "original": "O earth, earth, earth, hear Yahweh’s word!",
          "korean": "땅아, 땅아, 땅아! 하나님의 말씀을 들어라!"
        },
        {
          "verse": 30,
          "original": "Yahweh says, “Record this man as childless, a man who will not prosper in his days; for no more will a man of his offspring prosper, sitting on David’s throne, and ruling in Judah.”",
          "korean": "하나님께서 이렇게 말씀하셨어요. \"이 사람을 자녀가 없는 자로, 평생 성공하지 못할 자로 기록하라. 그의 자손 중에서 다윗의 왕좌에 앉아 유다를 다스릴 자가 없을 것이다.\""
        }
      ]
    },
    {
      "chapter": 23,
      "verses": [
        {
          "verse": 1,
          "original": "“Woe to the shepherds who destroy and scatter the sheep of my pasture!” says Yahweh.",
          "korean": "\"내 목장의 양 떼를 멸망시키고 흩어버리는 목자들에게 화가 있을 것이다!\" 하나님께서 말씀하셨어요."
        },
        {
          "verse": 2,
          "original": "Therefore Yahweh, the God of Israel, says against the shepherds who feed my people: “You have scattered my flock, driven them away, and have not visited them. Behold, I will visit on you the evil of your doings,” says Yahweh.",
          "korean": "그러므로 이스라엘의 하나님, 하나님께서 내 백성을 돌보는 목자들에게 이렇게 말씀하셨어요. \"너희가 내 양 떼를 흩어버리고 쫓아내고 돌보지 않았다. 내가 너희의 악한 행동 때문에 벌을 내릴 것이다.\""
        },
        {
          "verse": 3,
          "original": "“I will gather the remnant of my flock out of all the countries where I have driven them, and will bring them again to their folds; and they will be fruitful and multiply.",
          "korean": "\"내가 내 양 떼의 남은 자들을 내가 그들을 쫓아냈던 모든 나라에서 모아 그들의 목장으로 다시 데려올 것이다. 그들이 번성하고 많아질 것이다.\""
        },
        {
          "verse": 4,
          "original": "I will set up shepherds over them, who will feed them. They will no longer be afraid or dismayed, neither will any be lacking,” says Yahweh. ",
          "korean": "\"내가 그들을 돌볼 목자들을 세울 것이다. 그들은 더 이상 두려워하거나 놀라지 않을 것이다.\" 하나님께서 말씀하셨어요."
        },
        {
          "verse": 5,
          "original": "“Behold, the days come,” says Yahweh, “that I will raise to David a righteous Branch, and he will reign as king and deal wisely, and will execute justice and righteousness in the land.",
          "korean": "\"때가 올 것이다. 내가 다윗에게서 의로운 가지를 일으킬 것이다. 왕이 지혜롭게 다스리며 땅에서 공의와 정의를 행할 것이다.\" 하나님께서 말씀하셨어요."
        },
        {
          "verse": 6,
          "original": "In his days Judah will be saved, and Israel will dwell safely. This is his name by which he will be called: Yahweh our righteousness.",
          "korean": "\"그의 날에 유다가 구원받고 이스라엘이 안전하게 살 것이다. 그의 이름은 '하나님은 우리의 의로움'이라고 불릴 것이다.\""
        },
        {
          "verse": 7,
          "original": "“Therefore behold, the days come,” says Yahweh, “that they will no more say, ‘As Yahweh lives, who brought up the children of Israel out of the land of Egypt;’",
          "korean": "\"그러므로 때가 올 것이다. 사람들이 더 이상 '이스라엘을 이집트에서 인도해 내신 하나님께서 살아 계시다'라고 말하지 않을 것이다.\" 하나님께서 말씀하셨어요."
        },
        {
          "verse": 8,
          "original": "but, ‘As Yahweh lives, who brought up and who led the offspring of the house of Israel out of the north country, and from all the countries where I had driven them.’ Then they will dwell in their own land.”",
          "korean": "\"대신 '이스라엘의 자손을 북쪽 땅과 그들이 쫓겨났던 모든 나라에서 인도해 내신 하나님께서 살아 계시다'라고 말할 것이다. 그들이 자기 땅에서 살게 될 것이다.\""
        },
        {
          "verse": 9,
          "original": "Concerning the prophets: My heart within me is broken. All my bones shake. I am like a drunken man, and like a man whom wine has overcome, because of Yahweh, and because of his holy words.",
          "korean": "거짓 예언자들에 대해서: 내 마음이 내 안에서 부서졌어요. 내 모든 뼈가 떨려요. 나는 술에 취한 사람 같고, 포도주에 취한 사람 같아요. 하나님과 그의 거룩한 말씀 때문이에요."
        },
        {
          "verse": 10,
          "original": "For the land is full of adulterers; for because of the curse the land mourns. The pastures of the wilderness have dried up. Their course is evil, and their might is not right;",
          "korean": "이 땅에 간음하는 자들이 가득해요. 저주 때문에 땅이 슬퍼해요. 광야의 목장들이 말랐어요."
        },
        {
          "verse": 11,
          "original": "for both prophet and priest are profane. Yes, in my house I have found their wickedness,” says Yahweh.",
          "korean": "\"예언자도 제사장도 불경건해요. 내 집에서도 그들의 악을 발견했어요.\" 하나님께서 말씀하셨어요."
        },
        {
          "verse": 12,
          "original": "Therefore their way will be to them as slippery places in the darkness. They will be driven on, and fall therein; for I will bring evil on them, even the year of their visitation,” says Yahweh. ",
          "korean": "\"그러므로 그들의 길이 어둠 속에서 미끄러운 길이 될 것이다. 그들이 밀려서 거기서 넘어질 것이다. 내가 그들의 벌의 해에 재앙을 가져올 것이다.\" 하나님께서 말씀하셨어요."
        },
        {
          "verse": 13,
          "original": "“I have seen folly in the prophets of Samaria. They prophesied by Baal, and caused my people Israel to err.",
          "korean": "\"내가 사마리아의 예언자들에게서 어리석은 것을 보았다. 그들은 바알의 이름으로 예언하고 내 백성 이스라엘을 잘못 인도했다.\""
        },
        {
          "verse": 14,
          "original": "In the prophets of Jerusalem I have also seen a horrible thing: they commit adultery and walk in lies. They strengthen the hands of evildoers, so that no one returns from his wickedness. They have all become to me as Sodom, and its inhabitants as Gomorrah.”",
          "korean": "\"예루살렘의 예언자들에게서도 끔찍한 것을 보았다. 그들은 간음하고 거짓 속에서 살며 악한 자들을 격려해요. 그래서 아무도 악에서 돌이키지 않아요.\""
        },
        {
          "verse": 15,
          "original": "Therefore Yahweh of Armies says concerning the prophets: “Behold, I will feed them with wormwood, and make them drink poisoned water; for from the prophets of Jerusalem ungodliness has gone out into all the land.”",
          "korean": "그러므로 만군의 하나님께서 예언자들에 대해 이렇게 말씀하셨어요. \"내가 그들에게 쓴 것을 먹이고 독이 든 물을 마시게 할 것이다. 예루살렘 예언자들에게서 불경건함이 온 땅에 퍼졌기 때문이다.\""
        },
        {
          "verse": 16,
          "original": "Yahweh of Armies says, “Don’t listen to the words of the prophets who prophesy to you. They teach you vanity. They speak a vision of their own heart, and not out of the mouth of Yahweh.",
          "korean": "만군의 하나님께서 이렇게 말씀하셨어요. \"너희에게 예언하는 예언자들의 말을 듣지 마라. 그들이 너희를 헛되게 하고 있다. 그들은 하나님의 입에서 나온 것이 아니라 자기 마음의 환상을 말한다.\""
        },
        {
          "verse": 17,
          "original": "They say continually to those who despise me, ‘Yahweh has said, “You will have peace;” ’ and to everyone who walks in the stubbornness of his own heart they say, ‘No evil will come on you.’",
          "korean": "\"그들은 나를 멸시하는 자들에게 '하나님이 말씀하신다. 너희가 평안할 것이다'라고 말한다. 자기 마음의 고집대로 행하는 자들에게 '재앙이 너희에게 오지 않을 것이다'라고 말한다.\""
        },
        {
          "verse": 18,
          "original": "For who has stood in the council of Yahweh, that he should perceive and hear his word? Who has listened to my word, and heard it?",
          "korean": "\"누가 하나님의 회의에 서서 그의 말씀을 보고 들었느냐? 누가 그의 말씀에 주의를 기울여 들었느냐?\""
        },
        {
          "verse": 19,
          "original": "Behold, Yahweh’s storm, his wrath, has gone out. Yes, a whirling storm: It will burst on the head of the wicked.",
          "korean": "\"보라, 하나님의 폭풍, 그의 진노가 나갔다! 소용돌이치는 폭풍이 악인들의 머리 위에 떨어질 것이다.\""
        },
        {
          "verse": 20,
          "original": "Yahweh’s anger will not return until he has executed, and until he has performed the intents of his heart. In the latter days, you will understand it perfectly.",
          "korean": "\"하나님의 진노는 그가 마음속에 뜻한 것을 다 이루기까지 돌이키지 않을 것이다. 마지막 날에 너희가 분명히 깨달을 것이다.\""
        },
        {
          "verse": 21,
          "original": "I didn’t send these prophets, yet they ran. I didn’t speak to them, yet they prophesied.",
          "korean": "\"내가 이 예언자들을 보내지 않았는데 그들이 달려갔다. 내가 그들에게 말하지 않았는데 그들이 예언했다.\""
        },
        {
          "verse": 22,
          "original": "But if they had stood in my council, then they would have caused my people to hear my words, and would have turned them from their evil way, and from the evil of their doings. ",
          "korean": "\"만약 그들이 내 회의에 섰다면, 내 백성에게 내 말을 전해서 그들을 나쁜 길과 악한 행동에서 돌이키게 했을 것이다.\""
        },
        {
          "verse": 23,
          "original": "“Am I a God at hand,” says Yahweh, “and not a God afar off?",
          "korean": "\"내가 가까이에만 있는 하나님이고 멀리 있는 하나님이 아니냐?\" 하나님께서 말씀하셨어요."
        },
        {
          "verse": 24,
          "original": "Can anyone hide himself in secret places so that I can’t see him?” says Yahweh. “Don’t I fill heaven and earth?” says Yahweh.",
          "korean": "\"누가 비밀 장소에 숨어서 내가 그를 보지 못하게 할 수 있겠느냐? 내가 하늘과 땅을 가득 채우지 않느냐?\" 하나님께서 말씀하셨어요."
        },
        {
          "verse": 25,
          "original": "“I have heard what the prophets have said, who prophesy lies in my name, saying, ‘I had a dream! I had a dream!’",
          "korean": "\"내가 내 이름으로 거짓말을 예언하는 예언자들이 말하는 것을 들었다. '내가 꿈을 꾸었다! 꿈을 꾸었다!'\""
        },
        {
          "verse": 26,
          "original": "How long will this be in the heart of the prophets who prophesy lies, even the prophets of the deceit of their own heart?",
          "korean": "\"거짓 예언을 하고 자기 마음의 속임을 예언하는 이 예언자들의 마음속에 언제까지 이런 것이 있겠느냐?\""
        },
        {
          "verse": 27,
          "original": "They intend to cause my people to forget my name by their dreams which they each tell his neighbor, as their fathers forgot my name because of Baal.",
          "korean": "\"그들은 자기 꿈을 서로 말하며 내 백성이 내 이름을 잊게 하려 한다. 그들의 조상들이 바알 때문에 내 이름을 잊은 것처럼.\""
        },
        {
          "verse": 28,
          "original": "The prophet who has a dream, let him tell a dream; and he who has my word, let him speak my word faithfully. What is the straw to the wheat?” says Yahweh.",
          "korean": "\"꿈을 꾼 예언자는 꿈을 말하고, 내 말을 가진 자는 내 말을 진실하게 말하라. 짚이 곡식과 무슨 상관이 있느냐?\" 하나님께서 말씀하셨어요."
        },
        {
          "verse": 29,
          "original": "“Isn’t my word like fire?” says Yahweh; “and like a hammer that breaks the rock in pieces?",
          "korean": "\"내 말이 불 같지 않으냐? 바위를 부수는 망치 같지 않으냐?\" 하나님께서 말씀하셨어요."
        },
        {
          "verse": 30,
          "original": "“Therefore behold, I am against the prophets,” says Yahweh, “who each steal my words from his neighbor.",
          "korean": "\"그러므로 내가 서로에게서 내 말을 훔치는 예언자들을 대적한다.\" 하나님께서 말씀하셨어요."
        },
        {
          "verse": 31,
          "original": "Behold, I am against the prophets,” says Yahweh, “who use their tongues, and say, ‘He says.’",
          "korean": "\"내가 자기 혀를 사용하여 '하나님께서 말씀하신다'라고 하는 예언자들을 대적한다.\" 하나님께서 말씀하셨어요."
        },
        {
          "verse": 32,
          "original": "Behold, I am against those who prophesy lying dreams,” says Yahweh, “who tell them, and cause my people to err by their lies, and by their vain boasting; yet I didn’t send them or command them. They don’t profit this people at all,” says Yahweh.",
          "korean": "\"거짓 꿈을 예언하고 그것을 말하여 거짓말과 허풍으로 내 백성을 잘못 인도하는 자들을 대적한다. 내가 그들을 보내지도 명령하지도 않았다. 그들은 이 백성에게 전혀 유익하지 않다.\" 하나님께서 말씀하셨어요."
        },
        {
          "verse": 33,
          "original": "“When this people, or the prophet, or a priest, asks you, saying, ‘What is the message from Yahweh?’ Then you shall tell them, ‘ “What message? I will cast you off,” says Yahweh.’",
          "korean": "\"이 백성이나 예언자나 제사장이 '하나님의 짐이 무엇이냐?'고 물으면, 너는 그들에게 '너희가 짐이다. 내가 너희를 버릴 것이다'라고 말해라.\" 하나님께서 말씀하셨어요."
        },
        {
          "verse": 34,
          "original": "As for the prophet, the priest, and the people, who say, ‘The message from Yahweh,’ I will even punish that man and his household.",
          "korean": "\"'하나님의 짐'이라고 말하는 예언자나 제사장이나 백성이 있으면, 내가 그와 그 집을 벌할 것이다.\""
        },
        {
          "verse": 35,
          "original": "You will say everyone to his neighbor, and everyone to his brother, ‘What has Yahweh answered?’ and, ‘What has Yahweh said?’",
          "korean": "\"너희는 서로, 그리고 형제들에게 '하나님께서 무엇이라고 대답하셨느냐?' 또는 '하나님께서 무엇이라고 말씀하셨느냐?'라고 물어야 한다.\""
        },
        {
          "verse": 36,
          "original": "You will mention the message from Yahweh no more: for every man’s own word has become his message; for you have perverted the words of the living God, of Yahweh of Armies, our God.",
          "korean": "\"그러나 '하나님의 짐'이라는 말은 더 이상 하지 마라. 각자의 말이 그의 짐이 될 것이기 때문이다. 너희가 살아 계신 하나님, 만군의 하나님, 우리 하나님의 말씀을 왜곡했다.\""
        },
        {
          "verse": 37,
          "original": "You will say to the prophet, ‘What has Yahweh answered you?’ and, ‘What has Yahweh spoken?’",
          "korean": "\"너는 예언자에게 '하나님께서 너에게 무엇이라고 대답하셨느냐?' 또는 '하나님께서 무엇이라고 말씀하셨느냐?'라고 물어야 한다.\""
        },
        {
          "verse": 38,
          "original": "Although you say, ‘The message from Yahweh;’ therefore Yahweh says: ‘Because you say this word, “The message from Yahweh,” and I have sent to you, telling you not to say, “The message from Yahweh;”",
          "korean": "\"만약 너희가 '하나님의 짐'이라고 말한다면, 하나님께서 이렇게 말씀하신다. 내가 너희에게 하나님의 짐이라고 말하지 말라고 했는데 너희가 그 말을 했기 때문에,\""
        },
        {
          "verse": 39,
          "original": "therefore, behold, I will utterly forget you, and I will cast you off, and the city that I gave to you and to your fathers, away from my presence.",
          "korean": "\"내가 너희를 완전히 잊어버리고, 너희와 내가 너희와 너희 조상에게 준 성을 내 앞에서 버릴 것이다.\""
        },
        {
          "verse": 40,
          "original": "I will bring an everlasting reproach on you, and a perpetual shame, which will not be forgotten.’ ”",
          "korean": "\"내가 너희에게 영원한 수치와 영원한 모욕을 줄 것이다. 그것은 잊혀지지 않을 것이다.\""
        }
      ]
    },
    {
      "chapter": 24,
      "verses": [
        {
          "verse": 1,
          "original": "Yahweh showed me, and behold, two baskets of figs were set before Yahweh’s temple, after Nebuchadnezzar king of Babylon had carried away captive Jeconiah the son of Jehoiakim, king of Judah, and the princes of Judah, with the craftsmen and smiths, from Jerusalem, and had brought them to Babylon.",
          "korean": "바벨론 왕 느부갓네살이 유다 왕 여호야김의 아들 여호야긴과 유다 방백들과 장인들과 대장장이들을 예루살렘에서 바벨론으로 끌어간 후에 하나님께서 저에게 보여주셨어요. 보세요, 하나님의 성전 앞에 무화과 두 광주리가 놓여 있었어요."
        },
        {
          "verse": 2,
          "original": "One basket had very good figs, like the figs that are first-ripe; and the other basket had very bad figs, which could not be eaten, they were so bad.",
          "korean": "한 광주리에는 처음 익은 무화과처럼 아주 좋은 무화과가 있었어요. 다른 광주리에는 너무 나빠서 먹을 수 없는 무화과가 있었어요."
        },
        {
          "verse": 3,
          "original": "Then Yahweh asked me, “What do you see, Jeremiah?” I said, “Figs. The good figs are very good, and the bad are very bad, so bad that can’t be eaten.”",
          "korean": "하나님께서 저에게 물으셨어요. \"예레미야야, 네가 무엇을 보느냐?\" 제가 대답했어요. \"무화과예요. 좋은 무화과는 아주 좋고, 나쁜 무화과는 너무 나빠서 먹을 수 없어요.\""
        },
        {
          "verse": 4,
          "original": "Yahweh’s word came to me, saying,",
          "korean": "그때 하나님의 말씀이 저에게 왔어요."
        },
        {
          "verse": 5,
          "original": "“Yahweh, the God of Israel says: ‘Like these good figs, so I will regard the captives of Judah, whom I have sent out of this place into the land of the Chaldeans, for good.",
          "korean": "\"이스라엘의 하나님 하나님께서 이렇게 말씀하신다. 이 좋은 무화과처럼 내가 이곳에서 갈대아 사람들의 땅으로 보낸 유다 포로들을 좋게 여길 것이다.\""
        },
        {
          "verse": 6,
          "original": "For I will set my eyes on them for good, and I will bring them again to this land. I will build them, and not pull them down. I will plant them, and not pluck them up.",
          "korean": "\"내가 좋은 눈으로 그들을 돌보고 이 땅으로 다시 데려올 것이다. 내가 그들을 세우고 허물지 않을 것이다. 심고 뽑지 않을 것이다.\""
        },
        {
          "verse": 7,
          "original": "I will give them a heart to know me, that I am Yahweh. They will be my people, and I will be their God; for they will return to me with their whole heart.",
          "korean": "\"내가 그들에게 나를 알 마음을 줄 것이다. 그들은 내 백성이 되고 나는 그들의 하나님이 될 것이다. 그들이 온 마음으로 나에게 돌아올 것이다.\""
        },
        {
          "verse": 8,
          "original": "“ ‘As the bad figs, which can’t be eaten, they are so bad,’ surely Yahweh says, ‘So I will give up Zedekiah the king of Judah, and his princes, and the remnant of Jerusalem, who remain in this land, and those who dwell in the land of Egypt.",
          "korean": "\"그러나 너무 나빠서 먹을 수 없는 무화과처럼, 유다 왕 시드기야와 그의 방백들과 예루살렘에 남은 자들, 즉 이 땅에 사는 자들과 이집트 땅에 사는 자들을 그렇게 할 것이다.\" 하나님께서 말씀하셨어요."
        },
        {
          "verse": 9,
          "original": "I will even give them up to be tossed back and forth among all the kingdoms of the earth for evil; to be a reproach and a proverb, a taunt and a curse, in all places where I will drive them.",
          "korean": "\"내가 그들을 세상의 모든 나라에서 두려움과 재앙이 되게 할 것이다. 내가 그들을 쫓아보내는 모든 곳에서 수치와 속담과 조롱과 저주가 되게 할 것이다.\""
        },
        {
          "verse": 10,
          "original": "I will send the sword, the famine, and the pestilence, among them, until they are consumed from off the land that I gave to them and to their fathers.’ ”",
          "korean": "\"내가 칼과 기근과 전염병을 보내어 그들이 내가 그들과 그들의 조상에게 준 땅에서 다 멸망하게 할 것이다.\""
        }
      ]
    },
    {
      "chapter": 25,
      "verses": [
        {
          "verse": 1,
          "original": "The word that came to Jeremiah concerning all the people of Judah, in the fourth year of Jehoiakim the son of Josiah, king of Judah (this was the first year of Nebuchadnezzar king of Babylon),",
          "korean": "요시야의 아들 유다 왕 여호야김 제4년, 즉 바벨론 왕 느부갓네살 원년에 유다의 모든 백성에 대한 말씀이 예레미야에게 왔어요."
        },
        {
          "verse": 2,
          "original": "which Jeremiah the prophet spoke to all the people of Judah, and to all the inhabitants of Jerusalem:",
          "korean": "예언자 예레미야가 유다의 모든 백성과 예루살렘의 모든 주민에게 말했어요."
        },
        {
          "verse": 3,
          "original": "From the thirteenth year of Josiah the son of Amon, king of Judah, even to this day, these twenty-three years, Yahweh’s word has come to me, and I have spoken to you, rising up early and speaking; but you have not listened.",
          "korean": "\"유다 왕 아몬의 아들 요시야 제13년부터 오늘까지 23년 동안 하나님의 말씀이 저에게 왔어요. 저는 부지런히 너희에게 말했지만, 너희는 듣지 않았어요.\""
        },
        {
          "verse": 4,
          "original": "Yahweh has sent to you all his servants the prophets, rising up early and sending them (but you have not listened or inclined your ear to hear),",
          "korean": "\"하나님께서 그의 종 예언자들을 모두 부지런히 보내셨지만, 너희는 듣지 않고 귀를 기울이지 않았어요.\""
        },
        {
          "verse": 5,
          "original": "saying, “Return now everyone from his evil way, and from the evil of your doings, and dwell in the land that Yahweh has given to you and to your fathers, from of old and even forever more.",
          "korean": "\"그들이 말했어요. '각각 너희의 악한 길과 악한 행동에서 돌이켜라. 그러면 하나님께서 너희와 조상들에게 영원히 주신 땅에서 살 수 있다.'\""
        },
        {
          "verse": 6,
          "original": "Don’t go after other gods to serve them or worship them, and don’t provoke me to anger with the work of your hands; then I will do you no harm.”",
          "korean": "\"'다른 신들을 섬기고 절하러 가지 마라. 너희 손으로 만든 것들로 나를 화나게 하지 마라. 그러면 내가 너희에게 재앙을 내리지 않겠다.'\""
        },
        {
          "verse": 7,
          "original": "“Yet you have not listened to me,” says Yahweh; “that you may provoke me to anger with the work of your hands to your own hurt.”",
          "korean": "\"그러나 너희가 나를 듣지 않았다.\" 하나님께서 말씀하셨어요. \"너희 손으로 만든 것들로 나를 화나게 하여 너희 자신에게 해를 끼쳤다.\""
        },
        {
          "verse": 8,
          "original": "Therefore Yahweh of Armies says: “Because you have not heard my words,",
          "korean": "그러므로 만군의 하나님께서 이렇게 말씀하셨어요. \"너희가 내 말을 듣지 않았으므로,\""
        },
        {
          "verse": 9,
          "original": "behold, I will send and take all the families of the north,” says Yahweh, “and I will send to Nebuchadnezzar the king of Babylon, my servant, and will bring them against this land, and against its inhabitants, and against all these nations around. I will utterly destroy them, and make them an astonishment, and a hissing, and perpetual desolations.",
          "korean": "\"내가 북쪽의 모든 가족과 내 종 바벨론 왕 느부갓네살을 보내 이 땅과 그 주민들과 주변의 모든 나라를 치게 할 것이다. 내가 그들을 완전히 멸망시켜 놀라움과 조롱거리와 영원한 폐허로 만들 것이다.\""
        },
        {
          "verse": 10,
          "original": "Moreover I will take from them the voice of mirth and the voice of gladness, the voice of the bridegroom and the voice of the bride, the sound of the millstones, and the light of the lamp.",
          "korean": "\"내가 그들에게서 기쁨의 소리와 즐거움의 소리, 신랑의 소리와 신부의 소리, 맷돌 소리와 등불 빛을 없앨 것이다.\""
        },
        {
          "verse": 11,
          "original": "This whole land will be a desolation, and an astonishment; and these nations will serve the king of Babylon seventy years.",
          "korean": "\"이 온 땅이 황폐하고 놀라운 것이 될 것이다. 이 나라들이 바벨론 왕을 70년 동안 섬길 것이다.\""
        },
        {
          "verse": 12,
          "original": "“It will happen, when seventy years are accomplished, that I will punish the king of Babylon and that nation,” says Yahweh, “for their iniquity. I will make the land of the Chaldeans desolate forever.",
          "korean": "\"70년이 차면 내가 바벨론 왕과 그 나라와 갈대아 사람들의 땅을 그들의 죄악으로 벌할 것이다. 그 땅을 영원한 폐허로 만들 것이다.\" 하나님께서 말씀하셨어요."
        },
        {
          "verse": 13,
          "original": "I will bring on that land all my words which I have pronounced against it, even all that is written in this book, which Jeremiah has prophesied against all the nations.",
          "korean": "\"내가 그 땅에 대해 말한 모든 것, 즉 예레미야가 모든 나라에 대해 예언한 이 책에 기록된 모든 것을 그 땅에 가져올 것이다.\""
        },
        {
          "verse": 14,
          "original": "For many nations and great kings will make bondservants of them, even of them. I will recompense them according to their deeds, and according to the work of their hands.”",
          "korean": "\"많은 나라와 큰 왕들이 그들을 종으로 부릴 것이다. 내가 그들의 행동과 손으로 한 일대로 갚을 것이다.\""
        },
        {
          "verse": 15,
          "original": "For Yahweh, the God of Israel, says to me: “Take this cup of the wine of wrath from my hand, and cause all the nations to whom I send you to drink it.",
          "korean": "이스라엘의 하나님 하나님께서 저에게 이렇게 말씀하셨어요. \"내 손에서 이 진노의 포도주 잔을 받아 내가 너를 보내는 모든 나라가 마시게 해라.\""
        },
        {
          "verse": 16,
          "original": "They will drink, and reel back and forth, and be insane, because of the sword that I will send among them.”",
          "korean": "\"그들이 마시고 비틀거리며 내가 그들 가운데 보내는 칼 때문에 미쳐버릴 것이다.\""
        },
        {
          "verse": 17,
          "original": "Then I took the cup at Yahweh’s hand, and made all the nations to drink, to whom Yahweh had sent me:",
          "korean": "그래서 저는 하나님의 손에서 잔을 받아 하나님께서 저를 보내신 모든 나라가 마시게 했어요."
        },
        {
          "verse": 18,
          "original": "Jerusalem, and the cities of Judah, with its kings and its princes, to make them a desolation, an astonishment, a hissing, and a curse, as it is today;",
          "korean": "예루살렘과 유다 성읍들과 그 왕들과 방백들이 마시게 하여 오늘날과 같이 폐허와 놀라움과 조롱과 저주가 되게 했어요."
        },
        {
          "verse": 19,
          "original": "Pharaoh king of Egypt, with his servants, his princes, and all his people;",
          "korean": "이집트의 바로 왕과 그의 신하들과 방백들과 그의 모든 백성도 마시게 했어요."
        },
        {
          "verse": 20,
          "original": "and all the mixed people, and all the kings of the land of Uz, all the kings of the Philistines, Ashkelon, Gaza, Ekron, and the remnant of Ashdod;",
          "korean": "섞인 모든 백성, 우스 땅의 모든 왕, 블레셋 땅의 모든 왕, 아스글론과 가사와 에그론과 아스돗에 남은 자들도 마시게 했어요."
        },
        {
          "verse": 21,
          "original": "Edom, Moab, and the children of Ammon;",
          "korean": "에돔과 모압과 암몬 자손도 마시게 했어요."
        },
        {
          "verse": 22,
          "original": "and all the kings of Tyre, all the kings of Sidon, and the kings of the isle which is beyond the sea;",
          "korean": "두로의 모든 왕과 시돈의 모든 왕과 바다 건너 섬의 왕들도 마시게 했어요."
        },
        {
          "verse": 23,
          "original": "Dedan, Tema, Buz, and all who have the corners of their beard cut off;",
          "korean": "드단과 데마와 부스와 머리털을 깎은 모든 자도 마시게 했어요."
        },
        {
          "verse": 24,
          "original": "and all the kings of Arabia, all the kings of the mixed people who dwell in the wilderness;",
          "korean": "아라비아의 모든 왕과 광야에 사는 섞인 백성의 모든 왕도 마시게 했어요."
        },
        {
          "verse": 25,
          "original": "and all the kings of Zimri, all the kings of Elam, and all the kings of the Medes;",
          "korean": "시므리의 모든 왕, 엘람의 모든 왕, 메대의 모든 왕도 마시게 했어요."
        },
        {
          "verse": 26,
          "original": "and all the kings of the north, far and near, one with another; and all the kingdoms of the world, which are on the surface of the earth. The king of Sheshach will drink after them.",
          "korean": "북쪽의 모든 왕, 가깝든 멀든, 하나씩, 그리고 땅 위의 모든 나라도 마시게 했어요. 그리고 그들 후에 바벨론 왕이 마실 것이에요."
        },
        {
          "verse": 27,
          "original": "“You shall tell them, ‘Yahweh of Armies, the God of Israel says: “Drink, and be drunk, vomit, fall, and rise no more, because of the sword which I will send among you.” ’",
          "korean": "\"그들에게 말해라. 만군의 하나님, 이스라엘의 하나님께서 이렇게 말씀하신다. 마시고 취하고 토하고 넘어져 다시 일어나지 마라. 내가 너희 가운데 보내는 칼 때문이다.\""
        },
        {
          "verse": 28,
          "original": "It shall be, if they refuse to take the cup at your hand to drink, then you shall tell them, ‘Yahweh of Armies says: “You shall surely drink.",
          "korean": "\"만약 그들이 네 손에서 잔을 받아 마시기를 거절하면, 그들에게 말해라. 만군의 하나님께서 이렇게 말씀하신다. 너희가 반드시 마실 것이다!\""
        },
        {
          "verse": 29,
          "original": "For, behold, I begin to work evil at the city which is called by my name; and should you be utterly unpunished? You will not be unpunished; for I will call for a sword on all the inhabitants of the earth, says Yahweh of Armies.” ’",
          "korean": "\"내 이름으로 불리는 성에서 내가 재앙을 시작하는데, 너희가 벌을 면하겠느냐? 너희가 면하지 못할 것이다. 내가 땅의 모든 주민에게 칼을 부를 것이다.\" 만군의 하나님께서 말씀하셨어요."
        },
        {
          "verse": 30,
          "original": "“Therefore prophesy against them all these words, and tell them, “ ‘Yahweh will roar from on high, and utter his voice from his holy habitation. He will mightily roar against his fold. He will give a shout, as those who tread grapes, against all the inhabitants of the earth.",
          "korean": "\"그러므로 이 모든 말을 그들에게 예언하고 말해라. '하나님께서 높은 곳에서 외치시고, 거룩한 처소에서 목소리를 높이신다. 자기 처소를 향해 크게 외치신다. 땅의 모든 주민에게 포도를 밟는 자들처럼 외치신다.'\""
        },
        {
          "verse": 31,
          "original": "A noise will come even to the end of the earth; for Yahweh has a controversy with the nations. He will enter into judgment with all flesh. As for the wicked, he will give them to the sword,” ’ says Yahweh.”",
          "korean": "\"소리가 땅 끝까지 퍼질 것이다. 하나님께서 나라들과 다투시고 모든 육체를 심판하시기 때문이다. 악인들을 칼에 넘기실 것이다.\" 하나님께서 말씀하셨어요."
        },
        {
          "verse": 32,
          "original": "Yahweh of Armies says, “Behold, evil will go out from nation to nation, and a great storm will be raised up from the uttermost parts of the earth.”",
          "korean": "만군의 하나님께서 이렇게 말씀하셨어요. \"보라, 재앙이 나라에서 나라로 퍼질 것이다. 큰 폭풍이 땅의 가장 먼 곳에서 일어날 것이다.\""
        },
        {
          "verse": 33,
          "original": "The slain of Yahweh will be at that day from one end of the earth even to the other end of the earth. They won’t be lamented. They won’t be gathered or buried. They will be dung on the surface of the ground.",
          "korean": "\"그날에 하나님께 죽임을 당한 자들이 땅 이 끝에서 저 끝까지 있을 것이다. 슬퍼하는 자도, 거두는 자도, 장사 지내는 자도 없을 것이다. 그들은 땅 위에 거름같이 될 것이다.\""
        },
        {
          "verse": 34,
          "original": "Wail, you shepherds, and cry. Wallow in dust, you leader of the flock; for the days of your slaughter and of your dispersions have fully come, and you will fall like fine pottery.",
          "korean": "\"목자들아, 울부짖어라! 양 떼의 존귀한 자들아, 재 가운데서 굴러라! 너희가 도살될 날이 왔기 때문이다.\""
        },
        {
          "verse": 35,
          "original": "The shepherds will have no way to flee. The leader of the flock will have no escape.",
          "korean": "\"목자들이 도망칠 곳이 없고, 양 떼의 존귀한 자들이 피할 곳이 없을 것이다.\""
        },
        {
          "verse": 36,
          "original": "A voice of the cry of the shepherds, and the wailing of the leader of the flock, for Yahweh destroys their pasture.",
          "korean": "\"목자들의 외침과 양 떼의 존귀한 자들의 울부짖음이 들릴 것이다! 하나님께서 그들의 목장을 황폐하게 하시기 때문이다.\""
        },
        {
          "verse": 37,
          "original": "The peaceful folds are brought to silence because of the fierce anger of Yahweh.",
          "korean": "\"평화로운 목장이 하나님의 맹렬한 진노 때문에 황폐해졌다.\""
        },
        {
          "verse": 38,
          "original": "He has left his covert, as the lion; for their land has become an astonishment because of the fierceness of the oppression, and because of his fierce anger.",
          "korean": "\"그분이 사자처럼 그의 숲을 떠나셨다. 그들의 땅이 황폐해졌기 때문이다. 압제자의 맹렬한 진노와 그분의 맹렬한 분노 때문이다.\""
        }
      ]
    },
    {
      "chapter": 26,
      "verses": [
        {
          "verse": 1,
          "original": "In the beginning of the reign of Jehoiakim the son of Josiah, king of Judah, this word came from Yahweh:",
          "korean": "유다 왕 요시야의 아들 여호야김의 통치 초기에 하나님께서 이렇게 말씀하셨어요."
        },
        {
          "verse": 2,
          "original": "“Yahweh says: ‘Stand in the court of Yahweh’s house, and speak to all the cities of Judah, which come to worship in Yahweh’s house, all the words that I command you to speak to them. Don’t omit a word.",
          "korean": "\"하나님께서 이렇게 말씀하신다. 하나님의 집 뜰에 서서 경배하러 오는 유다의 모든 성읍 사람들에게 말해라. 내가 네게 명령한 모든 말을 전하고 한 마디도 빼지 마라.\""
        },
        {
          "verse": 3,
          "original": "It may be they will listen, and every man turn from his evil way; that I may relent from the evil which I intend to do to them because of the evil of their doings.’",
          "korean": "\"어쩌면 그들이 듣고 각각 자기의 악한 길에서 돌이킬지도 모른다. 그러면 내가 그들의 악한 행동 때문에 내리려던 재앙을 내리지 않을 것이다.\""
        },
        {
          "verse": 4,
          "original": "You shall tell them, “Yahweh says: ‘If you will not listen to me, to walk in my law, which I have set before you,",
          "korean": "\"그들에게 말해라. 하나님께서 이렇게 말씀하신다. 만약 너희가 나를 듣지 않고 내가 너희 앞에 둔 내 율법을 따르지 않으며,\""
        },
        {
          "verse": 5,
          "original": "to listen to the words of my servants the prophets, whom I send to you, even rising up early and sending them, but you have not listened;",
          "korean": "\"내가 부지런히 보내는 내 종 예언자들의 말을 듣지 않으면(너희가 듣지 않았다),\""
        },
        {
          "verse": 6,
          "original": "then I will make this house like Shiloh, and will make this city a curse to all the nations of the earth.” ’ ”",
          "korean": "\"내가 이 집을 실로처럼 만들고, 이 성을 땅의 모든 나라에게 저주거리로 만들 것이다.\""
        },
        {
          "verse": 7,
          "original": "The priests and the prophets and all the people heard Jeremiah speaking these words in Yahweh’s house.",
          "korean": "제사장들과 예언자들과 모든 백성이 예레미야가 하나님의 집에서 이 말을 하는 것을 들었어요."
        },
        {
          "verse": 8,
          "original": "When Jeremiah had finished speaking all that Yahweh had commanded him to speak to all the people, the priests and the prophets and all the people seized him, saying, “You shall surely die!",
          "korean": "예레미야가 하나님께서 모든 백성에게 말하라고 명령하신 모든 것을 다 말했을 때, 제사장들과 예언자들과 모든 백성이 그를 붙잡으며 말했어요. \"너는 반드시 죽을 것이다!\""
        },
        {
          "verse": 9,
          "original": "Why have you prophesied in Yahweh’s name, saying, ‘This house will be like Shiloh, and this city will be desolate, without inhabitant?’ ” All the people were crowded around Jeremiah in Yahweh’s house.",
          "korean": "\"왜 네가 하나님의 이름으로 예언하며 '이 집이 실로처럼 될 것이고 이 성이 황폐하여 주민이 없게 될 것이다'라고 했느냐?\" 모든 백성이 하나님의 집에서 예레미야를 둘러쌌어요."
        },
        {
          "verse": 10,
          "original": "When the princes of Judah heard these things, they came up from the king’s house to Yahweh’s house; and they sat in the entry of the new gate of Yahweh’s house.",
          "korean": "유다 방백들이 이 일을 듣고 왕의 집에서 하나님의 집으로 올라와 새 문 어귀에 앉았어요."
        },
        {
          "verse": 11,
          "original": "Then the priests and the prophets spoke to the princes and to all the people, saying, “This man is worthy of death; for he has prophesied against this city, as you have heard with your ears.”",
          "korean": "그때 제사장들과 예언자들이 방백들과 모든 백성에게 말했어요. \"이 사람은 마땅히 죽어야 합니다! 그가 이 성에 대해 예언했기 때문입니다. 너희가 직접 들었습니다!\""
        },
        {
          "verse": 12,
          "original": "Then Jeremiah spoke to all the princes and to all the people, saying, “Yahweh sent me to prophesy against this house and against this city all the words that you have heard.",
          "korean": "그러자 예레미야가 모든 방백들과 모든 백성에게 말했어요. \"하나님께서 저를 보내셔서 이 집과 이 성에 대해 너희가 들은 모든 말을 예언하게 하셨습니다.\""
        },
        {
          "verse": 13,
          "original": "Now therefore amend your ways and your doings, and obey Yahweh your God’s voice; then Yahweh will relent from the evil that he has pronounced against you.",
          "korean": "\"그러므로 이제 너희의 길과 행동을 고치고 하나님 너희 하나님의 목소리에 순종하세요. 그러면 하나님께서 너희에 대해 말씀하신 재앙을 뜻을 돌이키실 것입니다.\""
        },
        {
          "verse": 14,
          "original": "But as for me, behold, I am in your hand. Do with me what is good and right in your eyes.",
          "korean": "\"저는 여기 너희 손에 있습니다. 너희 눈에 선하고 옳은 대로 저에게 행하세요.\""
        },
        {
          "verse": 15,
          "original": "Only know for certain that, if you put me to death, you will bring innocent blood on yourselves, on this city, and on its inhabitants; for in truth Yahweh has sent me to you to speak all these words in your ears.”",
          "korean": "\"다만 확실히 알아두세요. 만약 너희가 저를 죽이면, 죄 없는 피가 너희와 이 성과 그 주민들에게 돌아갈 것입니다. 정말로 하나님께서 저를 너희에게 보내셔서 이 모든 말을 너희 귀에 말하게 하셨기 때문입니다.\""
        },
        {
          "verse": 16,
          "original": "Then the princes and all the people said to the priests and to the prophets: “This man is not worthy of death; for he has spoken to us in the name of Yahweh our God.”",
          "korean": "그러자 방백들과 모든 백성이 제사장들과 예언자들에게 말했어요. \"이 사람은 죽을 죄가 아닙니다! 그가 하나님 우리 하나님의 이름으로 우리에게 말했기 때문입니다.\""
        },
        {
          "verse": 17,
          "original": "Then certain of the elders of the land rose up, and spoke to all the assembly of the people, saying,",
          "korean": "그때 그 땅의 장로들 중 몇몇이 일어나 백성의 모든 회중에게 말했어요."
        },
        {
          "verse": 18,
          "original": "“Micah the Morashtite prophesied in the days of Hezekiah king of Judah; and he spoke to all the people of Judah, saying, ‘Yahweh of Armies says: “ ‘Zion will be plowed as a field, and Jerusalem will become heaps, and the mountain of the house as the high places of a forest.’",
          "korean": "\"모레셋 사람 미가가 유다 왕 히스기야 때에 예언하며 유다 온 백성에게 말했습니다. '만군의 하나님께서 이렇게 말씀하신다. 시온이 밭처럼 갈아엎어지고, 예루살렘이 돌무더기가 되고, 이 집의 산이 숲이 우거진 높은 곳이 될 것이다.'\""
        },
        {
          "verse": 19,
          "original": "Did Hezekiah king of Judah and all Judah put him to death? Didn’t he fear Yahweh, and entreat the favor of Yahweh, and Yahweh relented of the disaster which he had pronounced against them? We would commit great evil against our own souls that way!”",
          "korean": "\"유다 왕 히스기야와 온 유다가 그를 죽였습니까? 그가 하나님을 경외하고 하나님 앞에 은혜를 구하지 않았습니까? 그래서 하나님께서 그들에 대해 말씀하신 재앙에서 뜻을 돌이키지 않으셨습니까? 우리는 우리 자신에게 큰 해를 끼치려 하고 있습니다!\""
        },
        {
          "verse": 20,
          "original": "There was also a man who prophesied in Yahweh’s name, Uriah the son of Shemaiah of Kiriath Jearim; and he prophesied against this city and against this land according to all the words of Jeremiah.",
          "korean": "또한 기럇여아림 사람 스마야의 아들 우리야도 하나님의 이름으로 예언했는데, 예레미야의 모든 말처럼 이 성과 이 땅에 대해 예언했어요."
        },
        {
          "verse": 21,
          "original": "When Jehoiakim the king, with all his mighty men and all the princes heard his words, the king sought to put him to death; but when Uriah heard it, he was afraid, and fled, and went into Egypt.",
          "korean": "여호야김 왕과 그의 모든 용사와 모든 방백이 그의 말을 들었을 때, 왕이 그를 죽이려 했어요. 우리야가 이를 듣고 두려워서 이집트로 도망쳤어요."
        },
        {
          "verse": 22,
          "original": "Then Jehoiakim the king sent men into Egypt, Elnathan the son of Achbor, and certain men with him, into Egypt;",
          "korean": "여호야김 왕이 악볼의 아들 엘라단과 사람들을 이집트로 보냈어요."
        },
        {
          "verse": 23,
          "original": "and they fetched Uriah out of Egypt, and brought him to Jehoiakim the king, who killed him with the sword, and cast his dead body into the graves of the common people.",
          "korean": "그들이 우리야를 이집트에서 끌어내어 여호야김 왕에게 데려왔어요. 왕이 그를 칼로 쳐 죽이고 그 시체를 서민들의 묘지에 던졌어요."
        },
        {
          "verse": 24,
          "original": "But the hand of Ahikam the son of Shaphan was with Jeremiah, so that they didn’t give him into the hand of the people to put him to death.",
          "korean": "그러나 사반의 아들 아히감의 손이 예레미야를 도왔어요. 그래서 그가 죽임을 당하도록 백성의 손에 넘겨지지 않았어요."
        }
      ]
    },
    {
      "chapter": 27,
      "verses": [
        {
          "verse": 1,
          "original": "In the beginning of the reign of Jehoiakim the son of Josiah, king of Judah, this word came to Jeremiah from Yahweh, saying,",
          "korean": "유다 왕 요시야의 아들 시드기야의 통치 초기에 하나님께서 예레미야에게 말씀하셨어요."
        },
        {
          "verse": 2,
          "original": "Yahweh says to me: “Make bonds and bars, and put them on your neck.",
          "korean": "하나님께서 저에게 이렇게 말씀하셨어요. \"줄과 멍에 막대기를 만들어 네 목에 메어라.\""
        },
        {
          "verse": 3,
          "original": "Then send them to the king of Edom, to the king of Moab, to the king of the children of Ammon, to the king of Tyre, and to the king of Sidon, by the hand of the messengers who come to Jerusalem to Zedekiah king of Judah.",
          "korean": "\"그것들을 예루살렘에 온 사자들의 손에 에돔 왕과 모압 왕과 암몬 자손의 왕과 두로 왕과 시돈 왕에게 보내라. 그들이 유다 왕 시드기야에게 왔다.\""
        },
        {
          "verse": 4,
          "original": "Give them a command to their masters, saying, ‘Yahweh of Armies, the God of Israel says, “You shall tell your masters:",
          "korean": "\"그들의 주인들에게 전하라고 명령해라. 만군의 하나님, 이스라엘의 하나님께서 이렇게 말씀하신다.\""
        },
        {
          "verse": 5,
          "original": "‘I have made the earth, the men, and the animals that are on the surface of the earth by my great power and by my outstretched arm. I give it to whom it seems right to me.",
          "korean": "\"내가 나의 큰 능력과 뻗은 팔로 땅과 그 위의 사람과 짐승을 만들었다. 내가 그것을 내 눈에 옳은 자에게 준다.\""
        },
        {
          "verse": 6,
          "original": "Now I have given all these lands into the hand of Nebuchadnezzar the king of Babylon, my servant. I have also given the animals of the field to him to serve him.",
          "korean": "\"이제 내가 이 모든 땅을 내 종 바벨론 왕 느부갓네살의 손에 주었다. 들짐승도 그를 섬기게 주었다.\""
        },
        {
          "verse": 7,
          "original": "All the nations will serve him, his son, and his son’s son, until the time of his own land comes. Then many nations and great kings will make him their bondservant.",
          "korean": "\"모든 나라가 그와 그의 아들과 그의 손자를 섬길 것이다. 그의 땅에도 때가 올 때까지. 그러면 많은 나라와 큰 왕들이 그를 종으로 삼을 것이다.\""
        },
        {
          "verse": 8,
          "original": "“ ‘ “ ‘It will happen that I will punish the nation and the kingdom which will not serve the same Nebuchadnezzar king of Babylon, and that will not put their neck under the yoke of the king of Babylon,’ says Yahweh, ‘with the sword, with famine, and with pestilence, until I have consumed them by his hand.",
          "korean": "\"바벨론 왕 느부갓네살을 섬기지 않고 바벨론 왕의 멍에 아래 목을 두지 않는 나라와 왕국이 있으면, 내가 그 나라를 칼과 기근과 전염병으로 벌할 것이다. 그들을 그의 손으로 멸망시킬 때까지.\" 하나님께서 말씀하셨어요."
        },
        {
          "verse": 9,
          "original": "But as for you, don’t listen to your prophets, to your diviners, to your dreams, to your soothsayers, or to your sorcerers, who speak to you, saying, “You shall not serve the king of Babylon;”",
          "korean": "\"너희는 너희 예언자들과 점쟁이들과 꿈꾸는 자들과 점술가들과 마술사들의 말을 듣지 마라. 그들이 '너희가 바벨론 왕을 섬기지 않을 것이다'라고 말한다.\""
        },
        {
          "verse": 10,
          "original": "for they prophesy a lie to you, to remove you far from your land, so that I would drive you out, and you would perish.",
          "korean": "\"그들이 너희에게 거짓을 예언하여 너희를 너희 땅에서 멀리 쫓아내게 하려는 것이다. 내가 너희를 쫓아내면 너희가 멸망할 것이다.\""
        },
        {
          "verse": 11,
          "original": "But the nation that brings their neck under the yoke of the king of Babylon and serves him, that nation I will let remain in their own land,’ says Yahweh; ‘and they will till it and dwell in it.’ ” ’ ”",
          "korean": "\"그러나 바벨론 왕의 멍에 아래 목을 두고 그를 섬기는 나라는 내가 그 땅에 두어 그것을 경작하며 거기 살게 할 것이다.\" 하나님께서 말씀하셨어요."
        },
        {
          "verse": 12,
          "original": "I spoke to Zedekiah king of Judah according to all these words, saying, “Bring your necks under the yoke of the king of Babylon, and serve him and his people, and live.",
          "korean": "저는 유다 왕 시드기야에게도 이 모든 말을 했어요. \"바벨론 왕의 멍에 아래 너희 목을 두고 그와 그의 백성을 섬기면 살 것입니다.\""
        },
        {
          "verse": 13,
          "original": "Why will you die, you and your people, by the sword, by the famine, and by the pestilence, as Yahweh has spoken concerning the nation that will not serve the king of Babylon?",
          "korean": "\"왜 당신과 당신의 백성이 칼과 기근과 전염병으로 죽으려 합니까? 하나님께서 바벨론 왕을 섬기지 않는 나라에 대해 말씀하신 대로요.\""
        },
        {
          "verse": 14,
          "original": "Don’t listen to the words of the prophets who speak to you, saying, ‘You shall not serve the king of Babylon;’ for they prophesy a lie to you.",
          "korean": "\"'너희가 바벨론 왕을 섬기지 않을 것이다'라고 말하는 예언자들의 말을 듣지 마세요. 그들이 거짓을 예언하고 있습니다.\""
        },
        {
          "verse": 15,
          "original": "For I have not sent them,” says Yahweh, “but they prophesy falsely in my name; that I may drive you out, and that you may perish, you, and the prophets who prophesy to you.”",
          "korean": "\"내가 그들을 보내지 않았다.\" 하나님께서 말씀하셨어요. \"그들이 내 이름으로 거짓을 예언하고 있다. 내가 너희를 쫓아내면 너희가 멸망하고, 너희에게 예언하는 예언자들도 멸망할 것이다.\""
        },
        {
          "verse": 16,
          "original": "Also I spoke to the priests and to all this people, saying, Yahweh says, “Don’t listen to the words of your prophets who prophesy to you, saying, ‘Behold, the vessels of Yahweh’s house will now shortly be brought again from Babylon;’ for they prophesy a lie to you.",
          "korean": "저는 또한 제사장들과 이 모든 백성에게 말했어요. \"하나님께서 이렇게 말씀하십니다. 너희에게 예언하며 '하나님의 집 기구들이 곧 바벨론에서 돌아올 것이다'라고 말하는 예언자들의 말을 듣지 마라. 그들이 거짓을 예언한다.\""
        },
        {
          "verse": 17,
          "original": "Don’t listen to them. Serve the king of Babylon, and live. Why should this city become a desolation?",
          "korean": "\"그들을 듣지 마라. 바벨론 왕을 섬기면 살 것이다. 왜 이 성이 황폐해져야 합니까?\""
        },
        {
          "verse": 18,
          "original": "But if they are prophets, and if Yahweh’s word is with them, let them now make intercession to Yahweh of Armies, that the vessels which are left in Yahweh’s house, in the house of the king of Judah, and at Jerusalem, don’t go to Babylon.",
          "korean": "\"만약 그들이 예언자라면, 만약 하나님의 말씀이 그들에게 있다면, 이제 만군의 하나님께 간구하여 하나님의 집과 유다 왕의 집과 예루살렘에 남은 기구들이 바벨론으로 가지 않게 해달라고 하라.\""
        },
        {
          "verse": 19,
          "original": "For Yahweh of Armies says concerning the pillars, concerning the sea, concerning the bases, and concerning the rest of the vessels that are left in this city,",
          "korean": "만군의 하나님께서 기둥들과 바다와 받침들과 이 성에 남은 나머지 기구들에 대해 이렇게 말씀하셨어요."
        },
        {
          "verse": 20,
          "original": "which Nebuchadnezzar king of Babylon didn’t take when he carried away captive Jeconiah the son of Jehoiakim, king of Judah, from Jerusalem to Babylon, and all the nobles of Judah and Jerusalem;",
          "korean": "바벨론 왕 느부갓네살이 유다 왕 여호야김의 아들 여호야긴을 예루살렘에서 바벨론으로 잡아갈 때, 유다와 예루살렘의 모든 귀족과 함께 가져가지 않은 것들이에요."
        },
        {
          "verse": 21,
          "original": "yes, Yahweh of Armies, the God of Israel, says concerning the vessels that are left in Yahweh’s house, and in the house of the king of Judah, and at Jerusalem:",
          "korean": "만군의 하나님, 이스라엘의 하나님께서 하나님의 집과 유다 왕의 집과 예루살렘에 남은 기구들에 대해 이렇게 말씀하셨어요."
        },
        {
          "verse": 22,
          "original": "‘They will be carried to Babylon, and there they will be, until the day that I visit them,’ says Yahweh; ‘then I will bring them up, and restore them to this place.’ ”",
          "korean": "\"그것들이 바벨론으로 옮겨져 내가 그것들을 돌볼 날까지 거기 있을 것이다.\" 하나님께서 말씀하셨어요. \"그때 내가 그것들을 가져다가 이곳으로 다시 돌려놓을 것이다.\""
        }
      ]
    },
    {
      "chapter": 28,
      "verses": [
        {
          "verse": 1,
          "original": "That same year, in the beginning of the reign of Zedekiah king of Judah, in the fourth year, in the fifth month, Hananiah the son of Azzur, the prophet, who was of Gibeon, spoke to me in Yahweh’s house, in the presence of the priests and of all the people, saying,",
          "korean": "그해, 즉 유다 왕 시드기야의 통치 초기 제4년 다섯째 달에 기브온 사람 아술의 아들 예언자 하나냐가 하나님의 집에서 제사장들과 모든 백성 앞에서 저에게 말했어요."
        },
        {
          "verse": 2,
          "original": "“Yahweh of Armies, the God of Israel, says, ‘I have broken the yoke of the king of Babylon.",
          "korean": "\"만군의 하나님, 이스라엘의 하나님께서 이렇게 말씀하신다. 내가 바벨론 왕의 멍에를 꺾었다.\""
        },
        {
          "verse": 3,
          "original": "Within two full years I will bring again into this place all the vessels of Yahweh’s house, that Nebuchadnezzar king of Babylon took away from this place, and carried to Babylon.",
          "korean": "\"2년 안에 내가 바벨론 왕 느부갓네살이 이곳에서 바벨론으로 가져간 하나님 집의 모든 기구를 이곳으로 다시 가져올 것이다.\""
        },
        {
          "verse": 4,
          "original": "I will bring again to this place Jeconiah the son of Jehoiakim, king of Judah, with all the captives of Judah, who went to Babylon,’ says Yahweh; ‘for I will break the yoke of the king of Babylon.’ ”",
          "korean": "\"유다 왕 여호야김의 아들 여호야긴과 바벨론으로 잡혀간 유다의 모든 포로를 이곳으로 다시 데려올 것이다. 내가 바벨론 왕의 멍에를 꺾겠다.\" 하나님께서 말씀하셨어요."
        },
        {
          "verse": 5,
          "original": "Then the prophet Jeremiah said to the prophet Hananiah in the presence of the priests, and in the presence of all the people who stood in Yahweh’s house,",
          "korean": "그때 예언자 예레미야가 제사장들과 하나님의 집에 서 있는 모든 백성 앞에서 예언자 하나냐에게 말했어요."
        },
        {
          "verse": 6,
          "original": "even the prophet Jeremiah said, “Amen! May Yahweh do so. May Yahweh perform your words which you have prophesied, to bring again the vessels of Yahweh’s house, and all those who are captives, from Babylon to this place.",
          "korean": "예언자 예레미야가 말했어요. \"아멘! 하나님께서 그렇게 하시기를 바랍니다! 당신이 예언한 대로 하나님께서 하나님 집의 기구와 모든 포로를 바벨론에서 이곳으로 다시 가져오시기를 바랍니다.\""
        },
        {
          "verse": 7,
          "original": "Nevertheless listen now to this word that I speak in your ears, and in the ears of all the people:",
          "korean": "\"그러나 내가 당신의 귀와 모든 백성의 귀에 하는 이 말을 들으세요.\""
        },
        {
          "verse": 8,
          "original": "The prophets who have been before me and before you of old prophesied against many countries, and against great kingdoms, of war, of evil, and of pestilence.",
          "korean": "\"저와 당신 전에 옛날부터 있었던 예언자들은 많은 나라와 큰 왕국에 대해 전쟁과 재앙과 전염병을 예언했습니다.\""
        },
        {
          "verse": 9,
          "original": "The prophet who prophesies of peace, when the word of the prophet happens, then the prophet will be known, that Yahweh has truly sent him.”",
          "korean": "\"평화를 예언하는 예언자는, 그 예언자의 말이 이루어질 때 그 예언자가 진정으로 하나님께서 보내신 자로 알려집니다.\""
        },
        {
          "verse": 10,
          "original": "Then Hananiah the prophet took the bar from off the prophet Jeremiah’s neck, and broke it.",
          "korean": "그때 예언자 하나냐가 예언자 예레미야의 목에서 멍에 막대기를 떼어 꺾었어요."
        },
        {
          "verse": 11,
          "original": "Hananiah spoke in the presence of all the people, saying, “Yahweh says: ‘Even so I will break the yoke of Nebuchadnezzar king of Babylon from off the neck of all the nations within two full years.’ ” Then the prophet Jeremiah went his way.",
          "korean": "하나냐가 모든 백성 앞에서 말했어요. \"하나님께서 이렇게 말씀하신다. 이와 같이 내가 2년 안에 바벨론 왕 느부갓네살의 멍에를 모든 나라의 목에서 꺾을 것이다.\" 예언자 예레미야는 자기 길로 갔어요."
        },
        {
          "verse": 12,
          "original": "Then Yahweh’s word came to Jeremiah, after Hananiah the prophet had broken the bar from off the neck of the prophet Jeremiah, saying,",
          "korean": "예언자 하나냐가 예언자 예레미야의 목에서 멍에 막대기를 꺾은 후에 하나님의 말씀이 예레미야에게 왔어요."
        },
        {
          "verse": 13,
          "original": "“Go, and tell Hananiah, saying, ‘Yahweh says, “You have broken the bars of wood, but you have made in their place bars of iron.”",
          "korean": "\"가서 하나냐에게 말해라. 하나님께서 이렇게 말씀하신다. 네가 나무 멍에를 꺾었지만, 그 대신 쇠 멍에를 만들게 될 것이다.\""
        },
        {
          "verse": 14,
          "original": "For Yahweh of Armies, the God of Israel says, “I have put a yoke of iron on the neck of all these nations, that they may serve Nebuchadnezzar king of Babylon; and they will serve him. I have also given him the animals of the field.” ’ ”",
          "korean": "\"만군의 하나님, 이스라엘의 하나님께서 이렇게 말씀하신다. 내가 바벨론 왕 느부갓네살을 섬기도록 이 모든 나라의 목에 쇠 멍에를 놓았다. 그들이 그를 섬길 것이다. 들짐승도 그에게 주었다.\""
        },
        {
          "verse": 15,
          "original": "Then the prophet Jeremiah said to Hananiah the prophet, “Listen, Hananiah! Yahweh has not sent you, but you make this people trust in a lie.",
          "korean": "그때 예언자 예레미야가 예언자 하나냐에게 말했어요. \"하나냐, 들으세요! 하나님께서 당신을 보내지 않으셨는데, 당신이 이 백성을 거짓에 의지하게 했습니다.\""
        },
        {
          "verse": 16,
          "original": "Therefore Yahweh says, ‘Behold, I will send you away from off the surface of the earth. This year you will die, because you have spoken rebellion against Yahweh.’ ”",
          "korean": "\"그러므로 하나님께서 이렇게 말씀하십니다. 내가 당신을 땅 위에서 쫓아낼 것입니다. 올해에 당신은 죽을 것입니다. 당신이 하나님을 거역하는 말을 했기 때문입니다.\""
        },
        {
          "verse": 17,
          "original": "So Hananiah the prophet died the same year in the seventh month.",
          "korean": "그래서 예언자 하나냐가 그해 일곱째 달에 죽었어요."
        }
      ]
    },
    {
      "chapter": 29,
      "verses": [
        {
          "verse": 1,
          "original": "Now these are the words of the letter that Jeremiah the prophet sent from Jerusalem to the residue of the elders of the captivity, and to the priests, to the prophets, and to all the people whom Nebuchadnezzar had carried away captive from Jerusalem to Babylon,",
          "korean": "예언자 예레미야가 예루살렘에서 바벨론에 있는 포로 중 남은 장로들과 제사장들과 예언자들과 느부갓네살이 예루살렘에서 바벨론으로 잡아간 모든 백성에게 편지를 보냈어요."
        },
        {
          "verse": 2,
          "original": "(after Jeconiah the king, the queen mother, the eunuchs, the princes of Judah and Jerusalem, the craftsmen, and the smiths, had departed from Jerusalem),",
          "korean": "이것은 여호야긴 왕과 왕비와 내시들과 유다와 예루살렘 방백들과 장인들과 대장장이들이 예루살렘을 떠난 후였어요."
        },
        {
          "verse": 3,
          "original": "by the hand of Elasah the son of Shaphan, and Gemariah the son of Hilkiah, (whom Zedekiah king of Judah sent to Babylon to Nebuchadnezzar king of Babylon). It said:",
          "korean": "유다 왕 시드기야가 바벨론 왕 느부갓네살에게 보낸 사반의 아들 엘라사와 힐기야의 아들 그마랴의 손에 편지를 부쳐 보냈어요."
        },
        {
          "verse": 4,
          "original": "Yahweh of Armies, the God of Israel, says to all the captives whom I have caused to be carried away captive from Jerusalem to Babylon:",
          "korean": "\"만군의 하나님, 이스라엘의 하나님께서 예루살렘에서 바벨론으로 잡혀간 모든 포로에게 이렇게 말씀하신다.\""
        },
        {
          "verse": 5,
          "original": "“Build houses and dwell in them. Plant gardens and eat their fruit.",
          "korean": "\"집을 짓고 살아라. 동산을 만들고 그 열매를 먹어라.\""
        },
        {
          "verse": 6,
          "original": "Take wives and father sons and daughters. Take wives for your sons, and give your daughters to husbands, that they may bear sons and daughters. Multiply there, and don’t be diminished.",
          "korean": "\"아내를 맞이하고 아들딸을 낳아라. 너희 아들들에게 아내를 얻어주고 딸들을 시집보내어 그들도 아들딸을 낳게 하라. 거기서 줄어들지 말고 많아져라.\""
        },
        {
          "verse": 7,
          "original": "Seek the peace of the city where I have caused you to be carried away captive, and pray to Yahweh for it; for in its peace you will have peace.”",
          "korean": "\"내가 너희를 잡혀가게 한 그 성의 평안을 구하고 그것을 위해 하나님께 기도하라. 그 성이 평안해야 너희도 평안할 것이다.\""
        },
        {
          "verse": 8,
          "original": "For Yahweh of Armies, the God of Israel says: “Don’t let your prophets who are among you and your diviners deceive you. Don’t listen to your dreams which you cause to be dreamed.",
          "korean": "\"만군의 하나님, 이스라엘의 하나님께서 이렇게 말씀하신다. 너희 가운데 있는 예언자들과 점쟁이들에게 속지 마라. 그들이 꾸는 꿈을 듣지 마라.\""
        },
        {
          "verse": 9,
          "original": "For they prophesy falsely to you in my name. I have not sent them,” says Yahweh.",
          "korean": "\"그들이 내 이름으로 거짓을 예언하고 있다. 내가 그들을 보내지 않았다.\" 하나님께서 말씀하셨어요."
        },
        {
          "verse": 10,
          "original": "For Yahweh says, “After seventy years are accomplished for Babylon, I will visit you and perform my good word toward you, in causing you to return to this place.",
          "korean": "하나님께서 이렇게 말씀하셨어요. \"바벨론의 70년이 차면, 내가 너희를 돌보고 너희를 이곳으로 다시 데려오겠다는 나의 좋은 약속을 이행할 것이다.\""
        },
        {
          "verse": 11,
          "original": "For I know the thoughts that I think toward you,” says Yahweh, “thoughts of peace, and not of evil, to give you hope and a future.",
          "korean": "\"내가 너희를 향한 나의 계획을 알고 있다. 재앙이 아니라 평안을 주는 계획이요, 너희에게 미래와 소망을 주는 계획이다.\" 하나님께서 말씀하셨어요."
        },
        {
          "verse": 12,
          "original": "You shall call on me, and you shall go and pray to me, and I will listen to you.",
          "korean": "\"그때 너희가 나를 부르며 와서 내게 기도할 것이요, 내가 너희를 들을 것이다.\""
        },
        {
          "verse": 13,
          "original": "You shall seek me, and find me, when you search for me with all your heart.",
          "korean": "\"너희가 나를 찾을 것이요, 온 마음으로 나를 찾으면 나를 만날 것이다.\""
        },
        {
          "verse": 14,
          "original": "I will be found by you,” says Yahweh, “and I will turn again your captivity, and I will gather you from all the nations, and from all the places where I have driven you, says Yahweh. I will bring you again to the place from where I caused you to be carried away captive.”",
          "korean": "\"너희가 나를 찾으면 내가 너희에게 나타날 것이다.\" 하나님께서 말씀하셨어요. \"내가 너희의 포로 된 것을 돌이키고, 내가 너희를 쫓아보냈던 모든 나라와 모든 곳에서 너희를 모을 것이다. 내가 너희를 잡혀가게 했던 그곳으로 다시 데려올 것이다.\" 하나님께서 말씀하셨어요."
        },
        {
          "verse": 15,
          "original": "Because you have said, “Yahweh has raised us up prophets in Babylon;”",
          "korean": "너희가 말했어요. \"하나님께서 바벨론에서 우리를 위해 예언자들을 일으키셨다.\""
        },
        {
          "verse": 16,
          "original": "Yahweh says concerning the king who sits on David’s throne, and concerning all the people who dwell in this city, your brothers who haven’t gone with you into captivity;",
          "korean": "하나님께서 다윗의 왕좌에 앉은 왕과 이 성에 사는 모든 백성, 즉 너희와 함께 포로로 가지 않은 너희 형제들에 대해 이렇게 말씀하셨어요."
        },
        {
          "verse": 17,
          "original": "Yahweh of Armies says: “Behold, I will send on them the sword, the famine, and the pestilence, and will make them like rotten figs that can’t be eaten, they are so bad.",
          "korean": "\"만군의 하나님께서 이렇게 말씀하신다. 내가 칼과 기근과 전염병을 그들에게 보내 너무 나빠서 먹을 수 없는 무화과처럼 만들 것이다.\""
        },
        {
          "verse": 18,
          "original": "I will pursue after them with the sword, with the famine, and with the pestilence, and will deliver them to be tossed back and forth among all the kingdoms of the earth, to be an object of horror, an astonishment, a hissing, and a reproach among all the nations where I have driven them,",
          "korean": "\"내가 칼과 기근과 전염병으로 그들을 뒤쫓아 그들을 땅의 모든 나라에서 두려움이 되게 할 것이다. 내가 그들을 쫓아보내는 모든 나라에서 저주와 놀라움과 조롱과 비방이 되게 할 것이다.\""
        },
        {
          "verse": 19,
          "original": "because they have not listened to my words,” says Yahweh, “with which I sent to them my servants the prophets, rising up early and sending them; but you would not hear,” says Yahweh.",
          "korean": "\"그들이 내 말을 듣지 않았기 때문이다.\" 하나님께서 말씀하셨어요. \"내가 내 종 예언자들을 부지런히 보냈지만, 너희가 듣지 않았다.\" 하나님께서 말씀하셨어요."
        },
        {
          "verse": 20,
          "original": "Hear therefore Yahweh’s word, all you captives, whom I have sent away from Jerusalem to Babylon.",
          "korean": "그러므로 내가 예루살렘에서 바벨론으로 보낸 모든 포로들아, 하나님의 말씀을 들어라."
        },
        {
          "verse": 21,
          "original": "Yahweh of Armies, the God of Israel, says concerning Ahab the son of Kolaiah, and concerning Zedekiah the son of Maaseiah, who prophesy a lie to you in my name: “Behold, I will deliver them into the hand of Nebuchadnezzar king of Babylon; and he will kill them before your eyes.",
          "korean": "만군의 하나님, 이스라엘의 하나님께서 내 이름으로 거짓을 예언하는 골라야의 아들 아합과 마아세야의 아들 시드기야에 대해 이렇게 말씀하셨어요. \"내가 그들을 바벨론 왕 느부갓네살의 손에 넘길 것이다. 그가 너희 눈 앞에서 그들을 죽일 것이다.\""
        },
        {
          "verse": 22,
          "original": "A curse will be taken up about them by all the captives of Judah who are in Babylon, saying, ‘Yahweh make you like Zedekiah and like Ahab, whom the king of Babylon roasted in the fire;’",
          "korean": "\"바벨론에 있는 유다의 모든 포로가 그들에게서 저주의 말을 취하여 '하나님께서 너를 바벨론 왕이 불에 구운 시드기야와 아합처럼 되게 하시기를!'이라고 말할 것이다.\""
        },
        {
          "verse": 23,
          "original": "because they have done foolish things in Israel, and have committed adultery with their neighbors’ wives, and have spoken words in my name falsely, which I didn’t command them. I am he who knows, and am witness,” says Yahweh.",
          "korean": "\"그들이 이스라엘에서 어리석은 일을 행하여 이웃의 아내와 간음하고 내가 명령하지 않은 거짓말을 내 이름으로 말했기 때문이다. 나는 알고 증인이다.\" 하나님께서 말씀하셨어요."
        },
        {
          "verse": 24,
          "original": "Concerning Shemaiah the Nehelamite you shall speak, saying,",
          "korean": "느헬람 사람 스마야에게 말해라."
        },
        {
          "verse": 25,
          "original": "“Yahweh of Armies, the God of Israel, says, ‘Because you have sent letters in your own name to all the people who are at Jerusalem, and to Zephaniah the son of Maaseiah, the priest, and to all the priests, saying,",
          "korean": "\"만군의 하나님, 이스라엘의 하나님께서 이렇게 말씀하신다. 네가 네 이름으로 예루살렘의 모든 백성과 마아세야의 아들 제사장 스바냐와 모든 제사장에게 편지를 보냈다.\""
        },
        {
          "verse": 26,
          "original": "“Yahweh has made you priest in the place of Jehoiada the priest, that there may be officers in Yahweh’s house, for every man who is crazy, and makes himself a prophet, that you should put him in the stocks and in shackles.",
          "korean": "\"너는 스바냐에게 이렇게 말했다. '하나님께서 너를 여호야다 대신 제사장으로 세워 예언자라고 하는 미친 자를 차꼬와 칼에 채우게 하는 하나님 집의 감독자로 삼으셨다.'\""
        },
        {
          "verse": 27,
          "original": "Now therefore, why have you not rebuked Jeremiah of Anathoth, who makes himself a prophet to you,",
          "korean": "\"그런데 왜 너는 예언자라고 하는 아나돗 사람 예레미야를 꾸짖지 않았느냐?\""
        },
        {
          "verse": 28,
          "original": "because he has sent to us in Babylon, saying, The captivity is long. Build houses, and dwell in them. Plant gardens, and eat their fruit?” ’ ”",
          "korean": "\"그가 바벨론에 있는 우리에게 보내어 '오래 걸릴 것이다. 집을 짓고 살아라. 동산을 만들고 그 열매를 먹어라'라고 했다.\""
        },
        {
          "verse": 29,
          "original": "Zephaniah the priest read this letter in the hearing of Jeremiah the prophet.",
          "korean": "제사장 스바냐가 예언자 예레미야에게 이 편지를 읽어주었어요."
        },
        {
          "verse": 30,
          "original": "Then Yahweh’s word came to Jeremiah, saying,",
          "korean": "그때 하나님의 말씀이 예레미야에게 왔어요."
        },
        {
          "verse": 31,
          "original": "“Send to all of the captives, saying, ‘Yahweh says concerning Shemaiah the Nehelamite: “Because Shemaiah has prophesied to you, and I didn’t send him, and he has caused you to trust in a lie;”",
          "korean": "\"모든 포로에게 보내 말해라. 느헬람 사람 스마야에 대해 하나님께서 이렇게 말씀하신다. 내가 스마야를 보내지 않았는데 그가 너희에게 예언하고 너희를 거짓에 의지하게 했다.\""
        },
        {
          "verse": 32,
          "original": "therefore Yahweh says, “Behold, I will punish Shemaiah the Nehelamite and his offspring. He will not have a man to dwell among this people. He won’t see the good that I will do to my people,” says Yahweh, “because he has spoken rebellion against Yahweh.” ’ ”",
          "korean": "그러므로 하나님께서 이렇게 말씀하셨어요. \"내가 느헬람 사람 스마야를 벌할 것이다. 그에게서 이 백성 가운데 사는 자가 없을 것이다. 그는 내가 내 백성에게 행할 좋은 일을 보지 못할 것이다. 그가 하나님을 거역하는 말을 했기 때문이다.\" 하나님께서 말씀하셨어요."
        }
      ]
    },
    {
      "chapter": 30,
      "verses": [
        {
          "verse": 1,
          "original": "The word that came to Jeremiah from Yahweh, saying,",
          "korean": "하나님께서 예레미야에게 하신 말씀이에요."
        },
        {
          "verse": 2,
          "original": "“Yahweh, the God of Israel, says, ‘Write all the words that I have spoken to you in a book.",
          "korean": "\"이스라엘의 하나님 하나님께서 이렇게 말씀하신다. 내가 너에게 말한 모든 것을 책에 기록해라.\""
        },
        {
          "verse": 3,
          "original": "For, behold, the days come,’ says Yahweh, ‘that I will reverse the captivity of my people Israel and Judah,’ says Yahweh. ‘I will cause them to return to the land that I gave to their fathers, and they will possess it.’ ”",
          "korean": "\"때가 올 것이다. 내가 내 백성 이스라엘과 유다의 포로 된 것을 돌이킬 것이다.\" 하나님께서 말씀하셨어요. \"내가 그들을 그들의 조상에게 준 땅으로 돌아오게 하여 그들이 그것을 소유하게 할 것이다.\""
        },
        {
          "verse": 4,
          "original": "These are the words that Yahweh spoke concerning Israel and concerning Judah.",
          "korean": "하나님께서 이스라엘과 유다에 대해 하신 말씀이에요."
        },
        {
          "verse": 5,
          "original": "For Yahweh says: “We have heard a voice of trembling; a voice of fear, and not of peace.",
          "korean": "하나님께서 이렇게 말씀하셨어요. \"우리가 두려움의 소리를 들었다. 평화가 아니라 떨림이 있다.\""
        },
        {
          "verse": 6,
          "original": "Ask now, and see whether a man travails with child. Why do I see every man with his hands on his waist, as a woman in travail, and all faces are turned pale?",
          "korean": "\"물어봐라. 남자가 아이를 낳을 수 있느냐? 왜 내가 모든 남자가 해산하는 여자처럼 손을 허리에 대고 있는 것을 보느냐? 왜 모든 얼굴이 창백해졌느냐?\""
        },
        {
          "verse": 7,
          "original": "Alas! for that day is great, so that none is like it. It is even the time of Jacob’s trouble; but he will be saved out of it.",
          "korean": "\"아, 그날이 크도다! 그와 같은 날이 없다! 야곱에게 환난의 때다. 그러나 그가 그것에서 구원받을 것이다.\""
        },
        {
          "verse": 8,
          "original": "It will come to pass in that day, says Yahweh of Armies, that I will break his yoke from off your neck, and will burst your bonds. Strangers will no more make them their bondservants;",
          "korean": "\"그날에 내가 그의 목에서 멍에를 꺾고 그의 줄을 끊을 것이다. 외국인들이 더 이상 그를 종으로 부리지 못할 것이다.\" 만군의 하나님께서 말씀하셨어요."
        },
        {
          "verse": 9,
          "original": "but they will serve Yahweh their God, and David their king, whom I will raise up to them.",
          "korean": "\"그들이 그들의 하나님 하나님과 내가 그들을 위해 일으킬 그들의 왕 다윗을 섬길 것이다.\""
        },
        {
          "verse": 10,
          "original": "Therefore don’t be afraid, O Jacob my servant, says Yahweh. Don’t be dismayed, Israel. For, behold, I will save you from afar, and save your offspring from the land of their captivity. Jacob will return, and will be quiet and at ease. No one will make him afraid.",
          "korean": "\"그러므로 내 종 야곱아, 두려워하지 마라. 이스라엘아, 놀라지 마라.\" 하나님께서 말씀하셨어요. \"내가 먼 곳에서 너를 구하고, 포로 된 땅에서 네 자손을 구할 것이다. 야곱이 돌아와 평안히 안전하게 살 것이다. 아무도 그를 두렵게 하지 않을 것이다.\""
        },
        {
          "verse": 11,
          "original": "For I am with you, says Yahweh, to save you; for I will make a full end of all the nations where I have scattered you, but I will not make a full end of you; but I will correct you in measure, and will in no way leave you unpunished.”",
          "korean": "\"내가 너와 함께 있어 너를 구할 것이다.\" 하나님께서 말씀하셨어요. \"내가 너를 흩어버린 모든 나라를 완전히 멸망시킬 것이다. 그러나 너는 완전히 멸망시키지 않을 것이다. 내가 공의로 너를 징계하고 절대로 벌하지 않는 것이 아니다.\""
        },
        {
          "verse": 12,
          "original": "For Yahweh says, “Your hurt is incurable. Your wound is grievous.",
          "korean": "하나님께서 이렇게 말씀하셨어요. \"네 상처는 낫지 않고, 네 부상은 심하다.\""
        },
        {
          "verse": 13,
          "original": "There is no one to plead your cause, that you may be bound up. You have no healing medicines.",
          "korean": "\"아무도 네 송사를 변호하지 않는다. 낫게 하는 약이 없고, 네게 치료가 없다.\""
        },
        {
          "verse": 14,
          "original": "All your lovers have forgotten you. They don’t seek you. For I have wounded you with the wound of an enemy, with the chastisement of a cruel one, for the greatness of your iniquity, because your sins were increased.",
          "korean": "\"네 모든 연인이 너를 잊어버렸다. 그들이 너를 찾지 않는다. 내가 적처럼, 잔인한 자처럼 너를 쳤다. 네 죄악이 많고 네 죄가 크기 때문이다.\""
        },
        {
          "verse": 15,
          "original": "Why do you cry over your injury? Your pain is incurable. For the greatness of your iniquity, because your sins have increased, I have done these things to you.",
          "korean": "\"왜 네 상처 때문에 울부짖느냐? 네 고통은 낫지 않는다. 네 죄악이 많고 네 죄가 크기 때문에 내가 이것을 너에게 행했다.\""
        },
        {
          "verse": 16,
          "original": "Therefore all those who devour you will be devoured. All your adversaries, everyone of them, will go into captivity. Those who plunder you will be plunder. I will make all who prey on you become prey.",
          "korean": "\"그러므로 너를 삼키는 모든 자가 삼킴을 당하고, 네 모든 적이 포로로 끌려갈 것이다. 너를 약탈하는 자가 약탈을 당하고, 너를 노략하는 모든 자가 노략을 당할 것이다.\""
        },
        {
          "verse": 17,
          "original": "For I will restore health to you, and I will heal you of your wounds,” says Yahweh; “because they have called you an outcast, saying, ‘It is Zion, whom no man seeks after.’ ”",
          "korean": "\"내가 너를 건강하게 하고 네 상처를 고쳐줄 것이다.\" 하나님께서 말씀하셨어요. \"그들이 너를 버림받은 자, 아무도 찾지 않는 시온이라고 불렀기 때문이다.\""
        },
        {
          "verse": 18,
          "original": "Yahweh says: “Behold, I will reverse the captivity of Jacob’s tents, and have compassion on his dwelling places. The city will be built on its own hill, and the palace will be inhabited in its own place.",
          "korean": "하나님께서 이렇게 말씀하셨어요. \"내가 야곱 장막의 포로 된 것을 돌이키고 그의 거처를 불쌍히 여길 것이다. 성이 그 폐허 위에 다시 세워지고, 궁전은 그 자리에 있을 것이다.\""
        },
        {
          "verse": 19,
          "original": "Thanksgiving will proceed out of them with the voice of those who make merry. I will multiply them, and they will not be few; I will also glorify them, and they will not be small.",
          "korean": "\"감사와 즐거워하는 자들의 소리가 그들에게서 나올 것이다. 내가 그들을 많게 하여 적어지지 않게 하고, 영화롭게 하여 낮아지지 않게 할 것이다.\""
        },
        {
          "verse": 20,
          "original": "Their children also will be as before, and their congregation will be established before me. I will punish all who oppress them.",
          "korean": "\"그들의 자녀도 옛날처럼 되고, 그들의 회중이 내 앞에 굳게 설 것이다. 내가 그들을 압제하는 모든 자를 벌할 것이다.\""
        },
        {
          "verse": 21,
          "original": "Their prince will be one of them, and their ruler will proceed from among them. I will cause him to draw near, and he will approach me; for who is he who has had boldness to approach me?” says Yahweh.",
          "korean": "\"그들의 군주가 그들에게서 나오고, 그들의 통치자가 그들 가운데서 나올 것이다. 내가 그를 가까이 오게 하여 내게 나아오게 할 것이다. 누가 자기 목숨을 걸고 내게 나아오겠느냐?\" 하나님께서 말씀하셨어요."
        },
        {
          "verse": 22,
          "original": "“You shall be my people, and I will be your God.",
          "korean": "\"너희는 내 백성이 되고, 나는 너희의 하나님이 될 것이다.\""
        },
        {
          "verse": 23,
          "original": "Behold, Yahweh’s storm, his wrath, has gone out, a sweeping storm: it will burst on the head of the wicked.",
          "korean": "보세요, 하나님의 폭풍, 그의 진노가 나갔어요! 소용돌이치는 폭풍이 악인들의 머리 위에 떨어질 것이에요."
        },
        {
          "verse": 24,
          "original": "The fierce anger of Yahweh will not return until he has accomplished, and until he has performed the intentions of his heart. In the latter days you will understand it.”",
          "korean": "하나님의 맹렬한 진노는 그가 마음속에 뜻한 것을 다 이루기까지 돌이키지 않을 것이에요. 마지막 날에 너희가 분명히 깨달을 것이에요."
        }
      ]
    },
    {
      "chapter": 31,
      "verses": [
        {
          "verse": 1,
          "original": "“At that time,” says Yahweh, “I will be the God of all the families of Israel, and they will be my people.”",
          "korean": "\"그때에 내가 이스라엘의 모든 가족의 하나님이 되고, 그들은 내 백성이 될 것이다.\" 하나님께서 말씀하셨어요."
        },
        {
          "verse": 2,
          "original": "Yahweh says, “The people who survive the sword found favor in the wilderness; even Israel, when I went to cause him to rest.”",
          "korean": "하나님께서 이렇게 말씀하셨어요. \"칼에서 살아남은 백성이 광야에서 은혜를 입었다. 이스라엘이 안식처를 찾으러 갔다.\""
        },
        {
          "verse": 3,
          "original": "Yahweh appeared of old to me, saying, “Yes, I have loved you with an everlasting love. Therefore I have drawn you with loving kindness.",
          "korean": "하나님께서 옛날에 저에게 나타나셨어요. \"내가 영원한 사랑으로 너를 사랑했다. 그러므로 내가 인자함으로 너를 이끌었다.\""
        },
        {
          "verse": 4,
          "original": "I will build you again, and you will be built, O virgin of Israel. You will again be adorned with your tambourines, and will go out in the dances of those who make merry.",
          "korean": "\"내가 너를 다시 세울 것이다. 너는 세워질 것이다, 처녀 이스라엘아! 너는 다시 소고를 들고 즐거워하는 자들과 함께 나와 춤출 것이다.\""
        },
        {
          "verse": 5,
          "original": "Again you will plant vineyards on the mountains of Samaria. The planters will plant, and will enjoy its fruit.",
          "korean": "\"너는 다시 사마리아 산들에 포도원을 심을 것이다. 심는 자들이 심고 그 열매를 즐길 것이다.\""
        },
        {
          "verse": 6,
          "original": "For there will be a day that the watchmen on the hills of Ephraim cry, ‘Arise! Let’s go up to Zion to Yahweh our God.’ ”",
          "korean": "\"에브라임 산에서 파수꾼들이 외치는 날이 올 것이다. '일어나라, 우리가 시온으로, 우리 하나님 하나님께로 올라가자!'\""
        },
        {
          "verse": 7,
          "original": "For Yahweh says, “Sing with gladness for Jacob, and shout for the chief of the nations. Publish, praise, and say, ‘Yahweh, save your people, the remnant of Israel!’",
          "korean": "하나님께서 이렇게 말씀하셨어요. \"야곱을 위해 기쁨으로 노래하라! 나라들의 으뜸을 위해 외쳐라! 선포하고 찬양하며 말해라. '하나님이여, 주의 백성, 이스라엘의 남은 자를 구원하소서!'\""
        },
        {
          "verse": 8,
          "original": "Behold, I will bring them from the north country, and gather them from the uttermost parts of the earth, along with the blind and the lame, the woman with child and her who travails with child together. They will return as a great company.",
          "korean": "\"내가 그들을 북쪽 땅에서 데려오고, 땅 끝에서 모을 것이다. 그들 가운데 눈먼 자와 다리 저는 자, 임신한 여자와 해산하는 여자가 함께 있을 것이다. 큰 무리가 여기로 돌아올 것이다.\""
        },
        {
          "verse": 9,
          "original": "They will come with weeping. I will lead them with petitions. I will cause them to walk by rivers of waters, in a straight way in which they won’t stumble; for I am a father to Israel. Ephraim is my firstborn. ",
          "korean": "\"그들이 울며 올 것이다. 내가 그들을 위로하며 인도할 것이다. 내가 그들을 물 시내 곁으로, 넘어지지 않을 평탄한 길로 인도할 것이다. 내가 이스라엘의 아버지이고, 에브라임은 내 맏아들이기 때문이다.\""
        },
        {
          "verse": 10,
          "original": "“Hear Yahweh’s word, you nations, and declare it in the distant islands. Say, ‘He who scattered Israel will gather him, and keep him, as a shepherd does his flock.’",
          "korean": "\"나라들아, 하나님의 말씀을 듣고 먼 섬들에 전해라. 이스라엘을 흩으신 분이 그를 모으시고, 목자가 양 떼를 지키듯이 지키실 것이라고 말해라.\""
        },
        {
          "verse": 11,
          "original": "For Yahweh has ransomed Jacob, and redeemed him from the hand of him who was stronger than he.",
          "korean": "\"하나님께서 야곱을 구속하시고, 그보다 강한 자의 손에서 구해내셨다.\""
        },
        {
          "verse": 12,
          "original": "They will come and sing in the height of Zion, and will flow to the goodness of Yahweh, to the grain, to the new wine, to the oil, and to the young of the flock and of the herd. Their soul will be as a watered garden. They will not sorrow any more at all.",
          "korean": "\"그들이 와서 시온 꼭대기에서 노래할 것이다. 그들이 하나님의 선물, 곡식과 새 포도주와 기름과 어린 양과 소 떼를 향해 기뻐하며 흘러올 것이다. 그들의 영혼은 물 댄 동산 같을 것이다. 그들은 다시는 슬퍼하지 않을 것이다.\""
        },
        {
          "verse": 13,
          "original": "Then the virgin will rejoice in the dance; the young men and the old together; for I will turn their mourning into joy, and will comfort them, and make them rejoice from their sorrow.",
          "korean": "\"그때 처녀가 춤추며 즐거워하고, 젊은이와 늙은이가 함께 즐거워할 것이다. 내가 그들의 슬픔을 기쁨으로 바꾸고, 그들을 위로하고, 슬픔 대신 기쁨을 줄 것이다.\""
        },
        {
          "verse": 14,
          "original": "I will satiate the soul of the priests with fatness, and my people will be satisfied with my goodness,” says Yahweh.",
          "korean": "\"내가 제사장들의 영혼을 기름으로 흡족하게 하고, 내 백성을 나의 좋은 것으로 만족하게 할 것이다.\" 하나님께서 말씀하셨어요."
        },
        {
          "verse": 15,
          "original": "Yahweh says: “A voice is heard in Ramah, lamentation and bitter weeping, Rachel weeping for her children. She refuses to be comforted for her children, because they are no more.”",
          "korean": "하나님께서 이렇게 말씀하셨어요. \"라마에서 소리가 들린다. 슬픔과 쓰라린 울음이다. 라헬이 자기 자녀들을 위해 울고 있다. 그녀는 위로받기를 거절한다. 그들이 없기 때문이다.\""
        },
        {
          "verse": 16,
          "original": "Yahweh says: “Refrain your voice from weeping, and your eyes from tears; for your work will be rewarded,” says Yahweh. “They will come again from the land of the enemy.",
          "korean": "하나님께서 이렇게 말씀하셨어요. \"울음을 그치고 눈물을 멈춰라. 네 일에 보상이 있을 것이다.\" 하나님께서 말씀하셨어요. \"그들이 적의 땅에서 돌아올 것이다.\""
        },
        {
          "verse": 17,
          "original": "There is hope for your latter end,” says Yahweh. “Your children will come again to their own territory. ",
          "korean": "\"네 미래에 소망이 있다.\" 하나님께서 말씀하셨어요. \"네 자녀들이 자기 땅으로 돌아올 것이다.\""
        },
        {
          "verse": 18,
          "original": "“I have surely heard Ephraim grieving thus, ‘You have chastised me, and I was chastised, as an untrained calf. Turn me, and I will be turned; for you are Yahweh my God.",
          "korean": "\"내가 에브라임이 슬퍼하며 말하는 것을 분명히 들었다. '주께서 저를 징계하셨고, 저는 훈련받지 않은 송아지처럼 징계를 받았습니다. 저를 돌이켜 주시면 제가 돌이키겠습니다. 주님은 저의 하나님이시기 때문입니다.'\""
        },
        {
          "verse": 19,
          "original": "Surely after that I was turned. I repented. After that I was instructed. I struck my thigh. I was ashamed, yes, even confounded, because I bore the reproach of my youth.’",
          "korean": "\"'제가 돌이킨 후에 뉘우쳤고, 깨달은 후에 허벅지를 쳤습니다. 젊었을 때의 수치를 졌기 때문에 부끄럽고 창피합니다.'\""
        },
        {
          "verse": 20,
          "original": "Is Ephraim my dear son? Is he a darling child? For as often as I speak against him, I still earnestly remember him. therefore my heart yearns for him. I will surely have mercy on him,” says Yahweh. ",
          "korean": "\"에브라임이 나의 사랑하는 아들이 아니냐? 그가 기뻐하는 아이가 아니냐? 내가 그에 대해 말할 때마다 여전히 그를 기억한다. 그러므로 내 마음이 그를 그리워한다. 내가 반드시 그를 불쌍히 여길 것이다.\" 하나님께서 말씀하셨어요."
        },
        {
          "verse": 21,
          "original": "“Set up road signs. Make guideposts. Set your heart toward the highway, even the way by which you went. Turn again, virgin of Israel. Turn again to these your cities.",
          "korean": "\"네 자신을 위해 이정표를 세우고, 표지판을 만들어라. 네가 갔던 길, 대로에 마음을 쏟아라. 돌아오라, 처녀 이스라엘아, 이 너의 성들로 돌아오라.\""
        },
        {
          "verse": 22,
          "original": "How long will you go here and there, you backsliding daughter? For Yahweh has created a new thing in the earth: a woman will encompass a man.”",
          "korean": "\"변절한 딸아, 언제까지 방황하겠느냐? 하나님께서 땅에 새 것을 창조하셨다. 여자가 남자를 둘러싸리라.\""
        },
        {
          "verse": 23,
          "original": "Yahweh of Armies, the God of Israel, says: “Yet again they will use this speech in the land of Judah and in its cities, when I reverse their captivity: ‘Yahweh bless you, habitation of righteousness, mountain of holiness.’",
          "korean": "만군의 하나님, 이스라엘의 하나님께서 이렇게 말씀하셨어요. \"내가 그들의 포로 된 것을 돌이킬 때 유다 땅과 그 성읍들에서 다시 이 말을 할 것이다. '의의 처소여, 거룩한 산이여, 하나님께서 복 주시기를!'\""
        },
        {
          "verse": 24,
          "original": "Judah and all its cities will dwell therein together, the farmers, and those who go about with flocks.",
          "korean": "\"유다와 그 모든 성읍의 사람들과 농부들과 양 떼를 이끄는 자들이 함께 거기 살 것이다.\""
        },
        {
          "verse": 25,
          "original": "For I have satiated the weary soul, and I have replenished every sorrowful soul.”",
          "korean": "\"내가 피곤한 영혼을 흡족하게 하고, 쇠약한 영혼을 모두 채울 것이다.\""
        },
        {
          "verse": 26,
          "original": "On this I awakened, and saw; and my sleep was sweet to me.",
          "korean": "이것으로 저는 깨어 둘러보았는데, 제 잠이 달았어요."
        },
        {
          "verse": 27,
          "original": "“Behold, the days come,” says Yahweh, “that I will sow the house of Israel and the house of Judah with the seed of man and with the seed of animal.",
          "korean": "\"때가 올 것이다.\" 하나님께서 말씀하셨어요. \"내가 이스라엘 집과 유다 집에 사람의 씨와 짐승의 씨를 뿌릴 것이다.\""
        },
        {
          "verse": 28,
          "original": "It will happen that, like as I have watched over them to pluck up and to break down and to overthrow and to destroy and to afflict, so I will watch over them to build and to plant,” says Yahweh.",
          "korean": "\"내가 그들을 뽑고 허물고 엎고 멸망시키고 해치려고 지켜보았던 것처럼, 그들을 세우고 심으려고 지켜볼 것이다.\" 하나님께서 말씀하셨어요."
        },
        {
          "verse": 29,
          "original": "“In those days they will say no more, “ ‘The fathers have eaten sour grapes, and the children’s teeth are set on edge.’",
          "korean": "\"그 날에 그들은 더 이상 '아버지들이 신 포도를 먹었으므로 자녀들의 이가 시다'라고 말하지 않을 것이다.\""
        },
        {
          "verse": 30,
          "original": "But everyone will die for his own iniquity. Every man who eats the sour grapes, his teeth will be set on edge.",
          "korean": "\"각 사람이 자기 죄악으로 죽을 것이다. 신 포도를 먹는 모든 사람의 이가 실 것이다.\""
        },
        {
          "verse": 31,
          "original": "“Behold, the days come,” says Yahweh, “that I will make a new covenant with the house of Israel, and with the house of Judah:",
          "korean": "\"때가 올 것이다.\" 하나님께서 말씀하셨어요. \"내가 이스라엘 집과 유다 집과 새 언약을 맺을 것이다.\""
        },
        {
          "verse": 32,
          "original": "not according to the covenant that I made with their fathers in the day that I took them by the hand to bring them out of the land of Egypt; which covenant of mine they broke, although I was a husband to them,” says Yahweh.",
          "korean": "\"내가 그들의 조상의 손을 잡고 이집트 땅에서 데려오던 날에 맺은 언약과 같지 않을 것이다. 내가 그들의 남편이었는데 그들이 내 언약을 깨뜨렸다.\" 하나님께서 말씀하셨어요."
        },
        {
          "verse": 33,
          "original": "“But this is the covenant that I will make with the house of Israel after those days,” says Yahweh: “I will put my law in their inward parts, and I will write it in their heart. I will be their God, and they shall be my people.",
          "korean": "\"그 날 후에 내가 이스라엘 집과 맺을 언약은 이것이다.\" 하나님께서 말씀하셨어요. \"내가 내 율법을 그들의 속에 두고, 그들의 마음에 기록할 것이다. 내가 그들의 하나님이 되고, 그들은 내 백성이 될 것이다.\""
        },
        {
          "verse": 34,
          "original": "They will no longer each teach his neighbor, and every man teach his brother, saying, ‘Know Yahweh;’ for they will all know me, from their least to their greatest,” says Yahweh: “for I will forgive their iniquity, and I will remember their sin no more.”",
          "korean": "\"그들은 더 이상 각각 자기 이웃과 형제에게 '하나님을 알라'고 가르치지 않을 것이다. 작은 자부터 큰 자까지 다 나를 알 것이다.\" 하나님께서 말씀하셨어요. \"내가 그들의 죄악을 용서하고, 그들의 죄를 더 이상 기억하지 않을 것이다.\""
        },
        {
          "verse": 35,
          "original": "Yahweh, who gives the sun for a light by day, and the ordinances of the moon and of the stars for a light by night, who stirs up the sea, so that its waves roar; Yahweh of Armies is his name, says:",
          "korean": "하나님께서 이렇게 말씀하셨어요. 해를 낮의 빛으로 주시고, 달과 별들을 밤의 빛으로 정하시고, 바다를 움직여 파도가 소리치게 하시는 분, 만군의 하나님이 그의 이름이시라."
        },
        {
          "verse": 36,
          "original": "“If these ordinances depart from before me,” says Yahweh, “then the offspring of Israel also will cease from being a nation before me forever.”",
          "korean": "\"이 법칙들이 내 앞에서 떠나면, 이스라엘의 자손도 내 앞에서 영원히 끊어져 나라가 되지 못할 것이다.\" 하나님께서 말씀하셨어요."
        },
        {
          "verse": 37,
          "original": "Yahweh says: “If heaven above can be measured, and the foundations of the earth searched out beneath, then I will also cast off all the offspring of Israel for all that they have done,” says Yahweh.",
          "korean": "하나님께서 이렇게 말씀하셨어요. \"위의 하늘을 측량할 수 있고, 아래 땅의 기초를 탐지할 수 있으면, 나도 이스라엘의 모든 자손을 그들이 행한 모든 것 때문에 버릴 것이다.\" 하나님께서 말씀하셨어요."
        },
        {
          "verse": 38,
          "original": "“Behold, the days come,” says Yahweh, “that the city will be built to Yahweh from the tower of Hananel to the gate of the corner.",
          "korean": "\"때가 올 것이다.\" 하나님께서 말씀하셨어요. \"성이 하나님을 위해 하나넬 망대에서 모퉁이 문까지 세워질 것이다.\""
        },
        {
          "verse": 39,
          "original": "The measuring line will go out further straight onward to the hill Gareb, and will turn toward Goah.",
          "korean": "\"측량줄이 가렙 언덕을 지나 고아로 향할 것이다.\""
        },
        {
          "verse": 40,
          "original": "The whole valley of the dead bodies and of the ashes, and all the fields to the brook Kidron, to the corner of the horse gate toward the east, will be holy to Yahweh. It will not be plucked up or thrown down any more forever.”",
          "korean": "\"시체와 재의 온 골짜기, 기드론 시내 옆의 모든 밭이 동쪽 말문 모퉁이까지 하나님께 거룩할 것이다. 영원히 뽑히거나 무너지지 않을 것이다.\""
        }
      ]
    },
    {
      "chapter": 32,
      "verses": [
        {
          "verse": 1,
          "original": "The word that came to Jeremiah from Yahweh in the tenth year of Zedekiah king of Judah, which was the eighteenth year of Nebuchadnezzar.",
          "korean": "유다 왕 시드기야 제10년, 즉 느부갓네살 제18년에 하나님께서 예레미야에게 하신 말씀이에요."
        },
        {
          "verse": 2,
          "original": "Now at that time the king of Babylon’s army was besieging Jerusalem. Jeremiah the prophet was shut up in the court of the guard, which was in the king of Judah’s house.",
          "korean": "그때 바벨론 왕의 군대가 예루살렘을 포위하고 있었고, 예언자 예레미야는 유다 왕의 집에 있는 감옥 뜰에 갇혀 있었어요."
        },
        {
          "verse": 3,
          "original": "For Zedekiah king of Judah had shut him up, saying, “Why do you prophesy, and say, ‘Yahweh says, “Behold, I will give this city into the hand of the king of Babylon, and he will take it;",
          "korean": "유다 왕 시드기야가 그를 가두었어요. 그가 말했거든요. \"왜 네가 예언하며 '하나님께서 이렇게 말씀하신다. 내가 이 성을 바벨론 왕의 손에 넘길 것이다. 그가 그것을 점령할 것이다.'라고 했느냐?\""
        },
        {
          "verse": 4,
          "original": "and Zedekiah king of Judah won’t escape out of the hand of the Chaldeans, but will surely be delivered into the hand of the king of Babylon, and will speak with him mouth to mouth, and his eyes will see his eyes;",
          "korean": "\"'유다 왕 시드기야는 갈대아 사람들의 손에서 벗어나지 못할 것이다. 반드시 바벨론 왕의 손에 넘겨져 입과 입으로 말하고, 눈과 눈으로 볼 것이다.'\""
        },
        {
          "verse": 5,
          "original": "and he will bring Zedekiah to Babylon, and he will be there until I visit him,” says Yahweh: “though you fight with the Chaldeans, you will not prosper?” ’ ”",
          "korean": "\"'그가 시드기야를 바벨론으로 데려갈 것이다. 내가 그를 돌볼 때까지 거기 있을 것이다.' 하나님께서 말씀하셨다. '갈대아 사람들과 싸워도 성공하지 못할 것이다.'\""
        },
        {
          "verse": 6,
          "original": "Jeremiah said, “Yahweh’s word came to me, saying,",
          "korean": "예레미야가 말했어요. \"하나님의 말씀이 저에게 왔습니다.\""
        },
        {
          "verse": 7,
          "original": "‘Behold, Hanamel the son of Shallum your uncle will come to you, saying, “Buy my field that is in Anathoth; for the right of redemption is yours to buy it.” ’ ”",
          "korean": "\"'네 삼촌 살룸의 아들 하나멜이 네게 와서 말할 것이다. 아나돗에 있는 내 밭을 사라. 기업 무를 권리가 네게 있다.'\""
        },
        {
          "verse": 8,
          "original": "“So Hanamel my uncle’s son came to me in the court of the guard according to Yahweh’s word, and said to me, ‘Please buy my field that is in Anathoth, which is in the land of Benjamin; for the right of inheritance is yours, and the redemption is yours. Buy it for yourself.’ “Then I knew that this was Yahweh’s word.",
          "korean": "\"그래서 하나님께서 말씀하신 대로 내 삼촌의 아들 하나멜이 감옥 뜰에 있는 저에게 와서 말했습니다. '베냐민 땅 아나돗에 있는 내 밭을 사라. 상속권과 무를 권리가 네게 있으니 네가 사라.' 저는 이것이 하나님의 말씀인 줄 알았습니다.\""
        },
        {
          "verse": 9,
          "original": "I bought the field that was in Anathoth of Hanamel my uncle’s son, and weighed him the money, even seventeen shekels of silver.",
          "korean": "\"저는 삼촌의 아들 하나멜에게서 아나돗에 있는 밭을 사고 은 열일곱 세겔을 달아주었습니다.\""
        },
        {
          "verse": 10,
          "original": "I signed the deed, sealed it, called witnesses, and weighed the money in the balances to him.",
          "korean": "\"저는 문서에 서명하고 인을 치고 증인을 세우고 저울에 은을 달았습니다.\""
        },
        {
          "verse": 11,
          "original": "So I took the deed of the purchase, both that which was sealed, containing the terms and conditions, and that which was open;",
          "korean": "\"저는 인친 매매 문서와 규정과 조건이 담긴 문서, 그리고 인치지 않은 문서를 받았습니다.\""
        },
        {
          "verse": 12,
          "original": "and I delivered the deed of the purchase to Baruch the son of Neriah, the son of Mahseiah, in the presence of Hanamel my uncle’s son, and in the presence of the witnesses who signed the deed of the purchase, before all the Jews who sat in the court of the guard.",
          "korean": "\"저는 삼촌의 아들 하나멜과 매매 문서에 서명한 증인들과 감옥 뜰에 앉아 있는 모든 유다인들 앞에서 그 매매 문서를 마아세야의 손자, 네리야의 아들 바룩에게 주었습니다.\""
        },
        {
          "verse": 13,
          "original": "“I commanded Baruch before them, saying,",
          "korean": "\"저는 그들 앞에서 바룩에게 명령했습니다.\""
        },
        {
          "verse": 14,
          "original": "Yahweh of Armies, the God of Israel says: ‘Take these deeds, this deed of the purchase which is sealed, and this deed which is open, and put them in an earthen vessel, that they may last many days.’",
          "korean": "\"'만군의 하나님, 이스라엘의 하나님께서 이렇게 말씀하신다. 이 문서들, 인친 매매 문서와 인치지 않은 문서를 가져다가 오랫동안 보관되도록 토기 그릇에 담아라.'\""
        },
        {
          "verse": 15,
          "original": "For Yahweh of Armies, the God of Israel says: ‘Houses and fields and vineyards will yet again be bought in this land.’",
          "korean": "\"만군의 하나님, 이스라엘의 하나님께서 이렇게 말씀하시기 때문입니다. '집과 밭과 포도원이 이 땅에서 다시 사질 것이다.'\""
        },
        {
          "verse": 16,
          "original": "Now after I had delivered the deed of the purchase to Baruch the son of Neriah, I prayed to Yahweh, saying, ",
          "korean": "\"저는 매매 문서를 네리야의 아들 바룩에게 준 후에 하나님께 기도했습니다.\""
        },
        {
          "verse": 17,
          "original": "“Ah Lord Yahweh! Behold, you have made the heavens and the earth by your great power and by your outstretched arm. There is nothing too hard for you.",
          "korean": "\"'아, 주 하나님이시여! 주께서 큰 능력과 뻗은 팔로 하늘과 땅을 만드셨습니다. 주께는 너무 어려운 일이 없습니다.'\""
        },
        {
          "verse": 18,
          "original": "You show loving kindness to thousands, and repay the iniquity of the fathers into the bosom of their children after them. The great, the mighty God, Yahweh of Armies is your name:",
          "korean": "\"'주께서 수천 대에 인자를 베푸시고, 아버지들의 죄악을 그 후에 자녀들의 품에 갚으시나이다. 크고 능하신 하나님, 만군의 하나님이 그의 이름이십니다.'\""
        },
        {
          "verse": 19,
          "original": "great in counsel, and mighty in work; whose eyes are open to all the ways of the children of men, to give everyone according to his ways, and according to the fruit of his doings;",
          "korean": "\"'주는 계획이 크시고 행동이 능하십니다. 주의 눈이 사람들의 모든 길에 열려 있어 각자에게 그 길과 행동의 열매대로 주십니다.'\""
        },
        {
          "verse": 20,
          "original": "who performed signs and wonders in the land of Egypt, even to this day, both in Israel and among other men; and made yourself a name, as it is today;",
          "korean": "\"'주께서 이집트 땅에서 이스라엘과 모든 사람들 가운데 오늘날까지 표적과 기이한 일을 행하셔서 오늘과 같이 이름을 얻으셨습니다.'\""
        },
        {
          "verse": 21,
          "original": "and brought your people Israel out of the land of Egypt with signs, with wonders, with a strong hand, with an outstretched arm, and with great terror;",
          "korean": "\"'주께서 표적과 기이한 일과 강한 손과 뻗은 팔과 큰 두려움으로 주의 백성 이스라엘을 이집트 땅에서 인도해 내셨습니다.'\""
        },
        {
          "verse": 22,
          "original": "and gave them this land, which you swore to their fathers to give them, a land flowing with milk and honey.",
          "korean": "\"'주께서 그들의 조상에게 주겠다고 맹세하신 이 땅, 젖과 꿀이 흐르는 땅을 그들에게 주셨습니다.'\""
        },
        {
          "verse": 23,
          "original": "They came in and possessed it, but they didn’t obey your voice and didn’t walk in your law. They have done nothing of all that you commanded them to do. Therefore you have caused all this evil to come upon them.",
          "korean": "\"'그들이 들어와 그것을 소유했지만, 주의 목소리에 순종하지 않고 주의 율법대로 행하지 않았습니다. 주께서 그들에게 명령하신 모든 것을 행하지 않았으므로 주께서 이 모든 재앙을 그들에게 내리셨습니다.'\""
        },
        {
          "verse": 24,
          "original": "“Behold, siege ramps have come to the city to take it. The city is given into the hand of the Chaldeans who fight against it, because of the sword, of the famine, and of the pestilence. What you have spoken has happened. Behold, you see it.",
          "korean": "\"'보소서, 성을 점령하려고 공격 언덕들이 세워졌습니다. 칼과 기근과 전염병 때문에 성이 싸우는 갈대아 사람들의 손에 넘겨졌습니다. 주께서 말씀하신 대로 이루어졌고, 주께서 보고 계십니다.'\""
        },
        {
          "verse": 25,
          "original": "You have said to me, Lord Yahweh, ‘Buy the field for money, and call witnesses;’ whereas the city is given into the hand of the Chaldeans.”",
          "korean": "\"'주 하나님이시여, 성이 갈대아 사람들의 손에 넘겨졌는데 주께서 저에게 은으로 밭을 사고 증인을 세우라고 하셨습니다!'\""
        },
        {
          "verse": 26,
          "original": "Then Yahweh’s word came to Jeremiah, saying,",
          "korean": "그때 하나님의 말씀이 예레미야에게 왔어요."
        },
        {
          "verse": 27,
          "original": "“Behold, I am Yahweh, the God of all flesh. Is there anything too hard for me?",
          "korean": "\"내가 모든 육체의 하나님 하나님이다. 나에게 너무 어려운 일이 있겠느냐?\""
        },
        {
          "verse": 28,
          "original": "Therefore Yahweh says: Behold, I will give this city into the hand of the Chaldeans, and into the hand of Nebuchadnezzar king of Babylon, and he will take it.",
          "korean": "그러므로 하나님께서 이렇게 말씀하셨어요. \"내가 이 성을 갈대아 사람들의 손과 바벨론 왕 느부갓네살의 손에 넘길 것이다. 그가 그것을 점령할 것이다.\""
        },
        {
          "verse": 29,
          "original": "The Chaldeans, who fight against this city, will come and set this city on fire, and burn it with the houses on whose roofs they have offered incense to Baal, and poured out drink offerings to other gods, to provoke me to anger.",
          "korean": "\"이 성과 싸우는 갈대아 사람들이 와서 이 성에 불을 질러 태울 것이다. 지붕에서 바알에게 향을 피우고 다른 신들에게 술을 부어 나를 화나게 한 집들과 함께.\""
        },
        {
          "verse": 30,
          "original": "“For the children of Israel and the children of Judah have done only that which was evil in my sight from their youth; for the children of Israel have only provoked me to anger with the work of their hands, says Yahweh.",
          "korean": "\"이스라엘 자손과 유다 자손이 어릴 때부터 내 눈에 악한 일만 행했기 때문이다. 이스라엘 자손이 그들의 손으로 만든 것으로 나를 화나게 하기만 했다.\" 하나님께서 말씀하셨어요."
        },
        {
          "verse": 31,
          "original": "For this city has been to me a provocation of my anger and of my wrath from the day that they built it even to this day, so that I should remove it from before my face,",
          "korean": "\"이 성이 세워진 날부터 오늘까지 내 진노와 분노를 일으켜서 내가 내 앞에서 그것을 치워버리려 한다.\""
        },
        {
          "verse": 32,
          "original": "because of all the evil of the children of Israel and of the children of Judah, which they have done to provoke me to anger: they, their kings, their princes, their priests, their prophets, the men of Judah, and the inhabitants of Jerusalem.",
          "korean": "\"이스라엘 자손과 유다 자손이 나를 화나게 하려고 행한 모든 악, 즉 그들과 그들의 왕들과 방백들과 제사장들과 예언자들과 유다 사람들과 예루살렘 주민들이 행한 것 때문이다.\""
        },
        {
          "verse": 33,
          "original": "They have turned their backs to me, and not their faces. Although I taught them, rising up early and teaching them, yet they have not listened to receive instruction.",
          "korean": "\"그들이 등을 내게 돌리고 얼굴을 보이지 않았다. 내가 부지런히 가르쳤지만 그들이 듣지 않고 교훈을 받지 않았다.\""
        },
        {
          "verse": 34,
          "original": "But they set their abominations in the house which is called by my name, to defile it.",
          "korean": "\"그들이 내 이름으로 불리는 집에 그들의 역겨운 것들을 두어 그것을 더럽혔다.\""
        },
        {
          "verse": 35,
          "original": "They built the high places of Baal, which are in the valley of the son of Hinnom, to cause their sons and their daughters to pass through fire to Molech, which I didn’t command them. It didn’t even come into my mind, that they should do this abomination, to cause Judah to sin.”",
          "korean": "\"그들이 힌놈의 아들 골짜기에 바알의 산당을 지어 그들의 아들딸을 몰렉에게 바쳤다. 내가 명령하지도, 생각하지도 않은 일로 유다에게 죄를 짓게 했다.\""
        },
        {
          "verse": 36,
          "original": "Now therefore Yahweh, the God of Israel, says concerning this city, about which you say, “It is given into the hand of the king of Babylon by the sword, by the famine, and by the pestilence:”",
          "korean": "그러므로 이제 이스라엘의 하나님 하나님께서 너희가 '칼과 기근과 전염병으로 바벨론 왕의 손에 넘겨졌다'고 말하는 이 성에 대해 이렇게 말씀하셨어요."
        },
        {
          "verse": 37,
          "original": "“Behold, I will gather them out of all the countries where I have driven them in my anger, and in my wrath, and in great indignation; and I will bring them again to this place. I will cause them to dwell safely.",
          "korean": "\"내가 내 진노와 분노와 큰 격분으로 그들을 쫓아낸 모든 나라에서 그들을 모을 것이다. 그들을 이곳으로 다시 데려와 안전하게 살게 할 것이다.\""
        },
        {
          "verse": 38,
          "original": "Then they will be my people, and I will be their God.",
          "korean": "\"그들은 내 백성이 되고, 나는 그들의 하나님이 될 것이다.\""
        },
        {
          "verse": 39,
          "original": "I will give them one heart and one way, that they may fear me forever, for their good, and the good of their children after them.",
          "korean": "\"내가 그들에게 한 마음과 한 길을 주어 영원히 나를 경외하게 할 것이다. 그들과 그들 후에 그들의 자녀에게 좋으리라.\""
        },
        {
          "verse": 40,
          "original": "I will make an everlasting covenant with them, that I will not turn away from following them, to do them good. I will put my fear in their hearts, that they may not depart from me.",
          "korean": "\"내가 그들과 영원한 언약을 맺어 그들에게 선을 행하기를 그치지 않을 것이다. 내가 그들의 마음에 나를 경외함을 두어 그들이 나를 떠나지 않게 할 것이다.\""
        },
        {
          "verse": 41,
          "original": "Yes, I will rejoice over them to do them good, and I will plant them in this land assuredly with my whole heart and with my whole soul.”",
          "korean": "\"내가 그들에게 선을 행하기를 기뻐하며, 온 마음과 온 영혼으로 그들을 이 땅에 심을 것이다.\""
        },
        {
          "verse": 42,
          "original": "For Yahweh says: “Just as I have brought all this great evil on this people, so I will bring on them all the good that I have promised them.",
          "korean": "하나님께서 이렇게 말씀하셨어요. \"내가 이 백성에게 이 큰 재앙을 가져온 것처럼, 내가 그들에게 약속한 모든 선을 가져올 것이다.\""
        },
        {
          "verse": 43,
          "original": "Fields will be bought in this land, about which you say, ‘It is desolate, without man or animal. It is given into the hand of the Chaldeans.’",
          "korean": "\"너희가 '황폐하여 사람도 짐승도 없고 갈대아 사람들의 손에 넘겨졌다'고 말하는 이 땅에서 밭이 사질 것이다.\""
        },
        {
          "verse": 44,
          "original": "Men will buy fields for money, sign the deeds, seal them, and call witnesses, in the land of Benjamin, and in the places around Jerusalem, in the cities of Judah, in the cities of the hill country, in the cities of the lowland, and in the cities of the South; for I will cause their captivity to be reversed,” says Yahweh.",
          "korean": "\"사람들이 밭을 은으로 사고 문서에 서명하고 인을 치고 증인을 세울 것이다. 베냐민 땅과 예루살렘 주변과 유다 성읍들과 산지 성읍들과 평지 성읍들과 남방 성읍들에서. 내가 그들의 포로 된 것을 돌이킬 것이다.\" 하나님께서 말씀하셨어요."
        }
      ]
    },
    {
      "chapter": 33,
      "verses": [
        {
          "verse": 1,
          "original": "Moreover Yahweh’s word came to Jeremiah the second time, while he was still locked up in the court of the guard, saying,",
          "korean": "예레미야가 아직 감옥 뜰에 갇혀 있을 때 하나님의 말씀이 두 번째로 그에게 왔어요."
        },
        {
          "verse": 2,
          "original": "“Yahweh who does it, Yahweh who forms it to establish it—Yahweh is his name, says:",
          "korean": "\"그것을 만드신 하나님, 그것을 지어 굳게 세우신 하나님, 하나님이 그의 이름이신 분께서 이렇게 말씀하신다.\""
        },
        {
          "verse": 3,
          "original": "‘Call to me, and I will answer you, and will show you great and difficult things, which you don’t know.’",
          "korean": "\"나를 부르라. 내가 네게 응답하고, 네가 알지 못하는 크고 비밀한 것을 보여줄 것이다.\""
        },
        {
          "verse": 4,
          "original": "For Yahweh, the God of Israel, says concerning the houses of this city and concerning the houses of the kings of Judah, which are broken down to make a defense against the mounds and against the sword;",
          "korean": "이스라엘의 하나님 하나님께서 이 성의 집들과 유다 왕들의 집들, 즉 방어를 위해 허물어진 것들에 대해 이렇게 말씀하셨어요."
        },
        {
          "verse": 5,
          "original": "while men come to fight with the Chaldeans, and to fill them with the dead bodies of men, whom I have killed in my anger and in my wrath, and for all whose wickedness I have hidden my face from this city:",
          "korean": "\"그들이 갈대아 사람들과 싸우러 왔지만, 내가 내 진노와 분노로 친 사람들의 시체로 그것들을 채울 뿐이다. 그들의 모든 악 때문에 내가 이 성에서 내 얼굴을 숨겼다.\""
        },
        {
          "verse": 6,
          "original": "‘Behold, I will bring it health and cure, and I will cure them; and I will reveal to them abundance of peace and truth.",
          "korean": "\"내가 그것에 건강과 치료를 가져오고 그들을 고쳐줄 것이다. 내가 그들에게 평화와 진실의 풍성함을 보여줄 것이다.\""
        },
        {
          "verse": 7,
          "original": "I will cause the captivity of Judah and the captivity of Israel to return, and will build them, as at the first.",
          "korean": "\"내가 유다의 포로 된 것과 이스라엘의 포로 된 것을 돌이키고 처음처럼 그들을 세울 것이다.\""
        },
        {
          "verse": 8,
          "original": "I will cleanse them from all their iniquity by which they have sinned against me. I will pardon all their iniquities by which they have sinned against me and by which they have transgressed against me.",
          "korean": "\"내가 그들이 내게 지은 모든 죄악에서 그들을 깨끗하게 하고, 그들이 내게 지은 모든 죄악과 내게 범한 죄를 용서할 것이다.\""
        },
        {
          "verse": 9,
          "original": "This city will be to me for a name of joy, for praise, and for glory, before all the nations of the earth, which will hear all the good that I do to them, and will fear and tremble for all the good and for all the peace that I provide to it.’ ”",
          "korean": "\"이 성이 내가 그들에게 행하는 모든 선에 대해 땅의 모든 나라 앞에서 내게 기쁨의 이름과 찬양과 영광이 될 것이다. 그들은 내가 그들에게 행하는 모든 선과 모든 평안에 대해 두려워하고 떨 것이다.\""
        },
        {
          "verse": 10,
          "original": "Yahweh says: “Yet again there will be heard in this place, about which you say, ‘It is waste, without man and without animal, even in the cities of Judah, and in the streets of Jerusalem, that are desolate, without man and without inhabitant and without animal,’",
          "korean": "하나님께서 이렇게 말씀하셨어요. \"너희가 '사람도 짐승도 없이 황폐하다'고 말하는 이곳, 사람도 주민도 짐승도 없이 황폐해진 유다 성읍들과 예루살렘 거리들에서 다시 소리가 들릴 것이다.\""
        },
        {
          "verse": 11,
          "original": "the voice of joy and the voice of gladness, the voice of the bridegroom and the voice of the bride, the voice of those who say, ‘Give thanks to Yahweh of Armies, for Yahweh is good, for his loving kindness endures forever;’ who bring thanksgiving into Yahweh’s house. For I will cause the captivity of the land to be reversed as at the first,” says Yahweh.",
          "korean": "\"기쁨의 소리와 즐거움의 소리, 신랑의 소리와 신부의 소리, '만군의 하나님께 감사하라! 하나님은 선하시고 그의 인자하심이 영원하다!'고 말하며 하나님의 집으로 감사 제물을 가져오는 자들의 소리가 들릴 것이다. 내가 이 땅의 포로 된 것을 처음처럼 돌이킬 것이다.\" 하나님께서 말씀하셨어요."
        },
        {
          "verse": 12,
          "original": "Yahweh of Armies says: “Yet again there will be in this place, which is waste, without man and without animal, and in all its cities, a habitation of shepherds causing their flocks to lie down.",
          "korean": "만군의 하나님께서 이렇게 말씀하셨어요. \"사람도 짐승도 없이 황폐해진 이곳과 그 모든 성읍들에 다시 목자들이 양 떼를 쉬게 하는 목장이 있을 것이다.\""
        },
        {
          "verse": 13,
          "original": "In the cities of the hill country, in the cities of the lowland, in the cities of the South, in the land of Benjamin, in the places around Jerusalem, and in the cities of Judah, the flocks will again pass under the hands of him who counts them,” says Yahweh.",
          "korean": "\"산지 성읍들과 평지 성읍들과 남방 성읍들과 베냐민 땅과 예루살렘 주변과 유다 성읍들에서 양 떼가 다시 세는 자의 손 아래로 지나갈 것이다.\" 하나님께서 말씀하셨어요."
        },
        {
          "verse": 14,
          "original": "“Behold, the days come,” says Yahweh, “that I will perform that good word which I have spoken concerning the house of Israel and concerning the house of Judah. ",
          "korean": "\"때가 올 것이다.\" 하나님께서 말씀하셨어요. \"내가 이스라엘 집과 유다 집에 대해 말한 좋은 약속을 이행할 것이다.\""
        },
        {
          "verse": 15,
          "original": "“In those days and at that time, I will cause a Branch of righteousness to grow up to David. He will execute justice and righteousness in the land.",
          "korean": "\"그 날과 그때에 내가 다윗에게서 의로운 가지를 나게 할 것이다. 그가 땅에서 공의와 정의를 행할 것이다.\""
        },
        {
          "verse": 16,
          "original": "In those days Judah will be saved, and Jerusalem will dwell safely. This is the name by which she will be called: Yahweh our righteousness.”",
          "korean": "\"그 날에 유다가 구원받고, 예루살렘이 안전히 살 것이다. 그 이름은 '하나님은 우리의 의로움'이라고 불릴 것이다.\""
        },
        {
          "verse": 17,
          "original": "For Yahweh says: “David will never lack a man to sit on the throne of the house of Israel.",
          "korean": "하나님께서 이렇게 말씀하셨어요. \"다윗에게는 이스라엘 집의 왕좌에 앉을 사람이 끊어지지 않을 것이다.\""
        },
        {
          "verse": 18,
          "original": "The Levitical priests won’t lack a man before me to offer burnt offerings, to burn meal offerings, and to do sacrifice continually.”",
          "korean": "\"레위 제사장들에게는 내 앞에서 번제를 드리고 소제를 태우고 제사를 드릴 사람이 영원히 끊어지지 않을 것이다.\""
        },
        {
          "verse": 19,
          "original": "Yahweh’s word came to Jeremiah, saying,",
          "korean": "하나님의 말씀이 예레미야에게 왔어요."
        },
        {
          "verse": 20,
          "original": "“Yahweh says: ‘If you can break my covenant of the day and my covenant of the night, so that there will not be day and night in their time;",
          "korean": "\"하나님께서 이렇게 말씀하신다. 너희가 낮과의 내 언약과 밤과의 내 언약을 깨뜨려 낮과 밤이 제때에 오지 않게 할 수 있다면,\""
        },
        {
          "verse": 21,
          "original": "then may my covenant also be broken with David my servant, that he won’t have a son to reign on his throne; and with the Levites the priests, my ministers.",
          "korean": "\"내 종 다윗과의 내 언약도 깨뜨려져 그의 왕좌에 앉아 다스릴 아들이 없게 되고, 나를 섬기는 레위 제사장들과의 언약도 깨뜨려질 것이다.\""
        },
        {
          "verse": 22,
          "original": "As the army of the sky can’t be counted, and the sand of the sea can’t be measured; so I will multiply the offspring of David my servant and the Levites who minister to me.’ ”",
          "korean": "\"하늘의 별을 셀 수 없고 바다의 모래를 측량할 수 없는 것처럼, 내가 내 종 다윗의 자손과 나를 섬기는 레위인들을 많게 할 것이다.\""
        },
        {
          "verse": 23,
          "original": "Yahweh’s word came to Jeremiah, saying,",
          "korean": "하나님의 말씀이 예레미야에게 왔어요."
        },
        {
          "verse": 24,
          "original": "“Don’t consider what this people has spoken, saying, ‘Has Yahweh cast off the two families which he chose?’ Thus they despise my people, that they should be no more a nation before them.”",
          "korean": "\"이 백성이 '하나님께서 택하셨던 두 가족을 버리셨다'고 말하는 것을 보지 못했느냐? 그들이 내 백성을 멸시하여 더 이상 그들 앞에서 나라로 여기지 않는다.\""
        },
        {
          "verse": 25,
          "original": "Yahweh says: “If my covenant of day and night fails, if I have not appointed the ordinances of heaven and earth;",
          "korean": "하나님께서 이렇게 말씀하셨어요. \"내가 낮과 밤의 언약을 세우지 않았다면, 하늘과 땅의 법칙을 정하지 않았다면,\""
        },
        {
          "verse": 26,
          "original": "then I will also cast away the offspring of Jacob, and of David my servant, so that I will not take of his offspring to be rulers over the offspring of Abraham, Isaac, and Jacob: for I will cause their captivity to be reversed and will have mercy on them.”",
          "korean": "\"야곱의 자손과 내 종 다윗을 버려 그의 자손 중에서 아브라함과 이삭과 야곱의 자손을 다스릴 자를 택하지 않을 것이다. 내가 그들의 포로 된 것을 돌이키고 그들을 불쌍히 여길 것이다.\""
        }
      ]
    },
    {
      "chapter": 34,
      "verses": [
        {
          "verse": 1,
          "original": "The word which came to Jeremiah from Yahweh, when Nebuchadnezzar king of Babylon, with all his army, all the kingdoms of the earth that were under his dominion, and all the peoples, were fighting against Jerusalem and against all its cities, saying:",
          "korean": "바벨론 왕 느부갓네살과 그의 모든 군대와 그가 다스리는 땅의 모든 왕국과 모든 백성이 예루살렘과 그 모든 성읍을 칠 때 하나님께서 예레미야에게 하신 말씀이에요."
        },
        {
          "verse": 2,
          "original": "“Yahweh, the God of Israel, says, ‘Go, and speak to Zedekiah king of Judah, and tell him, Yahweh says, “Behold, I will give this city into the hand of the king of Babylon and he will burn it with fire.",
          "korean": "\"이스라엘의 하나님 하나님께서 이렇게 말씀하신다. 가서 유다 왕 시드기야에게 말해라. 하나님께서 이렇게 말씀하신다. 내가 이 성을 바벨론 왕의 손에 넘길 것이다. 그가 그것을 불로 태울 것이다.\""
        },
        {
          "verse": 3,
          "original": "You won’t escape out of his hand, but will surely be taken and delivered into his hand. Your eyes will see the eyes of the king of Babylon, and he will speak with you mouth to mouth. You will go to Babylon.” ’",
          "korean": "\"너도 그의 손에서 벗어나지 못하고 반드시 붙잡혀 그의 손에 넘겨질 것이다. 네가 바벨론 왕을 눈으로 보고 입과 입으로 말하고 바벨론으로 갈 것이다.\""
        },
        {
          "verse": 4,
          "original": "“Yet hear Yahweh’s word, O Zedekiah king of Judah: Yahweh says concerning you, ‘You won’t die by the sword.",
          "korean": "\"그러나 유다 왕 시드기야야, 하나님의 말씀을 들어라. 하나님께서 너에 대해 이렇게 말씀하신다. 너는 칼에 죽지 않을 것이다.\""
        },
        {
          "verse": 5,
          "original": "You will die in peace; and with the burnings of your fathers, the former kings who were before you, so they will make a burning for you. They will lament you, saying, “Ah Lord!” for I have spoken the word,’ says Yahweh.”",
          "korean": "\"너는 평안히 죽을 것이다. 네 전에 있었던 왕들, 네 조상들을 위해 향을 피운 것처럼 그들이 너를 위해서도 피우며 '아, 주여!'라고 슬퍼할 것이다. 내가 이 말을 했다.\" 하나님께서 말씀하셨어요."
        },
        {
          "verse": 6,
          "original": "Then Jeremiah the prophet spoke all these words to Zedekiah king of Judah in Jerusalem,",
          "korean": "예언자 예레미야가 이 모든 말을 예루살렘에서 유다 왕 시드기야에게 말했어요."
        },
        {
          "verse": 7,
          "original": "when the king of Babylon’s army was fighting against Jerusalem, and against all the cities of Judah that were left, against Lachish and against Azekah; for these alone remained of the cities of Judah as fortified cities.",
          "korean": "바벨론 왕의 군대가 예루살렘과 유다에 남은 모든 성읍, 즉 라기스와 아세가를 칠 때였어요. 유다 성읍 중에 성벽이 있는 성읍으로 이것들만 남았어요."
        },
        {
          "verse": 8,
          "original": "The word came to Jeremiah from Yahweh, after king Zedekiah had made a covenant with all the people who were at Jerusalem, to proclaim liberty to them;",
          "korean": "시드기야 왕이 예루살렘의 모든 백성과 언약을 맺어 자유를 선포한 후에 하나님께서 예레미야에게 하신 말씀이에요."
        },
        {
          "verse": 9,
          "original": "that every man should let his male servant, and every man his female servant, who is a Hebrew or a Hebrewess, go free; that no one should make bondservants of them, of a Jew his brother.",
          "korean": "각 사람이 자기 히브리 남종과 여종을 자유롭게 놓아주어 아무도 자기 형제 유다인을 종으로 삼지 않기로 했어요."
        },
        {
          "verse": 10,
          "original": "All the princes and all the people obeyed who had entered into the covenant, that everyone should let his male servant, and everyone his female servant go free, that no one should make bondservants of them any more. They obeyed and let them go;",
          "korean": "언약을 맺은 모든 방백과 모든 백성이 순종하여 각자 자기 남종과 여종을 자유롭게 놓아주고 더 이상 종으로 삼지 않기로 했어요. 그들이 순종하여 놓아주었어요."
        },
        {
          "verse": 11,
          "original": "but afterwards they turned, and caused the servants and the handmaids, whom they had let go free, to return, and brought them into subjection for servants and for handmaids.",
          "korean": "그런데 그 후에 그들이 마음을 바꿔 자유롭게 놓아준 남종과 여종을 다시 데려다가 종으로 삼았어요."
        },
        {
          "verse": 12,
          "original": "Therefore Yahweh’s word came to Jeremiah from Yahweh, saying,",
          "korean": "그때 하나님의 말씀이 예레미야에게 왔어요."
        },
        {
          "verse": 13,
          "original": "“Yahweh, the God of Israel, says: ‘I made a covenant with your fathers in the day that I brought them out of the land of Egypt, out of the house of bondage, saying,",
          "korean": "\"이스라엘의 하나님 하나님께서 이렇게 말씀하신다. 내가 너희 조상을 이집트 땅, 종살이 집에서 데려온 날에 그들과 언약을 맺었다.\""
        },
        {
          "verse": 14,
          "original": "At the end of seven years, every man of you shall release his brother who is a Hebrew, who has been sold to you, and has served you six years. You shall let him go free from you; but your fathers didn’t listen to me, and didn’t incline their ear.",
          "korean": "\"'7년이 끝날 때 각자 너에게 팔려온 히브리 형제를 놓아주어라. 그가 6년 동안 너를 섬겼으면 자유롭게 보내라.' 그러나 너희 조상이 나를 듣지 않고 귀를 기울이지 않았다.\""
        },
        {
          "verse": 15,
          "original": "You had now turned, and had done that which is right in my eyes, in every man proclaiming liberty to his neighbor. You had made a covenant before me in the house which is called by my name;",
          "korean": "\"너희가 최근에 마음을 돌이켜 내 눈에 옳은 일을 행하여 각자 자기 이웃에게 자유를 선포하고 내 이름으로 불리는 집에서 내 앞에 언약을 맺었다.\""
        },
        {
          "verse": 16,
          "original": "but you turned and profaned my name, and every man caused his servant, and every man his handmaid, whom you had let go free at their pleasure, to return. You brought them into subjection, to be to you for servants and for handmaids.’ ”",
          "korean": "\"그러나 너희가 마음을 바꿔 내 이름을 더럽혔다. 각자 자유롭게 보낸 남종과 여종을 다시 데려다가 종으로 삼았다.\""
        },
        {
          "verse": 17,
          "original": "Therefore Yahweh says: “You have not listened to me, to proclaim liberty, every man to his brother, and every man to his neighbor. Behold, I proclaim to you a liberty,” says Yahweh, “to the sword, to the pestilence, and to the famine. I will make you be tossed back and forth among all the kingdoms of the earth.",
          "korean": "그러므로 하나님께서 이렇게 말씀하셨어요. \"너희가 나를 듣지 않고 각자 자기 형제와 이웃에게 자유를 선포하지 않았다. 내가 너희에게 자유를 선포한다. 칼과 전염병과 기근의 자유다.\" 하나님께서 말씀하셨어요. \"내가 너희를 땅의 모든 나라에서 두려움이 되게 할 것이다.\""
        },
        {
          "verse": 18,
          "original": "I will give the men who have transgressed my covenant, who have not performed the words of the covenant which they made before me, when they cut the calf in two and passed between its parts:",
          "korean": "\"내 언약을 어기고 내 앞에서 맺은 언약의 말을 지키지 않은 자들을 그들이 둘로 쪼개어 그 사이로 지나간 송아지처럼 만들 것이다.\""
        },
        {
          "verse": 19,
          "original": "the princes of Judah, the princes of Jerusalem, the eunuchs, the priests, and all the people of the land, who passed between the parts of the calf;",
          "korean": "\"송아지 사이로 지나간 유다 방백들과 예루살렘 방백들과 내시들과 제사장들과 그 땅의 모든 백성,\""
        },
        {
          "verse": 20,
          "original": "I will even give them into the hand of their enemies, and into the hand of those who seek their life. Their dead bodies will be food for the birds of the sky and for the animals of the earth.",
          "korean": "\"그들을 원수들의 손과 그들의 목숨을 찾는 자들의 손에 넘길 것이다. 그들의 시체는 하늘의 새들과 땅의 짐승들의 먹이가 될 것이다.\""
        },
        {
          "verse": 21,
          "original": "“I will give Zedekiah king of Judah and his princes into the hands of their enemies, into the hands of those who seek their life and into the hands of the king of Babylon’s army, who has gone away from you.",
          "korean": "\"유다 왕 시드기야와 그의 방백들도 원수들의 손과 그들의 목숨을 찾는 자들의 손과 너희에게서 물러간 바벨론 왕의 군대의 손에 넘길 것이다.\""
        },
        {
          "verse": 22,
          "original": "Behold, I will command,” says Yahweh, “and cause them to return to this city. They will fight against it, take it, and burn it with fire. I will make the cities of Judah a desolation, without inhabitant.”",
          "korean": "\"내가 명령하여 그들을 이 성으로 돌아오게 할 것이다.\" 하나님께서 말씀하셨어요. \"그들이 이 성을 쳐서 점령하고 불로 태울 것이다. 내가 유다 성읍들을 주민 없는 황무지로 만들 것이다.\""
        }
      ]
    }
  ]
}