{
  "chapters": [
    {
      "chapter": 15,
      "verses": [
        {
          "verse": 1,
          "korean": "그때 데만 사람 엘리바스가 대답했어요.",
          "original": "Then Eliphaz the Temanite answered,"
        },
        {
          "verse": 2,
          "korean": "\"지혜로운 사람이 쓸데없는 말을 해야 하겠어요? 동쪽에서 부는 바람처럼 빈말로 배를 채워야 하겠어요?",
          "original": "“Should a wise man answer with vain knowledge,\nand fill himself with the east wind?"
        },
        {
          "verse": 3,
          "korean": "쓸모없는 말로 따지고, 아무 도움도 안 되는 말을 해야 하겠어요?",
          "original": "Should he reason with unprofitable talk,\nor with speeches with which he can do no good?"
        },
        {
          "verse": 4,
          "korean": "당신은 하나님을 두려워하는 마음을 버리고, 하나님 앞에서 기도하는 것을 막고 있어요.",
          "original": "Yes, you do away with fear,\nand hinder devotion before God."
        },
        {
          "verse": 5,
          "korean": "당신의 죄가 입을 가르쳐서, 꾀 많은 사람의 말을 쓰고 있어요.",
          "original": "For your iniquity teaches your mouth,\nand you choose the language of the crafty."
        },
        {
          "verse": 6,
          "korean": "내가 아니라 당신의 입이 당신을 정죄해요. 당신의 입술이 당신을 고발하고 있어요.",
          "original": "Your own mouth condemns you, and not I.\nYes, your own lips testify against you."
        },
        {
          "verse": 7,
          "korean": "당신이 태어난 첫 번째 사람이에요? 산들이 생기기 전에 태어났어요?",
          "original": "“Are you the first man who was born?\nOr were you brought out before the hills?"
        },
        {
          "verse": 8,
          "korean": "하나님의 비밀스러운 회의를 들었어요? 지혜를 혼자만 가지고 있어요?",
          "original": "Have you heard the secret counsel of God?\nDo you limit wisdom to yourself?"
        },
        {
          "verse": 9,
          "korean": "우리가 모르는 것을 당신이 알아요? 우리에게 없는 깨달음을 가지고 있어요?",
          "original": "What do you know, that we don’t know?\nWhat do you understand, which is not in us?"
        },
        {
          "verse": 10,
          "korean": "우리 가운데는 백발이 된 어른들도 있어요. 당신 아버지보다 나이가 많은 분들이에요.",
          "original": "With us are both the gray-headed and the very aged men,\nmuch elder than your father."
        },
        {
          "verse": 11,
          "korean": "하나님의 위로가 당신에게 너무 작아요? 부드럽게 하시는 말씀이 부족해요?",
          "original": "Are the consolations of God too small for you,\neven the word that is gentle toward you?"
        },
        {
          "verse": 12,
          "korean": "왜 당신의 마음이 당신을 끌고 가요? 왜 눈이 번쩍거려요?",
          "original": "Why does your heart carry you away?\nWhy do your eyes flash,"
        },
        {
          "verse": 13,
          "korean": "하나님을 향해 화를 내고, 입에서 그런 말들을 쏟아내요?",
          "original": "That you turn your spirit against God,\nand let such words go out of your mouth?"
        },
        {
          "verse": 14,
          "korean": "사람이 어떻게 깨끗할 수 있어요? 여자에게서 태어난 자가 어떻게 의로울 수 있어요?",
          "original": "What is man, that he should be clean?\nWhat is he who is born of a woman, that he should be righteous?"
        },
        {
          "verse": 15,
          "korean": "보세요, 하나님은 거룩한 천사들도 완전히 믿지 않으시고, 하늘도 하나님 보시기에 깨끗하지 않아요.",
          "original": "Behold, he puts no trust in his holy ones.\nYes, the heavens are not clean in his sight;"
        },
        {
          "verse": 16,
          "korean": "하물며 죄를 물처럼 마시는 밉고 썩은 사람은 얼마나 더하겠어요!",
          "original": "how much less one who is abominable and corrupt,\na man who drinks iniquity like water!"
        },
        {
          "verse": 17,
          "korean": "내가 보여줄게요, 들어 보세요. 내가 본 것을 말해 줄게요.",
          "original": "“I will show you, listen to me;\nthat which I have seen I will declare"
        },
        {
          "verse": 18,
          "korean": "지혜로운 사람들이 조상에게서 들은 것을 숨기지 않고 전해 주었어요.",
          "original": "(which wise men have told by their fathers,\nand have not hidden it;"
        },
        {
          "verse": 19,
          "korean": "그들만 그 땅을 받았고, 낯선 사람이 그들 사이를 지나가지 않았어요.",
          "original": "to whom alone the land was given,\nand no stranger passed among them):"
        },
        {
          "verse": 20,
          "korean": "악한 사람은 평생 고통 속에서 몸부림쳐요. 포악한 사람에게 정해진 햇수 동안 그래요.",
          "original": "the wicked man writhes in pain all his days,\neven the number of years that are laid up for the oppressor."
        },
        {
          "verse": 21,
          "korean": "무서운 소리가 그의 귀에 들려요. 평안할 때에 파괴하는 자가 그에게 와요.",
          "original": "A sound of terrors is in his ears.\nIn prosperity the destroyer shall come on him."
        },
        {
          "verse": 22,
          "korean": "그는 어둠에서 빠져나올 수 없다고 믿어요. 칼이 그를 기다리고 있어요.",
          "original": "He doesn’t believe that he shall return out of darkness.\nHe is waited for by the sword."
        },
        {
          "verse": 23,
          "korean": "그는 먹을 것을 찾아 헤매며 '어디 있지?' 하고 물어요. 어둠의 날이 가까이 온 것을 알아요.",
          "original": "He wanders abroad for bread, saying, ‘Where is it?’\nHe knows that the day of darkness is ready at his hand."
        },
        {
          "verse": 24,
          "korean": "괴로움과 고통이 그를 두렵게 해요. 전쟁 준비를 한 왕처럼 그를 이겨요.",
          "original": "Distress and anguish make him afraid.\nThey prevail against him, as a king ready to the battle."
        },
        {
          "verse": 25,
          "korean": "그가 하나님을 향해 손을 들고, 전능하신 분께 교만하게 행동했기 때문이에요.",
          "original": "Because he has stretched out his hand against God,\nand behaves himself proudly against the Almighty;"
        },
        {
          "verse": 26,
          "korean": "그는 목을 뻣뻣이 하고, 두꺼운 방패를 들고 하나님께 달려들어요.",
          "original": "he runs at him with a stiff neck,\nwith the thick shields of his bucklers;"
        },
        {
          "verse": 27,
          "korean": "그가 얼굴을 살로 덮고, 허리에 기름을 붙였기 때문이에요.",
          "original": "because he has covered his face with his fatness,\nand gathered fat on his thighs."
        },
        {
          "verse": 28,
          "korean": "그는 황폐한 성읍들에서 살았어요. 아무도 살지 않는, 곧 무너질 집들에서요.",
          "original": "He has lived in desolate cities,\nin houses which no one inhabited,\nwhich were ready to become heaps."
        },
        {
          "verse": 29,
          "korean": "그는 부자가 되지 못할 거예요. 그의 재산이 계속되지 않고, 그의 소유가 땅에서 늘어나지 않을 거예요.",
          "original": "He shall not be rich, neither shall his substance continue,\nneither shall their possessions be extended on the earth."
        },
        {
          "verse": 30,
          "korean": "그는 어둠에서 벗어나지 못할 거예요. 불꽃이 그의 가지를 말릴 거예요. 하나님의 입김에 그가 사라질 거예요.",
          "original": "He shall not depart out of darkness.\nThe flame shall dry up his branches.\nBy the breath of God’s mouth shall he go away."
        },
        {
          "verse": 31,
          "korean": "그가 헛된 것을 믿어 자신을 속이지 않게 해요. 헛된 것이 그의 보상이 될 거예요.",
          "original": "Let him not trust in emptiness, deceiving himself;\nfor emptiness shall be his reward."
        },
        {
          "verse": 32,
          "korean": "때가 되기 전에 이루어질 거예요. 그의 가지가 푸르지 못할 거예요.",
          "original": "It shall be accomplished before his time.\nHis branch shall not be green."
        },
        {
          "verse": 33,
          "korean": "그는 포도나무처럼 덜 익은 포도를 떨어뜨리고, 감람나무처럼 꽃을 떨어뜨릴 거예요.",
          "original": "He shall shake off his unripe grape as the vine,\nand shall cast off his flower as the olive tree."
        },
        {
          "verse": 34,
          "korean": "하나님을 모르는 자들의 무리는 열매를 맺지 못해요. 뇌물을 받는 자들의 장막은 불에 탈 거예요.",
          "original": "For the company of the godless shall be barren,\nand fire shall consume the tents of bribery."
        },
        {
          "verse": 35,
          "korean": "그들은 해로운 일을 생각하고, 죄악을 만들어 내요. 그들의 마음은 속임수를 준비해요.\"",
          "original": "They conceive mischief, and produce iniquity.\nTheir heart prepares deceit.”"
        }
      ]
    },
    {
      "chapter": 16,
      "verses": [
        {
          "verse": 1,
          "korean": "그때 욥이 대답했어요.",
          "original": "Then Job answered,"
        },
        {
          "verse": 2,
          "korean": "\"나는 그런 말을 많이 들었어요. 여러분 모두는 괴롭게 하는 위로자예요!",
          "original": "“I have heard many such things.\nYou are all miserable comforters!"
        },
        {
          "verse": 3,
          "korean": "빈말이 끝이 있을까요? 무엇이 당신을 자극해서 대답하게 해요?",
          "original": "Shall vain words have an end?\nOr what provokes you that you answer?"
        },
        {
          "verse": 4,
          "korean": "나도 당신들처럼 말할 수 있어요. 당신들이 내 자리에 있다면, 나도 말을 모아서 당신들을 향해 쏟아붓고, 머리를 흔들 수 있어요.",
          "original": "I also could speak as you do.\nIf your soul were in my soul’s place,\nI could join words together against you,\nand shake my head at you,"
        },
        {
          "verse": 5,
          "korean": "하지만 나는 내 입으로 당신들을 힘나게 할 거예요. 내 입술의 위로가 당신들의 아픔을 덜어줄 거예요.",
          "original": "but I would strengthen you with my mouth.\nThe solace of my lips would relieve you."
        },
        {
          "verse": 6,
          "korean": "내가 말해도 내 슬픔이 가라앉지 않아요. 말을 참아도 내가 편해지지 않아요.",
          "original": "“Though I speak, my grief is not subsided.\nThough I forbear, what am I eased?"
        },
        {
          "verse": 7,
          "korean": "하지만 이제 하나님께서 나를 지치게 하셨어요. 내 모든 식구를 황폐하게 하셨어요.",
          "original": "But now, God, you have surely worn me out.\nYou have made desolate all my company."
        },
        {
          "verse": 8,
          "korean": "하나님께서 나를 쪼그라들게 하셨어요. 이것이 나를 고발하는 증거예요. 내가 야위어진 것이 내 앞에서 증언해요.",
          "original": "You have shriveled me up. This is a witness against me.\nMy leanness rises up against me.\nIt testifies to my face."
        },
        {
          "verse": 9,
          "korean": "하나님께서 분노하시며 나를 찢으시고 나를 박해하셨어요. 나를 향해 이를 갈으셨어요. 나의 대적이 날카로운 눈으로 나를 보아요.",
          "original": "He has torn me in his wrath, and persecuted me.\nHe has gnashed on me with his teeth.\nMy adversary sharpens his eyes on me."
        },
        {
          "verse": 10,
          "korean": "사람들이 입을 벌려 나를 비웃어요. 모욕하며 내 뺨을 때려요. 함께 모여 나를 공격해요.",
          "original": "They have gaped on me with their mouth.\nThey have struck me on the cheek reproachfully.\nThey gather themselves together against me."
        },
        {
          "verse": 11,
          "korean": "하나님께서 나를 악한 자들에게 넘기시고, 나쁜 사람들의 손에 던지셨어요.",
          "original": "God delivers me to the ungodly,\nand casts me into the hands of the wicked."
        },
        {
          "verse": 12,
          "korean": "나는 평안했는데, 하나님께서 나를 부수셨어요. 내 목을 잡고 산산조각 내셨어요. 나를 과녁으로 세우셨어요.",
          "original": "I was at ease, and he broke me apart.\nYes, he has taken me by the neck, and dashed me to pieces.\nHe has also set me up for his target."
        },
        {
          "verse": 13,
          "korean": "하나님의 궁수들이 나를 둘러쌌어요. 하나님께서 나를 깊이 아프게 하시고 용서하지 않으셨어요.",
          "original": "His archers surround me.\nHe splits my kidneys apart, and does not spare.\nHe pours out my gall on the ground."
        },
        {
          "verse": 14,
          "korean": "하나님께서 나를 상처 위에 상처로 부수셨어요. 거인처럼 나를 향해 달려드셨어요.",
          "original": "He breaks me with breach on breach.\nHe runs on me like a giant."
        },
        {
          "verse": 15,
          "korean": "나는 내 피부에 굵은 베를 꿰매고, 내 머리를 먼지 속에 묻었어요.",
          "original": "I have sewed sackcloth on my skin,\nand have thrust my horn in the dust."
        },
        {
          "verse": 16,
          "korean": "내 얼굴은 울어서 빨갛게 되었어요. 깊은 어둠이 내 눈꺼풀을 덮었어요.",
          "original": "My face is red with weeping.\nDeep darkness is on my eyelids."
        },
        {
          "verse": 17,
          "korean": "내 손에는 폭력이 없고, 내 기도는 순수한데도 말이에요.",
          "original": "Although there is no violence in my hands,\nand my prayer is pure."
        },
        {
          "verse": 18,
          "korean": "땅이여, 내 피를 덮지 마세요. 내 울부짖음이 쉴 곳이 없게 해주세요.",
          "original": "“Earth, don’t cover my blood.\nLet my cry have no place to rest."
        },
        {
          "verse": 19,
          "korean": "지금도 보세요, 내 증인이 하늘에 계세요. 나를 위해 증언하시는 분이 높은 곳에 계세요.",
          "original": "Even now, behold, my witness is in heaven.\nHe who vouches for me is on high."
        },
        {
          "verse": 20,
          "korean": "내 친구들이 나를 비웃지만, 내 눈은 하나님께 눈물을 흘려요.",
          "original": "My friends scoff at me.\nMy eyes pour out tears to God,"
        },
        {
          "verse": 21,
          "korean": "하나님께서 사람과 하나님 사이에서, 사람과 그의 이웃 사이에서 공정하게 판단해 주시기를 바라요!",
          "original": "that he would maintain the right of a man with God,\nof a son of man with his neighbor!"
        },
        {
          "verse": 22,
          "korean": "몇 년만 지나면, 나는 돌아오지 못할 길을 갈 거예요.\"",
          "original": "For when a few years have come,\nI shall go the way of no return."
        }
      ]
    },
    {
      "chapter": 17,
      "verses": [
        {
          "verse": 1,
          "korean": "\"내 영이 다했어요. 내 날들이 다 되어가고, 무덤이 나를 기다리고 있어요.",
          "original": "“My spirit is consumed.\nMy days are extinct,\nAnd the grave is ready for me."
        },
        {
          "verse": 2,
          "korean": "정말 조롱하는 자들이 나와 함께 있어요. 내 눈은 그들이 화나게 하는 것을 바라보고 있어요.",
          "original": "Surely there are mockers with me.\nMy eye dwells on their provocation."
        },
        {
          "verse": 3,
          "korean": "제발 담보를 주세요. 직접 나를 위해 보증을 서 주세요. 누가 나와 손을 잡겠어요?",
          "original": "“Now give a pledge, be collateral for me with yourself.\nWho is there who will strike hands with me?"
        },
        {
          "verse": 4,
          "korean": "하나님께서 그들의 마음에서 깨달음을 숨기셨으니, 그들을 높이지 않으실 거예요.",
          "original": "For you have hidden their heart from understanding,\nTherefore you shall not exalt them."
        },
        {
          "verse": 5,
          "korean": "재물을 위해 친구를 고발하는 자는, 그 자녀들의 눈도 어두워질 거예요.",
          "original": "He who denounces his friends for plunder,\nEven the eyes of his children shall fail."
        },
        {
          "verse": 6,
          "korean": "하나님께서 나를 백성들의 속담거리로 만드셨어요. 그들이 내 얼굴에 침을 뱉어요.",
          "original": "“But he has made me a byword of the people.\nThey spit in my face."
        },
        {
          "verse": 7,
          "korean": "내 눈도 슬픔 때문에 흐려졌어요. 내 모든 지체가 그림자 같아요.",
          "original": "My eye also is dim by reason of sorrow.\nAll my members are as a shadow."
        },
        {
          "verse": 8,
          "korean": "정직한 사람들이 이것을 보고 놀랄 거예요. 죄 없는 사람이 하나님을 모르는 자를 향해 일어날 거예요.",
          "original": "Upright men shall be astonished at this.\nThe innocent shall stir up himself against the godless."
        },
        {
          "verse": 9,
          "korean": "그래도 올바른 사람은 자기 길을 굳게 지켜요. 손이 깨끗한 사람은 더욱 강해져요.",
          "original": "Yet shall the righteous hold on his way.\nHe who has clean hands shall grow stronger and stronger."
        },
        {
          "verse": 10,
          "korean": "하지만 당신들은 모두 돌아가 보세요. 나는 당신들 가운데서 지혜로운 사람을 찾지 못할 거예요.",
          "original": "But as for you all, come on now again;\nI shall not find a wise man among you."
        },
        {
          "verse": 11,
          "korean": "내 날들이 지나갔어요. 내 계획들이 끊어졌어요. 내 마음의 소망들이요.",
          "original": "My days are past, my plans are broken off,\nas are the thoughts of my heart."
        },
        {
          "verse": 12,
          "korean": "그들은 밤을 낮으로 바꿔요. 어둠 가운데서 '빛이 가깝다'고 말해요.",
          "original": "They change the night into day,\nsaying ‘The light is near’ in the presence of darkness."
        },
        {
          "verse": 13,
          "korean": "내가 스올을 내 집으로 바라고, 어둠 속에 내 자리를 펴면,",
          "original": "If I look for Sheol as my house,\nif I have spread my couch in the darkness,"
        },
        {
          "verse": 14,
          "korean": "썩음에게 '당신은 내 아버지'라 하고, 구더기에게 '내 어머니, 내 누나'라 하면,",
          "original": "If I have said to corruption, ‘You are my father;’\nto the worm, ‘My mother,’ and ‘my sister;’"
        },
        {
          "verse": 15,
          "korean": "그러면 내 소망이 어디 있어요? 내 소망을 누가 볼 수 있어요?",
          "original": "where then is my hope?\nas for my hope, who shall see it?"
        },
        {
          "verse": 16,
          "korean": "그것이 스올 문으로 내려갈 거예요? 우리가 함께 먼지 속으로 내려갈 거예요?\"",
          "original": "Shall it go down with me to the gates of Sheol,\nor descend together into the dust?”"
        }
      ]
    },
    {
      "chapter": 18,
      "verses": [
        {
          "verse": 1,
          "korean": "그때 수아 사람 빌닷이 대답했어요.",
          "original": "Then Bildad the Shuhite answered,"
        },
        {
          "verse": 2,
          "korean": "\"언제까지 말을 찾으려고 해요? 생각해 보고 나서 우리가 말할게요.",
          "original": "“How long will you hunt for words?\nConsider, and afterwards we will speak."
        },
        {
          "verse": 3,
          "korean": "왜 우리가 짐승 취급을 받아요? 왜 당신 눈에 어리석게 보여요?",
          "original": "Why are we counted as animals,\nwhich have become unclean in your sight?"
        },
        {
          "verse": 4,
          "korean": "화가 나서 자신을 찢는 사람아, 당신 때문에 땅이 버림받겠어요? 바위가 그 자리에서 옮겨지겠어요?",
          "original": "You who tear yourself in your anger,\nshall the earth be forsaken for you?\nOr shall the rock be removed out of its place?"
        },
        {
          "verse": 5,
          "korean": "정말 악한 사람의 빛은 꺼질 거예요. 그의 불꽃이 빛나지 않을 거예요.",
          "original": "“Yes, the light of the wicked shall be put out,\nThe spark of his fire shall not shine."
        },
        {
          "verse": 6,
          "korean": "그의 장막 안에 빛이 어두워지고, 그 위의 등불이 꺼질 거예요.",
          "original": "The light shall be dark in his tent.\nHis lamp above him shall be put out."
        },
        {
          "verse": 7,
          "korean": "그의 힘찬 걸음이 좁아지고, 자기 계획이 자기를 넘어뜨릴 거예요.",
          "original": "The steps of his strength shall be shortened.\nHis own counsel shall cast him down."
        },
        {
          "verse": 8,
          "korean": "자기 발로 그물에 던져지고, 그물 위를 걸어다니기 때문이에요.",
          "original": "For he is cast into a net by his own feet,\nand he wanders into its mesh."
        },
        {
          "verse": 9,
          "korean": "덫이 그의 발꿈치를 잡고, 올무가 그를 잡을 거예요.",
          "original": "A snare will take him by the heel.\nA trap will catch him."
        },
        {
          "verse": 10,
          "korean": "덫줄이 땅에 숨겨져 있고, 함정이 길에 있어요.",
          "original": "A noose is hidden for him in the ground,\na trap for him on the path."
        },
        {
          "verse": 11,
          "korean": "무서운 것들이 사방에서 그를 놀라게 하고, 그의 뒤를 쫓아다녀요.",
          "original": "Terrors shall make him afraid on every side,\nand shall chase him at his heels."
        },
        {
          "verse": 12,
          "korean": "그의 힘이 굶주리고, 재앙이 그의 곁에서 기다려요.",
          "original": "His strength shall be famished.\nCalamity shall be ready at his side."
        },
        {
          "verse": 13,
          "korean": "병이 그의 피부를 먹어요. 죽음의 맏아들이 그의 지체를 먹어요.",
          "original": "The members of his body shall be devoured.\nThe firstborn of death shall devour his members."
        },
        {
          "verse": 14,
          "korean": "그가 믿던 장막에서 뽑혀 나와, 무서움의 왕에게 끌려갈 거예요.",
          "original": "He shall be rooted out of the security of his tent.\nHe shall be brought to the king of terrors."
        },
        {
          "verse": 15,
          "korean": "그의 것이 아닌 것이 그의 장막에 살 거예요. 유황이 그의 처소에 뿌려질 거예요.",
          "original": "There shall dwell in his tent that which is none of his.\nSulfur shall be scattered on his habitation."
        },
        {
          "verse": 16,
          "korean": "아래로는 그의 뿌리가 마르고, 위로는 그의 가지가 잘릴 거예요.",
          "original": "His roots shall be dried up beneath.\nAbove shall his branch be cut off."
        },
        {
          "verse": 17,
          "korean": "그에 대한 기억이 땅에서 사라질 거예요. 길에서 그의 이름을 찾을 수 없을 거예요.",
          "original": "His memory shall perish from the earth.\nHe shall have no name in the street."
        },
        {
          "verse": 18,
          "korean": "그는 빛에서 어둠으로 쫓겨 나고, 세상에서 쫓겨날 거예요.",
          "original": "He shall be driven from light into darkness,\nand chased out of the world."
        },
        {
          "verse": 19,
          "korean": "그의 백성 중에 아들도 손자도 없을 거예요. 그가 살던 곳에 남은 사람이 없을 거예요.",
          "original": "He shall have neither son nor grandson among his people,\nnor any remaining where he lived."
        },
        {
          "verse": 20,
          "korean": "후에 오는 사람들이 그의 날을 보고 놀랄 거예요. 전에 있던 사람들처럼 두려워할 거예요.",
          "original": "Those who come after shall be astonished at his day,\nas those who went before were frightened."
        },
        {
          "verse": 21,
          "korean": "참으로 이것이 악한 사람의 처소예요. 이것이 하나님을 모르는 자의 자리예요.\"",
          "original": "Surely such are the dwellings of the unrighteous.\nThis is the place of him who doesn’t know God.”"
        }
      ]
    },
    {
      "chapter": 19,
      "verses": [
        {
          "verse": 1,
          "korean": "그때 욥이 대답했어요.",
          "original": "Then Job answered,"
        },
        {
          "verse": 2,
          "korean": "\"언제까지 내 마음을 괴롭히고, 말로 나를 부술 거예요?",
          "original": "“How long will you torment me,\nand crush me with words?"
        },
        {
          "verse": 3,
          "korean": "당신들은 열 번이나 나를 모욕했어요. 부끄러움 없이 나를 공격해요.",
          "original": "You have reproached me ten times.\nYou aren’t ashamed that you attack me."
        },
        {
          "verse": 4,
          "korean": "정말 내가 잘못했다 해도, 그 잘못은 나에게 머물러요.",
          "original": "If it is true that I have erred,\nmy error remains with myself."
        },
        {
          "verse": 5,
          "korean": "당신들이 정말 나보다 높은 체하며, 내 수치를 들어 나를 비난한다면,",
          "original": "If indeed you will magnify yourselves against me,\nand plead against me my reproach;"
        },
        {
          "verse": 6,
          "korean": "알아 두세요, 하나님께서 나를 넘어뜨리시고, 그물로 나를 둘러싸셨어요.",
          "original": "know now that God has subverted me,\nand has surrounded me with his net."
        },
        {
          "verse": 7,
          "korean": "보세요, 내가 억울하다고 외쳐도 응답이 없어요. 도와달라고 불러도 공정함이 없어요.",
          "original": "“Behold, I cry out of wrong, but I am not heard.\nI cry for help, but there is no justice."
        },
        {
          "verse": 8,
          "korean": "하나님께서 내 길에 담을 쌓아 지나가지 못하게 하시고, 내 길에 어둠을 두셨어요.",
          "original": "He has walled up my way so that I can’t pass,\nand has set darkness in my paths."
        },
        {
          "verse": 9,
          "korean": "하나님께서 내 영광을 벗기시고, 내 머리에서 면류관을 빼앗으셨어요.",
          "original": "He has stripped me of my glory,\nand taken the crown from my head."
        },
        {
          "verse": 10,
          "korean": "하나님께서 사방에서 나를 무너뜨려 내가 사라졌어요. 내 소망을 나무처럼 뽑으셨어요.",
          "original": "He has broken me down on every side, and I am gone.\nMy hope he has plucked up like a tree."
        },
        {
          "verse": 11,
          "korean": "하나님께서 나를 향해 분노하시고, 나를 적으로 여기셨어요.",
          "original": "He has also kindled his wrath against me.\nHe counts me among his adversaries."
        },
        {
          "verse": 12,
          "korean": "하나님의 군대가 함께 와서, 나를 향해 길을 쌓고, 내 장막 주위에 진을 쳤어요.",
          "original": "His troops come on together,\nbuild a siege ramp against me,\nand encamp around my tent."
        },
        {
          "verse": 13,
          "korean": "하나님께서 내 형제들을 나에게서 멀리하셨어요. 아는 사람들이 완전히 나를 떠났어요.",
          "original": "“He has put my brothers far from me.\nMy acquaintances are wholly estranged from me."
        },
        {
          "verse": 14,
          "korean": "내 친척들이 떠나가고, 친한 친구들이 나를 잊었어요.",
          "original": "My relatives have gone away.\nMy familiar friends have forgotten me."
        },
        {
          "verse": 15,
          "korean": "내 집에 사는 사람들과 여종들도 나를 낯선 사람으로 여겨요. 그들의 눈에 나는 외국인이에요.",
          "original": "Those who dwell in my house and my maids consider me a stranger.\nI am an alien in their sight."
        },
        {
          "verse": 16,
          "korean": "내가 종을 불러도 그가 대답하지 않아요. 내가 직접 그에게 사정해야 해요.",
          "original": "I call to my servant, and he gives me no answer.\nI beg him with my mouth."
        },
        {
          "verse": 17,
          "korean": "내 숨이 아내에게 역겨워요. 같은 어머니에게서 태어난 형제들에게 냄새가 나요.",
          "original": "My breath is offensive to my wife.\nI am loathsome to the children of my own mother."
        },
        {
          "verse": 18,
          "korean": "어린아이들조차 나를 업신여겨요. 내가 일어나면 나를 비웃어요.",
          "original": "Even young children despise me.\nIf I arise, they speak against me."
        },
        {
          "verse": 19,
          "korean": "가까운 친구들이 모두 나를 싫어해요. 내가 사랑했던 사람들이 나를 등졌어요.",
          "original": "All my familiar friends abhor me.\nThey whom I loved have turned against me."
        },
        {
          "verse": 20,
          "korean": "내 뼈가 살과 피부에 붙어 있어요. 나는 겨우 살아남았어요.",
          "original": "My bones stick to my skin and to my flesh.\nI have escaped by the skin of my teeth."
        },
        {
          "verse": 21,
          "korean": "나를 불쌍히 여겨 주세요, 불쌍히 여겨 주세요, 내 친구들이여! 하나님의 손이 나를 치셨기 때문이에요.",
          "original": "“Have pity on me, have pity on me, you my friends;\nfor the hand of God has touched me."
        },
        {
          "verse": 22,
          "korean": "왜 하나님처럼 나를 박해하고, 내 살로도 만족하지 않아요?",
          "original": "Why do you persecute me as God,\nand are not satisfied with my flesh?"
        },
        {
          "verse": 23,
          "korean": "아, 내 말이 지금 기록되었으면! 책에 적혔으면!",
          "original": "“Oh that my words were now written!\nOh that they were inscribed in a book!"
        },
        {
          "verse": 24,
          "korean": "철필과 납으로 영원히 바위에 새겨졌으면!",
          "original": "That with an iron pen and lead\nthey were engraved in the rock forever!"
        },
        {
          "verse": 25,
          "korean": "나는 알아요, 내 구원자가 살아 계신 것을. 마지막 날에 그분이 땅 위에 서실 거예요.",
          "original": "But as for me, I know that my Redeemer lives.\nIn the end, he will stand upon the earth."
        },
        {
          "verse": 26,
          "korean": "내 피부가 다 없어진 후에도, 내 육체로 하나님을 볼 거예요.",
          "original": "After my skin is destroyed,\nthen in my flesh shall I see God,"
        },
        {
          "verse": 27,
          "korean": "내가, 바로 내가 하나님을 볼 거예요. 낯선 사람이 아니라 내 눈으로 볼 거예요. 내 마음이 이것을 간절히 바라요.",
          "original": "Whom I, even I, shall see on my side.\nMy eyes shall see, and not as a stranger.\n“My heart is consumed within me."
        },
        {
          "verse": 28,
          "korean": "당신들이 '우리가 어떻게 그를 박해할까' 하며 문제의 뿌리가 나에게 있다고 한다면,",
          "original": "If you say, ‘How we will persecute him!’\nbecause the root of the matter is found in me,"
        },
        {
          "verse": 29,
          "korean": "칼을 두려워하세요. 분노가 칼의 형벌을 가져오기 때문이에요. 심판이 있다는 것을 알게 될 거예요.\"",
          "original": "be afraid of the sword,\nfor wrath brings the punishments of the sword,\nthat you may know there is a judgment.”"
        }
      ]
    },
    {
      "chapter": 20,
      "verses": [
        {
          "verse": 1,
          "korean": "그때 나아마 사람 소발이 대답했어요.",
          "original": "Then Zophar the Naamathite answered,"
        },
        {
          "verse": 2,
          "korean": "\"그래서 내 마음속 생각들이 나에게 대답하게 해요. 내 안에 급한 마음이 있기 때문이에요.",
          "original": "“Therefore do my thoughts give answer to me,\neven by reason of my haste that is in me."
        },
        {
          "verse": 3,
          "korean": "나를 부끄럽게 하는 꾸짖음을 들었어요. 내 깨달음의 영이 나에게 대답하게 해요.",
          "original": "I have heard the reproof which puts me to shame.\nThe spirit of my understanding answers me."
        },
        {
          "verse": 4,
          "korean": "옛날부터 사람이 땅에 놓인 때부터 이것을 알지 못해요?",
          "original": "Don’t you know this from old time,\nsince man was placed on earth,"
        },
        {
          "verse": 5,
          "korean": "악한 사람의 승리는 짧고, 하나님을 모르는 자의 기쁨은 잠깐이라는 것을요.",
          "original": "that the triumphing of the wicked is short,\nthe joy of the godless but for a moment?"
        },
        {
          "verse": 6,
          "korean": "그의 키가 하늘에 닿고, 그의 머리가 구름에 닿아도,",
          "original": "Though his height mount up to the heavens,\nand his head reach to the clouds,"
        },
        {
          "verse": 7,
          "korean": "쓰레기처럼 영원히 사라질 거예요. 그를 본 사람들이 '어디 있지?' 할 거예요.",
          "original": "yet he shall perish forever like his own dung.\nThose who have seen him shall say, ‘Where is he?’"
        },
        {
          "verse": 8,
          "korean": "그는 꿈처럼 날아가 버려서 찾지 못할 거예요. 밤 환상처럼 쫓겨날 거예요.",
          "original": "He shall fly away as a dream, and shall not be found.\nYes, he shall be chased away like a vision of the night."
        },
        {
          "verse": 9,
          "korean": "그를 보았던 눈이 다시 그를 보지 못할 거예요. 그의 자리도 다시 그를 보지 못할 거예요.",
          "original": "The eye which saw him shall see him no more,\nneither shall his place any more see him."
        },
        {
          "verse": 10,
          "korean": "그의 자녀들이 가난한 사람들에게 은혜를 구할 거예요. 그의 손이 그의 재산을 돌려줄 거예요.",
          "original": "His children shall seek the favor of the poor.\nHis hands shall give back his wealth."
        },
        {
          "verse": 11,
          "korean": "그의 뼈에 젊음이 가득하지만, 그것이 그와 함께 먼지에 누울 거예요.",
          "original": "His bones are full of his youth,\nbut youth shall lie down with him in the dust."
        },
        {
          "verse": 12,
          "korean": "악이 그의 입에 달아도, 그것을 혀 아래 숨겨도,",
          "original": "“Though wickedness is sweet in his mouth,\nthough he hide it under his tongue,"
        },
        {
          "verse": 13,
          "korean": "아껴서 놓지 않고 입 안에 간직해도,",
          "original": "though he spare it, and will not let it go,\nbut keep it still within his mouth;"
        },
        {
          "verse": 14,
          "korean": "그 음식이 그의 뱃속에서 변해요. 그 안에서 독사의 독이 되어요.",
          "original": "yet his food in his bowels is turned.\nIt is cobra venom within him."
        },
        {
          "verse": 15,
          "korean": "그가 재물을 삼켰지만 다시 토해낼 거예요. 하나님께서 그의 배에서 쏟아내실 거예요.",
          "original": "He has swallowed down riches, and he shall vomit them up again.\nGod will cast them out of his belly."
        },
        {
          "verse": 16,
          "korean": "그가 독사의 독을 빨 거예요. 뱀의 혀가 그를 죽일 거예요.",
          "original": "He shall suck cobra venom.\nThe viper’s tongue shall kill him."
        },
        {
          "verse": 17,
          "korean": "그는 강들, 꿀과 버터가 흐르는 시내를 보지 못할 거예요.",
          "original": "He shall not look at the rivers,\nthe flowing streams of honey and butter."
        },
        {
          "verse": 18,
          "korean": "그가 수고한 것을 돌려주고 삼키지 못할 거예요. 그가 얻은 재물을 즐기지 못할 거예요.",
          "original": "That for which he labored he shall restore, and shall not swallow it down.\nAccording to the substance that he has gotten, he shall not rejoice."
        },
        {
          "verse": 19,
          "korean": "그가 가난한 사람들을 학대하고 버렸기 때문이에요. 집을 빼앗았고 짓지 않을 거예요.",
          "original": "For he has oppressed and forsaken the poor.\nHe has violently taken away a house, and he shall not build it up."
        },
        {
          "verse": 20,
          "korean": "그가 마음에 평안을 몰랐기 때문에, 좋아하는 것을 하나도 건지지 못할 거예요.",
          "original": "“Because he knew no quietness within him,\nhe shall not save anything of that in which he delights."
        },
        {
          "verse": 21,
          "korean": "삼키지 않은 것이 없었으니, 그의 번영이 계속되지 않을 거예요.",
          "original": "There was nothing left that he didn’t devour,\ntherefore his prosperity shall not endure."
        },
        {
          "verse": 22,
          "korean": "풍족할 때에 곤경이 그에게 닥칠 거예요. 모든 고통받는 자의 손이 그에게 올 거예요.",
          "original": "In the fullness of his sufficiency, distress shall overtake him.\nThe hand of everyone who is in misery shall come on him."
        },
        {
          "verse": 23,
          "korean": "그가 배를 채우려고 할 때, 하나님께서 분노를 쏟으실 거예요. 먹고 있을 때 그 위에 비처럼 내리실 거예요.",
          "original": "When he is about to fill his belly, God will cast the fierceness of his wrath on him.\nIt will rain on him while he is eating."
        },
        {
          "verse": 24,
          "korean": "그가 쇠로 된 무기를 피해도, 놋 화살이 그를 뚫을 거예요.",
          "original": "He shall flee from the iron weapon.\nThe bronze arrow shall strike him through."
        },
        {
          "verse": 25,
          "korean": "그가 화살을 빼면 몸에서 나와요. 번쩍이는 촉이 그의 간에서 나오고, 무서움이 그에게 와요.",
          "original": "He draws it out, and it comes out of his body.\nYes, the glittering point comes out of his liver.\nTerrors are on him."
        },
        {
          "verse": 26,
          "korean": "완전한 어둠이 그의 보물을 위해 준비되어 있어요. 사람이 불지 않은 불이 그를 삼킬 거예요. 그의 장막에 남은 것을 먹어 치울 거예요.",
          "original": "All darkness is laid up for his treasures.\nAn unfanned fire shall devour him.\nIt shall consume that which is left in his tent."
        },
        {
          "verse": 27,
          "korean": "하늘이 그의 죄를 드러낼 거예요. 땅이 그를 향해 일어날 거예요.",
          "original": "The heavens shall reveal his iniquity.\nThe earth shall rise up against him."
        },
        {
          "verse": 28,
          "korean": "그의 집 소득이 떠나갈 거예요. 하나님의 분노의 날에 쓸려갈 거예요.",
          "original": "The increase of his house shall depart.\nThey shall rush away in the day of his wrath."
        },
        {
          "verse": 29,
          "korean": "이것이 악한 사람이 하나님께 받는 몫이에요. 하나님께서 정하신 유산이에요.\"",
          "original": "This is the portion of a wicked man from God,\nthe heritage appointed to him by God.”"
        }
      ]
    },
    {
      "chapter": 21,
      "verses": [
        {
          "verse": 1,
          "korean": "그때 욥이 대답했어요.",
          "original": "Then Job answered,"
        },
        {
          "verse": 2,
          "korean": "\"내 말을 잘 들어 주세요. 이것이 당신들의 위로가 되게 해요.",
          "original": "“Listen diligently to my speech.\nLet this be your consolation."
        },
        {
          "verse": 3,
          "korean": "나도 말하게 해 주세요. 내가 말한 후에 비웃어도 돼요.",
          "original": "Allow me, and I also will speak;\nAfter I have spoken, mock on."
        },
        {
          "verse": 4,
          "korean": "나의 원망이 사람을 향한 것이에요? 내가 왜 조급해하지 않겠어요?",
          "original": "As for me, is my complaint to man?\nWhy shouldn’t I be impatient?"
        },
        {
          "verse": 5,
          "korean": "나를 보고 놀라세요. 손으로 입을 막으세요.",
          "original": "Look at me, and be astonished.\nLay your hand on your mouth."
        },
        {
          "verse": 6,
          "korean": "내가 생각하면 두려워지고, 내 몸에 떨림이 와요.",
          "original": "When I remember, I am troubled.\nHorror takes hold of my flesh."
        },
        {
          "verse": 7,
          "korean": "왜 악한 사람들이 살고, 늙어가며, 권세가 강해져요?",
          "original": "“Why do the wicked live,\nbecome old, yes, and grow mighty in power?"
        },
        {
          "verse": 8,
          "korean": "그들의 자녀가 그들 앞에 굳게 서고, 후손이 눈앞에 있어요.",
          "original": "Their child is established with them in their sight,\ntheir offspring before their eyes."
        },
        {
          "verse": 9,
          "korean": "그들의 집이 두려움 없이 안전하고, 하나님의 막대기가 그들에게 없어요.",
          "original": "Their houses are safe from fear,\nneither is the rod of God upon them."
        },
        {
          "verse": 10,
          "korean": "그들의 황소가 번식에 실패하지 않아요. 암소가 새끼를 낳고 유산하지 않아요.",
          "original": "Their bulls breed without fail.\nTheir cows calve, and don’t miscarry."
        },
        {
          "verse": 11,
          "korean": "어린아이들을 양 떼처럼 내보내요. 아이들이 춤을 춰요.",
          "original": "They send out their little ones like a flock.\nTheir children dance."
        },
        {
          "verse": 12,
          "korean": "소고와 수금에 맞춰 노래하고, 피리 소리에 기뻐해요.",
          "original": "They sing to the tambourine and harp,\nand rejoice at the sound of the pipe."
        },
        {
          "verse": 13,
          "korean": "번영 속에 날을 보내요. 순간에 스올로 내려가요.",
          "original": "They spend their days in prosperity.\nIn an instant they go down to Sheol."
        },
        {
          "verse": 14,
          "korean": "그런데 그들이 하나님께 '우리에게서 떠나세요. 당신의 길을 알고 싶지 않아요.' 해요.",
          "original": "They tell God, ‘Depart from us,\nfor we don’t want to know about your ways."
        },
        {
          "verse": 15,
          "korean": "'전능하신 분이 누구인데 그분을 섬겨요? 그분께 기도하면 무슨 유익이 있어요?'",
          "original": "What is the Almighty, that we should serve him?\nWhat profit should we have, if we pray to him?’"
        },
        {
          "verse": 16,
          "korean": "보세요, 그들의 번영이 그들의 손에 있지 않아요. 악한 자들의 생각은 나에게서 멀어요.",
          "original": "Behold, their prosperity is not in their hand.\nThe counsel of the wicked is far from me."
        },
        {
          "verse": 17,
          "korean": "악한 사람의 등불이 꺼지는 것이 얼마나 자주 있어요? 재앙이 그들에게 오는 것이? 하나님께서 분노로 고통을 나누어 주시는 것이?",
          "original": "“How often is it that the lamp of the wicked is put out,\nthat their calamity comes on them,\nthat God distributes sorrows in his anger?"
        },
        {
          "verse": 18,
          "korean": "그들이 바람 앞의 지푸라기 같이, 폭풍에 날려가는 왕겨 같이 되는 것이 얼마나 자주 있어요?",
          "original": "How often is it that they are as stubble before the wind,\nas chaff that the storm carries away?"
        },
        {
          "verse": 19,
          "korean": "당신들은 '하나님이 그의 죄를 그의 자녀들을 위해 쌓아둔다' 해요. 하나님이 그 자신에게 갚아서 그가 알게 하세요!",
          "original": "You say, ‘God lays up his iniquity for his children.’\nLet him recompense it to himself, that he may know it."
        },
        {
          "verse": 20,
          "korean": "자기 눈으로 자기 파멸을 보게 하세요. 전능자의 분노를 마시게 하세요.",
          "original": "Let his own eyes see his destruction.\nLet him drink of the wrath of the Almighty."
        },
        {
          "verse": 21,
          "korean": "그의 달 수가 끝나면, 자기 뒤의 집을 무엇이라 여기겠어요?",
          "original": "For what does he care for his house after him,\nwhen the number of his months is cut off?"
        },
        {
          "verse": 22,
          "korean": "누가 하나님께 지식을 가르치겠어요? 높은 자들을 심판하시는 분께?",
          "original": "“Shall any teach God knowledge,\nsince he judges those who are high?"
        },
        {
          "verse": 23,
          "korean": "어떤 사람은 완전히 평안하고 편안할 때 죽어요.",
          "original": "One dies in his full strength,\nbeing wholly at ease and quiet."
        },
        {
          "verse": 24,
          "korean": "그의 그릇에 젖이 가득하고, 뼈의 골수가 촉촉해요.",
          "original": "His pails are full of milk.\nThe marrow of his bones is moistened."
        },
        {
          "verse": 25,
          "korean": "또 어떤 사람은 마음이 쓰라리게 죽고, 좋은 것을 맛보지 못해요.",
          "original": "Another dies in bitterness of soul,\nand never tastes of good."
        },
        {
          "verse": 26,
          "korean": "그들은 똑같이 먼지에 누워요. 벌레가 그들을 덮어요.",
          "original": "They lie down alike in the dust.\nThe worm covers them."
        },
        {
          "verse": 27,
          "korean": "보세요, 나는 당신들의 생각을 알아요. 나를 해치려고 꾸미는 계획을요.",
          "original": "“Behold, I know your thoughts,\nthe plans with which you would wrong me."
        },
        {
          "verse": 28,
          "korean": "당신들이 '귀인의 집이 어디 있어요? 악한 자가 살던 장막이 어디 있어요?' 하잖아요.",
          "original": "For you say, ‘Where is the house of the prince?\nWhere is the tent in which the wicked lived?’"
        },
        {
          "verse": 29,
          "korean": "지나가는 나그네에게 물어보지 않았어요? 그들의 증거를 모르세요?",
          "original": "Haven’t you asked wayfaring men?\nDon’t you know their evidences,"
        },
        {
          "verse": 30,
          "korean": "악한 사람이 재앙의 날을 위해 남겨지고, 분노의 날로 인도된다는 것을요?",
          "original": "that the evil man is reserved to the day of calamity,\nThat they are led out to the day of wrath?"
        },
        {
          "verse": 31,
          "korean": "누가 그의 앞에서 그의 길을 말하겠어요? 누가 그가 한 일을 갚겠어요?",
          "original": "Who shall declare his way to his face?\nWho shall repay him what he has done?"
        },
        {
          "verse": 32,
          "korean": "그런데 그가 무덤으로 운반되어요. 무덤을 지켜요.",
          "original": "Yet he will be borne to the grave.\nMen shall keep watch over the tomb."
        },
        {
          "verse": 33,
          "korean": "골짜기의 흙덩이가 그에게 달콤해요. 모든 사람이 그 뒤를 따르고, 그 앞에는 셀 수 없이 많은 사람이 있어요.",
          "original": "The clods of the valley shall be sweet to him.\nAll men shall draw after him,\nas there were innumerable before him."
        },
        {
          "verse": 34,
          "korean": "그런데 어떻게 헛된 것으로 나를 위로하려 해요? 당신들의 대답에 거짓만 남아 있어요.\"",
          "original": "So how can you comfort me with nonsense,\nbecause in your answers there remains only falsehood?”"
        }
      ]
    },
    {
      "chapter": 22,
      "verses": [
        {
          "verse": 1,
          "korean": "그때 데만 사람 엘리바스가 대답했어요.",
          "original": "Then Eliphaz the Temanite answered,"
        },
        {
          "verse": 2,
          "korean": "\"사람이 하나님께 유익을 줄 수 있어요? 지혜로운 사람이 자신에게 유익을 줄 뿐이에요.",
          "original": "“Can a man be profitable to God?\nSurely he who is wise is profitable to himself."
        },
        {
          "verse": 3,
          "korean": "당신이 의로우면 전능하신 분께 즐거움이 되어요? 당신이 완전한 길을 가면 그분께 유익이 되어요?",
          "original": "Is it any pleasure to the Almighty, that you are righteous?\nOr does it benefit him, that you make your ways perfect?"
        },
        {
          "verse": 4,
          "korean": "당신의 경건함 때문에 그분이 꾸짖으시고, 당신과 함께 재판하시겠어요?",
          "original": "Is it for your piety that he reproves you,\nthat he enters with you into judgment?"
        },
        {
          "verse": 5,
          "korean": "당신의 악이 크지 않아요? 당신의 죄악이 끝이 없지 않아요?",
          "original": "Isn’t your wickedness great?\nNeither is there any end to your iniquities."
        },
        {
          "verse": 6,
          "korean": "당신은 형제에게서 아무것도 아닌데 담보를 잡고, 벌거벗은 사람의 옷을 벗겼어요.",
          "original": "For you have taken pledges from your brother for nothing,\nand stripped the naked of their clothing."
        },
        {
          "verse": 7,
          "korean": "목마른 사람에게 물을 주지 않고, 배고픈 사람에게 음식을 주지 않았어요.",
          "original": "You haven’t given water to the weary to drink,\nand you have withheld bread from the hungry."
        },
        {
          "verse": 8,
          "korean": "하지만 세력 있는 자는 땅을 가지고, 존경받는 자가 그 안에 살았어요.",
          "original": "But as for the mighty man, he had the earth.\nThe honorable man, he lived in it."
        },
        {
          "verse": 9,
          "korean": "당신은 과부를 빈손으로 돌려보내고, 고아의 팔을 부러뜨렸어요.",
          "original": "You have sent widows away empty,\nand the arms of the fatherless have been broken."
        },
        {
          "verse": 10,
          "korean": "그래서 덫들이 당신 주위에 있고, 갑작스러운 두려움이 당신을 괴롭혀요.",
          "original": "Therefore snares are around you.\nSudden fear troubles you,"
        },
        {
          "verse": 11,
          "korean": "또는 어둠이 있어서 당신이 보지 못하고, 홍수가 당신을 덮어요.",
          "original": "or darkness, so that you can not see,\nand floods of waters cover you."
        },
        {
          "verse": 12,
          "korean": "하나님이 높은 하늘에 계시지 않아요? 별들이 얼마나 높은지 보세요!",
          "original": "“Isn’t God in the heights of heaven?\nSee the height of the stars, how high they are!"
        },
        {
          "verse": 13,
          "korean": "당신은 '하나님이 무엇을 알아요? 짙은 어둠을 뚫고 판단할 수 있어요?",
          "original": "You say, ‘What does God know?\nCan he judge through the thick darkness?"
        },
        {
          "verse": 14,
          "korean": "짙은 구름이 그분을 가려서 보지 못해요. 그분은 하늘 위를 거니신다'고 해요.",
          "original": "Thick clouds are a covering to him, so that he doesn’t see.\nHe walks on the vault of the sky.’"
        },
        {
          "verse": 15,
          "korean": "악한 사람들이 밟던 옛 길을 지키려 해요?",
          "original": "Will you keep the old way,\nwhich wicked men have trodden,"
        },
        {
          "verse": 16,
          "korean": "그들은 때가 되기 전에 잡혀갔어요. 그들의 기초가 강물처럼 쓸려갔어요.",
          "original": "who were snatched away before their time,\nwhose foundation was poured out as a stream,"
        },
        {
          "verse": 17,
          "korean": "그들이 하나님께 '우리에게서 떠나세요'라고 하고, '전능자가 우리에게 무엇을 할 수 있어요?'라고 했어요.",
          "original": "who said to God, ‘Depart from us;’\nand, ‘What can the Almighty do for us?’"
        },
        {
          "verse": 18,
          "korean": "그런데도 그분이 그들의 집을 좋은 것으로 채우셨어요. 악한 자들의 생각은 나에게서 멀어요.",
          "original": "Yet he filled their houses with good things,\nbut the counsel of the wicked is far from me."
        },
        {
          "verse": 19,
          "korean": "올바른 사람들이 보고 기뻐해요. 죄 없는 사람이 그들을 비웃어요.",
          "original": "The righteous see it, and are glad.\nThe innocent ridicule them,"
        },
        {
          "verse": 20,
          "korean": "'정말 우리를 대적하던 자들이 끊어졌어요. 불이 그들의 남은 것을 삼켰어요.'",
          "original": "saying, ‘Surely those who rose up against us are cut off.\nThe fire has consumed their remnant.’"
        },
        {
          "verse": 21,
          "korean": "이제 하나님과 친해지고 화평하세요. 그렇게 하면 좋은 일이 당신에게 올 거예요.",
          "original": "“Acquaint yourself with him, now, and be at peace.\nThereby good shall come to you."
        },
        {
          "verse": 22,
          "korean": "그분의 입에서 가르침을 받고, 그분의 말씀을 마음에 쌓아 두세요.",
          "original": "Please receive instruction from his mouth,\nand lay up his words in your heart."
        },
        {
          "verse": 23,
          "korean": "전능자에게 돌아오면 회복될 거예요. 불의를 당신의 장막에서 멀리하면요.",
          "original": "If you return to the Almighty, you shall be built up,\nif you put away unrighteousness far from your tents."
        },
        {
          "verse": 24,
          "korean": "보물을 먼지에 버리세요. 오빌의 금을 시냇가 돌들 사이에 두세요.",
          "original": "Lay your treasure in the dust,\nthe gold of Ophir among the stones of the brooks."
        },
        {
          "verse": 25,
          "korean": "전능자가 당신의 보물이 되시고, 귀한 은이 당신 것이 될 거예요.",
          "original": "The Almighty will be your treasure,\nand precious silver to you."
        },
        {
          "verse": 26,
          "korean": "그때 전능자를 즐거워하고, 얼굴을 들어 하나님을 바라볼 거예요.",
          "original": "For then you will delight yourself in the Almighty,\nand shall lift up your face to God."
        },
        {
          "verse": 27,
          "korean": "그분께 기도하면 그분이 들으실 거예요. 당신의 서원을 갚을 거예요.",
          "original": "You shall make your prayer to him, and he will hear you.\nYou shall pay your vows."
        },
        {
          "verse": 28,
          "korean": "결정하면 이루어질 거예요. 당신의 길에 빛이 비출 거예요.",
          "original": "You shall also decree a thing, and it shall be established to you.\nLight shall shine on your ways."
        },
        {
          "verse": 29,
          "korean": "사람들이 내려갈 때, 당신은 '높아져라' 할 거예요. 겸손한 사람을 구해 주실 거예요.",
          "original": "When they cast down, you shall say, ‘be lifted up.’\nHe will save the humble person."
        },
        {
          "verse": 30,
          "korean": "죄 없는 사람도 구해 주실 거예요. 당신 손의 깨끗함으로 구원받을 거예요.\"",
          "original": "He will even deliver him who is not innocent.\nYes, he shall be delivered through the cleanness of your hands.”"
        }
      ]
    },
    {
      "chapter": 23,
      "verses": [
        {
          "verse": 1,
          "korean": "그때 욥이 대답했어요.",
          "original": "Then Job answered,"
        },
        {
          "verse": 2,
          "korean": "\"오늘도 내 원망이 거세요. 탄식해도 그분의 손이 무거워요.",
          "original": "“Even today my complaint is rebellious.\nHis hand is heavy in spite of my groaning."
        },
        {
          "verse": 3,
          "korean": "아, 어디서 그분을 찾을 수 있는지 알았으면! 그분의 자리에 갈 수 있으면!",
          "original": "Oh that I knew where I might find him!\nThat I might come even to his seat!"
        },
        {
          "verse": 4,
          "korean": "그분 앞에 내 사건을 차례로 말하고, 내 입을 변론으로 채울 텐데.",
          "original": "I would set my cause in order before him,\nand fill my mouth with arguments."
        },
        {
          "verse": 5,
          "korean": "그분이 대답하시는 말을 알고, 그분이 내게 말씀하시는 것을 이해할 텐데.",
          "original": "I would know the words which he would answer me,\nand understand what he would tell me."
        },
        {
          "verse": 6,
          "korean": "큰 능력으로 나와 다투실까요? 아니에요, 그분이 나에게 관심을 가지실 거예요.",
          "original": "Would he contend with me in the greatness of his power?\nNo, but he would listen to me."
        },
        {
          "verse": 7,
          "korean": "거기서 정직한 사람이 그분과 논쟁하면, 내가 심판자에게서 영원히 벗어날 거예요.",
          "original": "There the upright might reason with him,\nso I should be delivered forever from my judge."
        },
        {
          "verse": 8,
          "korean": "동쪽으로 가도 그분이 안 계시고, 서쪽으로 가도 찾지 못해요.",
          "original": "“If I go east, he is not there;\nif west, I can’t find him;"
        },
        {
          "verse": 9,
          "korean": "북쪽에서 일하셔도 내가 보지 못해요. 남쪽으로 돌아서도 살짝도 보지 못해요.",
          "original": "He works to the north, but I can’t see him.\nHe turns south, but I can’t catch a glimpse of him."
        },
        {
          "verse": 10,
          "korean": "그러나 그분은 내가 가는 길을 아세요. 나를 시험하시면 금처럼 나올 거예요.",
          "original": "But he knows the way that I take.\nWhen he has tried me, I shall come out like gold."
        },
        {
          "verse": 11,
          "korean": "내 발이 그분의 발자취를 굳게 따랐어요. 그분의 길을 지키고 떠나지 않았어요.",
          "original": "My foot has held fast to his steps.\nI have kept his way, and not turned away."
        },
        {
          "verse": 12,
          "korean": "그분의 입술의 명령에서 물러나지 않았어요. 필요한 음식보다 그분의 입의 말씀을 더 귀히 여겼어요.",
          "original": "I haven’t gone back from the commandment of his lips.\nI have treasured up the words of his mouth more than my necessary food."
        },
        {
          "verse": 13,
          "korean": "그러나 그분은 홀로 계세요. 누가 그분을 막을 수 있어요? 그분의 영혼이 원하시는 것을 행하세요.",
          "original": "But he stands alone, and who can oppose him?\nWhat his soul desires, even that he does."
        },
        {
          "verse": 14,
          "korean": "나에게 정하신 것을 행하시기 때문이에요. 이런 것이 그분께 많아요.",
          "original": "For he performs that which is appointed for me.\nMany such things are with him."
        },
        {
          "verse": 15,
          "korean": "그래서 나는 그분 앞에서 두려워요. 생각할수록 그분이 무서워요.",
          "original": "Therefore I am terrified at his presence.\nWhen I consider, I am afraid of him."
        },
        {
          "verse": 16,
          "korean": "하나님께서 내 마음을 약하게 하셨어요. 전능자께서 나를 두렵게 하셨어요.",
          "original": "For God has made my heart faint.\nThe Almighty has terrified me."
        },
        {
          "verse": 17,
          "korean": "어둠이 오기 전에 내가 끊어지지 않았고, 그분이 짙은 어둠으로 내 얼굴을 가리지 않으셨기 때문이에요.\"",
          "original": "Because I was not cut off before the darkness,\nneither did he cover the thick darkness from my face."
        }
      ]
    },
    {
      "chapter": 24,
      "verses": [
        {
          "verse": 1,
          "korean": "\"왜 전능자께서 때를 정해 두지 않으셨어요? 왜 그분을 아는 사람들이 그분의 날을 보지 못해요?",
          "original": "“Why aren’t times laid up by the Almighty?\nWhy don’t those who know him see his days?"
        },
        {
          "verse": 2,
          "korean": "어떤 사람들이 경계표를 옮겨요. 양 떼를 빼앗아 먹여요.",
          "original": "There are people who remove the landmarks.\nThey violently take away flocks, and feed them."
        },
        {
          "verse": 3,
          "korean": "고아의 나귀를 몰아가고, 과부의 소를 담보로 잡아요.",
          "original": "They drive away the donkey of the fatherless,\nand they take the widow’s ox for a pledge."
        },
        {
          "verse": 4,
          "korean": "가난한 사람들을 길에서 밀어내요. 땅의 가난한 자들이 다 숨어요.",
          "original": "They turn the needy out of the way.\nThe poor of the earth all hide themselves."
        },
        {
          "verse": 5,
          "korean": "보세요, 들나귀처럼 광야에서 일하러 나가요. 열심히 음식을 찾아요. 거친 땅이 자녀들에게 빵을 줘요.",
          "original": "Behold, as wild donkeys in the desert,\nthey go out to their work, seeking diligently for food.\nThe wilderness yields them bread for their children."
        },
        {
          "verse": 6,
          "korean": "들에서 음식을 거두어요. 악한 사람의 포도원에서 남은 것을 주워요.",
          "original": "They cut their food in the field.\nThey glean the vineyard of the wicked."
        },
        {
          "verse": 7,
          "korean": "밤새도록 옷 없이 벌거벗고, 추위에 덮을 것이 없어요.",
          "original": "They lie all night naked without clothing,\nand have no covering in the cold."
        },
        {
          "verse": 8,
          "korean": "산에서 비에 젖고, 피할 곳이 없어 바위를 껴안아요.",
          "original": "They are wet with the showers of the mountains,\nand embrace the rock for lack of a shelter."
        },
        {
          "verse": 9,
          "korean": "어떤 사람들은 고아를 젖먹이던 어머니에게서 빼앗고, 가난한 사람에게서 담보를 잡아요.",
          "original": "There are those who pluck the fatherless from the breast,\nand take a pledge of the poor,"
        },
        {
          "verse": 10,
          "korean": "그래서 그들이 옷 없이 벌거벗고 다녀요. 배고프면서 곡식 단을 나르어요.",
          "original": "So that they go around naked without clothing.\nBeing hungry, they carry the sheaves."
        },
        {
          "verse": 11,
          "korean": "그들의 담 안에서 기름을 짜요. 포도즙을 밟으면서 목말라해요.",
          "original": "They make oil within the walls of these men.\nThey tread wine presses, and suffer thirst."
        },
        {
          "verse": 12,
          "korean": "도시에서 사람들이 신음해요. 상처 입은 자의 영혼이 울부짖어요. 그런데도 하나님께서 그 어리석음을 신경 쓰지 않으세요.",
          "original": "From out of the populous city, men groan.\nThe soul of the wounded cries out,\nyet God doesn’t regard the folly."
        },
        {
          "verse": 13,
          "korean": "그들은 빛을 거역하는 자들이에요. 빛의 길을 알지 못하고, 그 길에 머물지 않아요.",
          "original": "“These are of those who rebel against the light.\nThey don’t know its ways,\nnor stay in its paths."
        },
        {
          "verse": 14,
          "korean": "살인자가 동틀 때 일어나 가난한 자와 궁핍한 자를 죽여요. 밤에는 도둑처럼 해요.",
          "original": "The murderer rises with the light.\nHe kills the poor and needy.\nIn the night he is like a thief."
        },
        {
          "verse": 15,
          "korean": "간음하는 자의 눈도 저녁때를 기다리며 '아무 눈도 나를 보지 못할 거야' 해요. 얼굴을 가려요.",
          "original": "The eye also of the adulterer waits for the twilight,\nsaying, ‘No eye shall see me.’\nHe disguises his face."
        },
        {
          "verse": 16,
          "korean": "어둠 속에서 집을 뚫어요. 낮에는 숨어 있어요. 빛을 알지 못해요.",
          "original": "In the dark they dig through houses.\nThey shut themselves up in the daytime.\nThey don’t know the light."
        },
        {
          "verse": 17,
          "korean": "그들에게는 아침이 짙은 어둠과 같아요. 짙은 어둠의 무서움을 알기 때문이에요.",
          "original": "For the morning is to all of them like thick darkness,\nfor they know the terrors of the thick darkness."
        },
        {
          "verse": 18,
          "korean": "그들은 물 위에 거품 같아요. 그들의 몫이 땅에서 저주받아요. 포도원의 길로 가지 않아요.",
          "original": "“They are foam on the surface of the waters.\nTheir portion is cursed in the earth.\nThey don’t turn into the way of the vineyards."
        },
        {
          "verse": 19,
          "korean": "가뭄과 더위가 눈 녹은 물을 삼키듯, 스올이 죄 지은 자들을 삼켜요.",
          "original": "Drought and heat consume the snow waters,\nso does Sheol those who have sinned."
        },
        {
          "verse": 20,
          "korean": "어머니가 그를 잊고, 벌레가 그를 맛있게 먹을 거예요. 더 이상 기억되지 않을 거예요. 불의가 나무처럼 꺾일 거예요.",
          "original": "The womb shall forget him.\nThe worm shall feed sweetly on him.\nHe shall be no more remembered.\nUnrighteousness shall be broken as a tree."
        },
        {
          "verse": 21,
          "korean": "그는 아이 낳지 못하는 여자를 해쳤어요. 과부에게 친절하지 않았어요.",
          "original": "He devours the barren who don’t bear.\nHe shows no kindness to the widow."
        },
        {
          "verse": 22,
          "korean": "그런데 하나님께서 능력으로 강한 자들을 보존하세요. 생명을 보장받지 못해도 그들이 일어나요.",
          "original": "Yet God preserves the mighty by his power.\nHe rises up who has no assurance of life."
        },
        {
          "verse": 23,
          "korean": "하나님께서 그들에게 안전을 주시고, 그들이 쉬어요. 그분의 눈이 그들의 길을 지켜보세요.",
          "original": "God gives them security, and they rest in it.\nHis eyes are on their ways."
        },
        {
          "verse": 24,
          "korean": "그들이 높아졌다가 잠시 후에 사라져요. 낮아지고, 다른 모든 사람처럼 제거되고, 곡식 이삭처럼 잘려요.",
          "original": "They are exalted; yet a little while, and they are gone.\nYes, they are brought low, they are taken out of the way as all others,\nand are cut off as the tops of the ears of grain."
        },
        {
          "verse": 25,
          "korean": "지금 이것이 사실이 아니라면, 누가 내가 거짓말쟁이라고 증명하고, 내 말을 쓸모없게 하겠어요?\"",
          "original": "If it isn’t so now, who will prove me a liar,\nand make my speech worth nothing?”"
        }
      ]
    },
    {
      "chapter": 25,
      "verses": [
        {
          "verse": 1,
          "korean": "그때 수아 사람 빌닷이 대답했어요.",
          "original": "Then Bildad the Shuhite answered,"
        },
        {
          "verse": 2,
          "korean": "\"하나님께는 다스리심과 두려우심이 있어요. 높은 곳에서 평화를 이루세요.",
          "original": "“Dominion and fear are with him.\nHe makes peace in his high places."
        },
        {
          "verse": 3,
          "korean": "그분의 군대를 셀 수 있어요? 그분의 빛이 떠오르지 않는 곳이 어디 있어요?",
          "original": "Can his armies be counted?\nOn whom does his light not arise?"
        },
        {
          "verse": 4,
          "korean": "그러면 사람이 어떻게 하나님 앞에서 의로울 수 있어요? 여자에게서 태어난 자가 어떻게 깨끗할 수 있어요?",
          "original": "How then can man be just with God?\nOr how can he who is born of a woman be clean?"
        },
        {
          "verse": 5,
          "korean": "보세요, 달도 밝지 않고, 별들도 그분 보시기에 순수하지 않아요.",
          "original": "Behold, even the moon has no brightness,\nand the stars are not pure in his sight;"
        },
        {
          "verse": 6,
          "korean": "하물며 벌레인 사람, 구더기인 사람의 아들은 얼마나 더 그렇겠어요!\"",
          "original": "How much less man, who is a worm,\nthe son of man, who is a worm!”"
        }
      ]
    },
    {
      "chapter": 26,
      "verses": [
        {
          "verse": 1,
          "korean": "그때 욥이 대답했어요.",
          "original": "Then Job answered,"
        },
        {
          "verse": 2,
          "korean": "\"힘없는 자를 어떻게 도왔어요! 기운 없는 팔을 어떻게 구했어요!",
          "original": "“How have you helped him who is without power!\nHow have you saved the arm that has no strength!"
        },
        {
          "verse": 3,
          "korean": "지혜 없는 자에게 어떻게 조언했어요! 참된 지식을 얼마나 많이 선언했어요!",
          "original": "How have you counseled him who has no wisdom,\nand plentifully declared sound knowledge!"
        },
        {
          "verse": 4,
          "korean": "누구에게 말을 했어요? 누구의 영이 당신에게서 나왔어요?",
          "original": "To whom have you uttered words?\nWhose spirit came out of you?"
        },
        {
          "verse": 5,
          "korean": "죽은 자들의 영이 떨어요. 물 아래 있는 것들과 그 안에 사는 모든 것이요.",
          "original": "“The departed spirits tremble,\nthose beneath the waters and all that live in them."
        },
        {
          "verse": 6,
          "korean": "스올이 하나님 앞에 벌거벗었고, 멸망이 덮개가 없어요.",
          "original": "Sheol is naked before God,\nand Abaddon has no covering."
        },
        {
          "verse": 7,
          "korean": "그분은 북녘을 빈 공간 위에 펴시고, 땅을 아무것도 없는 곳에 매다세요.",
          "original": "He stretches out the north over empty space,\nand hangs the earth on nothing."
        },
        {
          "verse": 8,
          "korean": "물을 짙은 구름에 싸시는데, 그 아래 구름이 찢어지지 않아요.",
          "original": "He binds up the waters in his thick clouds,\nand the cloud is not burst under them."
        },
        {
          "verse": 9,
          "korean": "그분의 보좌 앞을 가리시고, 구름을 그 위에 펴세요.",
          "original": "He encloses the face of his throne,\nand spreads his cloud on it."
        },
        {
          "verse": 10,
          "korean": "물의 표면에 경계를 그으시고, 빛과 어둠의 경계까지요.",
          "original": "He has described a boundary on the surface of the waters,\nand to the confines of light and darkness."
        },
        {
          "verse": 11,
          "korean": "하늘의 기둥들이 흔들리고, 그분의 꾸짖음에 놀라요.",
          "original": "The pillars of heaven tremble\nand are astonished at his rebuke."
        },
        {
          "verse": 12,
          "korean": "그분의 능력으로 바다를 뒤흔드시고, 그분의 지혜로 라합을 치세요.",
          "original": "He stirs up the sea with his power,\nand by his understanding he strikes through Rahab."
        },
        {
          "verse": 13,
          "korean": "그분의 숨결로 하늘을 맑게 하시고, 그분의 손이 빠른 뱀을 찌르셨어요.",
          "original": "By his Spirit the heavens are garnished.\nHis hand has pierced the swift serpent."
        },
        {
          "verse": 14,
          "korean": "보세요, 이것들은 그분의 일의 가장자리에 불과해요. 그분에 대해 우리가 듣는 것이 얼마나 작은 속삭임이에요! 그분의 능력의 우렛소리를 누가 이해할 수 있어요?\"",
          "original": "Behold, these are but the outskirts of his ways.\nHow small a whisper do we hear of him!\nBut the thunder of his power who can understand?”"
        }
      ]
    },
    {
      "chapter": 27,
      "verses": [
        {
          "verse": 1,
          "korean": "욥이 다시 말을 이어갔어요.",
          "original": "Job again took up his parable, and said,"
        },
        {
          "verse": 2,
          "korean": "\"하나님은 살아 계세요. 내 권리를 빼앗으신 분, 전능자께서 내 영혼을 쓰라리게 하셨어요.",
          "original": "“As God lives, who has taken away my right,\nthe Almighty, who has made my soul bitter"
        },
        {
          "verse": 3,
          "korean": "내 생명이 내 안에 있는 동안, 하나님의 숨이 내 코에 있는 동안,",
          "original": "(for the length of my life is still in me,\nand the spirit of God is in my nostrils);"
        },
        {
          "verse": 4,
          "korean": "내 입술이 불의를 말하지 않고, 내 혀가 거짓을 말하지 않을 거예요.",
          "original": "surely my lips shall not speak unrighteousness,\nneither shall my tongue utter deceit."
        },
        {
          "verse": 5,
          "korean": "내가 당신들이 옳다고 하는 것은 절대 안 돼요. 죽을 때까지 내 온전함을 지킬 거예요.",
          "original": "Far be it from me that I should justify you.\nUntil I die I will not put away my integrity from me."
        },
        {
          "verse": 6,
          "korean": "내 의로움을 붙잡고 놓지 않을 거예요. 평생 내 마음이 나를 책망하지 않아요.",
          "original": "I hold fast to my righteousness, and will not let it go.\nMy heart shall not reproach me so long as I live."
        },
        {
          "verse": 7,
          "korean": "내 적이 악한 자처럼 되고, 나를 대적하는 자가 불의한 자처럼 되기를 바라요.",
          "original": "“Let my enemy be as the wicked.\nLet him who rises up against me be as the unrighteous."
        },
        {
          "verse": 8,
          "korean": "하나님을 모르는 자가 끊어질 때, 하나님께서 그의 생명을 가져가실 때, 그에게 무슨 소망이 있어요?",
          "original": "For what is the hope of the godless, when he is cut off, when God takes away his life?"
        },
        {
          "verse": 9,
          "korean": "환난이 올 때 하나님께서 그의 부르짖음을 들으시겠어요?",
          "original": "Will God hear his cry when trouble comes on him?"
        },
        {
          "verse": 10,
          "korean": "그가 전능자를 즐거워하겠어요? 항상 하나님께 부르짖겠어요?",
          "original": "Will he delight himself in the Almighty,\nand call on God at all times?"
        },
        {
          "verse": 11,
          "korean": "하나님의 손에 대해 당신들에게 가르쳐 줄게요. 전능자께 있는 것을 숨기지 않을 거예요.",
          "original": "I will teach you about the hand of God.\nThat which is with the Almighty will I not conceal."
        },
        {
          "verse": 12,
          "korean": "보세요, 당신들은 모두 직접 보았어요. 그런데 왜 완전히 헛된 말을 해요?",
          "original": "Behold, all of you have seen it yourselves;\nwhy then have you become altogether vain?"
        },
        {
          "verse": 13,
          "korean": "이것이 악한 사람이 하나님께 받는 몫이에요. 포악한 자들이 전능자에게서 받는 유산이에요.",
          "original": "“This is the portion of a wicked man with God,\nthe heritage of oppressors, which they receive from the Almighty."
        },
        {
          "verse": 14,
          "korean": "그의 자녀가 많아지면 칼을 위한 것이에요. 그의 후손이 음식에 만족하지 못할 거예요.",
          "original": "If his children are multiplied, it is for the sword.\nHis offspring shall not be satisfied with bread."
        },
        {
          "verse": 15,
          "korean": "그에게 남은 자들은 죽음에 묻힐 거예요. 그의 과부들은 슬퍼하지 않을 거예요.",
          "original": "Those who remain of him shall be buried in death.\nHis widows shall make no lamentation."
        },
        {
          "verse": 16,
          "korean": "그가 은을 먼지처럼 쌓고, 옷을 진흙처럼 마련해도,",
          "original": "Though he heap up silver as the dust,\nand prepare clothing as the clay;"
        },
        {
          "verse": 17,
          "korean": "그가 마련해도 올바른 사람이 입을 거예요. 죄 없는 사람이 그 은을 나눌 거예요.",
          "original": "he may prepare it, but the just shall put it on,\nand the innocent shall divide the silver."
        },
        {
          "verse": 18,
          "korean": "그는 나방처럼 집을 짓고, 파수꾼이 만드는 초막처럼 지어요.",
          "original": "He builds his house as the moth,\nas a booth which the watchman makes."
        },
        {
          "verse": 19,
          "korean": "그가 부자로 누워도 다시는 그러지 못할 거예요. 눈을 뜨면 그가 없어요.",
          "original": "He lies down rich, but he shall not do so again.\nHe opens his eyes, and he is not."
        },
        {
          "verse": 20,
          "korean": "무서움이 물처럼 그를 덮쳐요. 폭풍이 밤에 그를 훔쳐가요.",
          "original": "Terrors overtake him like waters.\nA storm steals him away in the night."
        },
        {
          "verse": 21,
          "korean": "동풍이 그를 실어다 떠나게 해요. 그를 그 자리에서 휩쓸어 가요.",
          "original": "The east wind carries him away, and he departs.\nIt sweeps him out of his place."
        },
        {
          "verse": 22,
          "korean": "그를 향해 던지고 용서하지 않아요. 그가 그 손에서 달아나려 해요.",
          "original": "For it hurls at him, and does not spare,\nas he flees away from his hand."
        },
        {
          "verse": 23,
          "korean": "사람들이 그를 향해 손뼉을 치고, 그를 그 자리에서 쫓아내며 비웃어요.\"",
          "original": "Men shall clap their hands at him,\nand shall hiss him out of his place."
        }
      ]
    },
    {
      "chapter": 28,
      "verses": [
        {
          "verse": 1,
          "korean": "\"정말 은을 캐는 광산이 있고, 금을 정련하는 곳이 있어요.",
          "original": "“Surely there is a mine for silver,\nand a place for gold which they refine."
        },
        {
          "verse": 2,
          "korean": "철은 땅에서 캐내고, 구리는 돌에서 녹여 내요.",
          "original": "Iron is taken out of the earth,\nand copper is smelted out of the ore."
        },
        {
          "verse": 3,
          "korean": "사람이 어둠에 끝을 정하고, 깊고 캄캄한 곳의 돌까지 찾아내요.",
          "original": "Man sets an end to darkness,\nand searches out, to the furthest bound,\nthe stones of obscurity and of thick darkness."
        },
        {
          "verse": 4,
          "korean": "사람이 사는 곳에서 멀리 떨어진 곳에 갱도를 뚫어요. 발길 닿지 않는 곳에서, 사람에게서 멀리 떨어져 매달려 흔들려요.",
          "original": "He breaks open a shaft away from where people live.\nThey are forgotten by the foot.\nThey hang far from men, they swing back and forth."
        },
        {
          "verse": 5,
          "korean": "땅에서는 빵이 나오지만, 그 아래는 불에 뒤집힌 것 같아요.",
          "original": "As for the earth, out of it comes bread;\nUnderneath it is turned up as it were by fire."
        },
        {
          "verse": 6,
          "korean": "그 돌에서 사파이어가 나오고, 금 가루가 있어요.",
          "original": "Sapphires come from its rocks.\nIt has dust of gold."
        },
        {
          "verse": 7,
          "korean": "그 길은 사냥하는 새도 모르고, 매의 눈도 보지 못했어요.",
          "original": "That path no bird of prey knows,\nneither has the falcon’s eye seen it."
        },
        {
          "verse": 8,
          "korean": "용감한 짐승들이 밟지 않았고, 사나운 사자도 지나가지 않았어요.",
          "original": "The proud animals have not trodden it,\nnor has the fierce lion passed by there."
        },
        {
          "verse": 9,
          "korean": "사람이 단단한 바위에 손을 대고, 산을 뿌리째 뒤엎어요.",
          "original": "He puts his hand on the flinty rock,\nand he overturns the mountains by the roots."
        },
        {
          "verse": 10,
          "korean": "바위를 쪼개 수로를 내고, 그의 눈이 모든 귀한 것을 봐요.",
          "original": "He cuts out channels among the rocks.\nHis eye sees every precious thing."
        },
        {
          "verse": 11,
          "korean": "강물이 새지 않게 막고, 숨겨진 것을 빛으로 끌어내요.",
          "original": "He binds the streams that they don’t trickle.\nThe thing that is hidden he brings out to light."
        },
        {
          "verse": 12,
          "korean": "그러나 지혜는 어디서 찾을 수 있어요? 명철의 자리가 어디예요?",
          "original": "“But where shall wisdom be found?\nWhere is the place of understanding?"
        },
        {
          "verse": 13,
          "korean": "사람이 그 가치를 알지 못해요. 살아 있는 자들의 땅에서 찾지 못해요.",
          "original": "Man doesn’t know its price;\nNeither is it found in the land of the living."
        },
        {
          "verse": 14,
          "korean": "깊은 바다가 '내 안에 없어요'라고 해요. 바다가 '나와 함께 없어요'라고 해요.",
          "original": "The deep says, ‘It isn’t in me.’\nThe sea says, ‘It isn’t with me.’"
        },
        {
          "verse": 15,
          "korean": "순금으로도 살 수 없고, 은을 달아도 그 값을 치르지 못해요.",
          "original": "It can’t be gotten for gold,\nneither shall silver be weighed for its price."
        },
        {
          "verse": 16,
          "korean": "오빌의 금으로도 값을 매길 수 없고, 귀한 줄마노나 사파이어로도 안 돼요.",
          "original": "It can’t be valued with the gold of Ophir,\nwith the precious onyx, or the sapphire."
        },
        {
          "verse": 17,
          "korean": "금이나 유리가 그것과 비교할 수 없고, 정금 그릇으로도 바꿀 수 없어요.",
          "original": "Gold and glass can’t equal it,\nneither shall it be exchanged for jewels of fine gold."
        },
        {
          "verse": 18,
          "korean": "산호나 수정은 말할 것도 없어요. 지혜의 값은 진주보다 높아요.",
          "original": "No mention shall be made of coral or of crystal.\nYes, the price of wisdom is above rubies."
        },
        {
          "verse": 19,
          "korean": "에티오피아의 황옥도 그것과 같지 않고, 순금으로도 값을 매기지 못해요.",
          "original": "The topaz of Ethiopia shall not equal it,\nNeither shall it be valued with pure gold."
        },
        {
          "verse": 20,
          "korean": "그러면 지혜는 어디서 와요? 명철의 자리가 어디예요?",
          "original": "Where then does wisdom come from?\nWhere is the place of understanding?"
        },
        {
          "verse": 21,
          "korean": "살아 있는 모든 것의 눈에 숨겨져 있고, 하늘의 새들에게도 감추어져 있어요.",
          "original": "Seeing it is hidden from the eyes of all living,\nand kept close from the birds of the sky."
        },
        {
          "verse": 22,
          "korean": "멸망과 사망이 '우리 귀로 그에 대한 소문을 들었어요'라고 해요.",
          "original": "Destruction and Death say,\n‘We have heard a rumor of it with our ears.’"
        },
        {
          "verse": 23,
          "korean": "하나님께서 그 길을 아시고, 그 자리를 아세요.",
          "original": "“God understands its way,\nand he knows its place."
        },
        {
          "verse": 24,
          "korean": "그분이 땅 끝까지 보시고, 온 하늘 아래를 보시기 때문이에요.",
          "original": "For he looks to the ends of the earth,\nand sees under the whole sky."
        },
        {
          "verse": 25,
          "korean": "바람의 무게를 정하시고, 물을 저울로 재세요.",
          "original": "He establishes the force of the wind.\nYes, he measures out the waters by measure."
        },
        {
          "verse": 26,
          "korean": "비를 위해 법칙을 정하시고, 천둥 번개를 위해 길을 만드셨어요.",
          "original": "When he made a decree for the rain,\nand a way for the lightning of the thunder;"
        },
        {
          "verse": 27,
          "korean": "그때 지혜를 보시고 선언하셨어요. 세우시고 탐구하셨어요.",
          "original": "then he saw it, and declared it.\nHe established it, yes, and searched it out."
        },
        {
          "verse": 28,
          "korean": "그리고 사람에게 말씀하셨어요. '보라, 주님을 높이 공경하는 것이 지혜요, 악에서 떠나는 것이 명철이다.'\"",
          "original": "To man he said,\n‘Behold, the fear of the Lord, that is wisdom.\nTo depart from evil is understanding.’”"
        }
      ]
    }
  ]
}