{
  "book": "Jonah",
  "bookKorean": "요나",
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "verse": 1,
          "original": "Now Yahweh's word came to Jonah the son of Amittai, saying,",
          "korean": "하나님의 말씀이 아밋대의 아들 요나에게 왔어요."
        },
        {
          "verse": 2,
          "original": "\"Arise, go to Nineveh, that great city, and preach against it, for their wickedness has come up before me.\"",
          "korean": "\"일어나 저 큰 성읍 니느웨로 가서 그들에게 경고하여라. 그들의 악한 행동이 내 앞에까지 올라왔다.\""
        },
        {
          "verse": 3,
          "original": "But Jonah rose up to flee to Tarshish from the presence of Yahweh. He went down to Joppa, and found a ship going to Tarshish; so he paid its fare, and went down into it, to go with them to Tarshish from the presence of Yahweh.",
          "korean": "그런데 요나는 하나님 앞에서 도망치려고 다시스로 가기로 했어요. 그는 욥바로 내려가서 다시스로 가는 배를 찾았어요. 배삯을 내고 배에 올라 하나님 앞에서 벗어나 다시스로 도망치려고 했어요."
        },
        {
          "verse": 4,
          "original": "But Yahweh sent out a great wind on the sea, and there was a mighty storm on the sea, so that the ship was likely to break up.",
          "korean": "그러나 하나님께서 바다에 큰 바람을 보내셨어요. 바다에 무서운 폭풍이 일어나서 배가 부서질 것 같았어요."
        },
        {
          "verse": 5,
          "original": "Then the mariners were afraid, and every man cried to his god. They threw the cargo that was in the ship into the sea to lighten the ship. But Jonah had gone down into the innermost parts of the ship, and he was laying down, and was fast asleep.",
          "korean": "뱃사람들은 무서워서 각자 자기 신에게 부르짖었어요. 그들은 배를 가볍게 하려고 짐을 바다에 던졌어요. 하지만 요나는 배 맨 아래로 내려가서 누워 깊이 잠들어 있었어요."
        },
        {
          "verse": 6,
          "original": "So the ship master came to him, and said to him, \"What do you mean, sleeper? Arise, call on your God! Maybe your God will notice us, so that we won't perish.\"",
          "korean": "선장이 요나에게 와서 말했어요. \"이봐요, 왜 자고 있어요? 일어나서 당신의 하나님께 기도해요! 어쩌면 당신의 하나님이 우리를 살려 주실지도 몰라요.\""
        },
        {
          "verse": 7,
          "original": "They all said to each other, \"Come! Let's cast lots, that we may know who is responsible for this evil that is on us.\" So they cast lots, and the lot fell on Jonah.",
          "korean": "뱃사람들이 서로 말했어요. \"자, 제비를 뽑아서 누구 때문에 이 재앙이 왔는지 알아봅시다.\" 그들이 제비를 뽑으니 요나가 뽑혔어요."
        },
        {
          "verse": 8,
          "original": "Then they asked him, \"Tell us, please, for whose cause this evil is on us. What is your occupation? Where do you come from? What is your country? Of what people are you?\"",
          "korean": "그들이 요나에게 물었어요. \"말해 주세요. 누구 때문에 이런 일이 생겼나요? 당신은 무슨 일을 하나요? 어디서 왔나요? 어느 나라 사람이에요? 어느 민족이에요?\""
        },
        {
          "verse": 9,
          "original": "He said to them, \"I am a Hebrew, and I fear Yahweh, the God of heaven, who has made the sea and the dry land.\"",
          "korean": "요나가 대답했어요. \"나는 히브리 사람이에요. 하늘의 하나님 하나님를 섬기지요. 그분은 바다와 육지를 만드신 분이에요.\""
        },
        {
          "verse": 10,
          "original": "Then the men were exceedingly afraid, and said to him, \"What have you done?\" For the men knew that he was fleeing from the presence of Yahweh, because he had told them.",
          "korean": "그러자 그 사람들은 몹시 두려워하며 말했어요. \"당신이 무슨 일을 한 거예요?\" 요나가 하나님 앞에서 도망치고 있다고 말했기 때문에 그들은 그 사실을 알았어요."
        },
        {
          "verse": 11,
          "original": "Then they said to him, \"What shall we do to you, that the sea may be calm to us?\" For the sea grew more and more stormy.",
          "korean": "그들이 요나에게 물었어요. \"바다가 잔잔해지려면 당신을 어떻게 해야 하나요?\" 바다는 점점 더 거칠어지고 있었어요."
        },
        {
          "verse": 12,
          "original": "He said to them, \"Take me up, and throw me into the sea. Then the sea will be calm for you; for I know that because of me this great storm is on you.\"",
          "korean": "요나가 말했어요. \"나를 들어서 바다에 던지세요. 그러면 바다가 잔잔해질 거예요. 나 때문에 이 큰 폭풍이 온 것을 나도 알아요.\""
        },
        {
          "verse": 13,
          "original": "Nevertheless the men rowed hard to get them back to the land; but they could not, for the sea grew more and more stormy against them.",
          "korean": "그래도 뱃사람들은 육지로 돌아가려고 열심히 노를 저었어요. 하지만 바다가 점점 더 거칠어져서 할 수 없었어요."
        },
        {
          "verse": 14,
          "original": "Therefore they cried to Yahweh, and said, \"We beg you, Yahweh, we beg you, don't let us die for this man's life, and don't lay on us innocent blood; for you, Yahweh, have done as it pleased you.\"",
          "korean": "그래서 그들은 하나님께 부르짖었어요. \"하나님여, 빕니다! 이 사람의 목숨 때문에 우리가 죽게 하지 마소서. 죄 없는 피를 흘린 죄를 우리에게 돌리지 마소서. 하나님께서 뜻하신 대로 하셨습니다.\""
        },
        {
          "verse": 15,
          "original": "So they took up Jonah, and threw him into the sea; and the sea ceased its raging.",
          "korean": "그들은 요나를 들어 바다에 던졌어요. 그러자 바다가 잔잔해졌어요."
        },
        {
          "verse": 16,
          "original": "Then the men feared Yahweh exceedingly; and they offered a sacrifice to Yahweh, and made vows.",
          "korean": "그러자 그 사람들은 하나님를 크게 두려워하며 하나님께 제사를 드리고 서원했어요."
        },
        {
          "verse": 17,
          "original": "Yahweh prepared a great fish to swallow up Jonah, and Jonah was in the belly of the fish three days and three nights.",
          "korean": "하나님께서 큰 물고기를 준비하셔서 요나를 삼키게 하셨어요. 요나는 물고기 뱃속에서 삼 일 밤낮을 지냈어요."
        }
      ]
    },
    {
      "chapter": 2,
      "verses": [
        {
          "verse": 1,
          "original": "Then Jonah prayed to Yahweh, his God, out of the fish's belly.",
          "korean": "요나는 물고기 뱃속에서 자기 하나님 하나님께 기도했어요."
        },
        {
          "verse": 2,
          "original": "He said, \"I called because of my affliction to Yahweh. He answered me. Out of the belly of Sheol I cried. You heard my voice.",
          "korean": "요나가 말했어요. \"내가 고통 중에 하나님께 부르짖으니 응답해 주셨어요. 내가 죽음의 깊은 곳에서 외치니 내 소리를 들으셨어요.\""
        },
        {
          "verse": 3,
          "original": "For you threw me into the depths, in the heart of the seas. The flood was all around me. All your waves and your billows passed over me.",
          "korean": "\"주께서 나를 깊은 바다 한가운데 던지셨어요. 물이 나를 둘러쌌어요. 주의 파도와 물결이 나를 덮쳤어요.\""
        },
        {
          "verse": 4,
          "original": "I said, 'I have been banished from your sight; yet I will look again toward your holy temple.'",
          "korean": "\"나는 말했어요. '주의 눈앞에서 쫓겨났구나. 하지만 다시 주의 거룩한 성전을 바라보겠다.'\""
        },
        {
          "verse": 5,
          "original": "The waters surrounded me, even to the soul. The deep was around me. The weeds were wrapped around my head.",
          "korean": "\"물이 내 목숨을 위협할 만큼 나를 둘러쌌어요. 깊은 바다가 나를 감쌌어요. 해초가 내 머리를 휘감았어요.\""
        },
        {
          "verse": 6,
          "original": "I went down to the bottoms of the mountains. The earth barred me in forever: yet have you brought up my life from the pit, Yahweh my God.",
          "korean": "\"나는 산들의 밑바닥까지 내려갔어요. 땅이 영원히 나를 가두었어요. 하지만 나의 하나님 하나님여, 주께서 내 생명을 구덩이에서 건져 주셨어요.\""
        },
        {
          "verse": 7,
          "original": "\"When my soul fainted within me, I remembered Yahweh. My prayer came in to you, into your holy temple.",
          "korean": "\"내 영혼이 기절할 때, 나는 하나님를 기억했어요. 내 기도가 주께, 주의 거룩한 성전에 이르렀어요.\""
        },
        {
          "verse": 8,
          "original": "Those who regard lying vanities forsake their own mercy.",
          "korean": "\"헛된 우상을 섬기는 사람들은 참된 은혜를 저버리는 거예요.\""
        },
        {
          "verse": 9,
          "original": "But I will sacrifice to you with the voice of thanksgiving. I will pay that which I have vowed. Salvation belongs to Yahweh.\"",
          "korean": "\"하지만 나는 감사의 노래로 주께 제사를 드리겠어요. 내가 서원한 것을 갚겠어요. 구원은 하나님께 있어요.\""
        },
        {
          "verse": 10,
          "original": "Then Yahweh spoke to the fish, and it vomited out Jonah on the dry land.",
          "korean": "그러자 하나님께서 물고기에게 말씀하시니, 물고기가 요나를 육지에 토해 냈어요."
        }
      ]
    },
    {
      "chapter": 3,
      "verses": [
        {
          "verse": 1,
          "original": "Yahweh's word came to Jonah the second time, saying,",
          "korean": "하나님의 말씀이 두 번째로 요나에게 왔어요."
        },
        {
          "verse": 2,
          "original": "\"Arise, go to Nineveh, that great city, and preach to it the message that I give you.\"",
          "korean": "\"일어나 저 큰 성읍 니느웨로 가서 내가 네게 주는 말씀을 전하여라.\""
        },
        {
          "verse": 3,
          "original": "So Jonah arose, and went to Nineveh, according to Yahweh's word. Now Nineveh was an exceedingly great city, three days' journey across.",
          "korean": "요나는 일어나서 하나님의 말씀대로 니느웨로 갔어요. 니느웨는 아주 큰 성읍이어서 다 돌아보려면 삼 일이 걸렸어요."
        },
        {
          "verse": 4,
          "original": "Jonah began to enter into the city a day's journey, and he cried out, and said, \"In forty days, Nineveh will be overthrown!\"",
          "korean": "요나는 성 안으로 하루 길을 걸어 들어가면서 외쳤어요. \"사십 일이 지나면 니느웨가 멸망할 것이다!\""
        },
        {
          "verse": 5,
          "original": "The people of Nineveh believed God; and they proclaimed a fast, and put on sackcloth, from their greatest even to their least.",
          "korean": "니느웨 사람들이 하나님을 믿었어요. 그들은 금식을 선포하고 높은 사람부터 낮은 사람까지 모두 굵은 베옷을 입었어요."
        },
        {
          "verse": 6,
          "original": "The news reached the king of Nineveh, and he arose from his throne, and took off his royal robe, covered himself with sackcloth, and sat in ashes.",
          "korean": "이 소식이 니느웨 왕에게 전해졌어요. 왕은 왕좌에서 일어나 왕복을 벗고 굵은 베옷을 입고 재 위에 앉았어요."
        },
        {
          "verse": 7,
          "original": "He made a proclamation and published through Nineveh by the decree of the king and his nobles, saying, \"Let neither man nor animal, herd nor flock, taste anything; let them not feed, nor drink water;",
          "korean": "왕과 대신들의 명령으로 니느웨 온 성에 포고령을 내렸어요. \"사람이나 짐승이나, 소 떼나 양 떼나 아무것도 먹지 말라. 풀을 뜯거나 물을 마시지 말라."
        },
        {
          "verse": 8,
          "original": "but let them be covered with sackcloth, both man and animal, and let them cry mightily to God. Yes, let them turn everyone from his evil way, and from the violence that is in his hands.",
          "korean": "사람과 짐승 모두 굵은 베옷을 입고 힘껏 하나님께 부르짖어라. 각자 악한 길에서 돌아서고 폭력을 버려라."
        },
        {
          "verse": 9,
          "original": "Who knows whether God will not turn and relent, and turn away from his fierce anger, so that we might not perish?\"",
          "korean": "어쩌면 하나님이 마음을 돌이키시고 불같은 진노를 거두셔서 우리가 멸망하지 않게 하실지도 모른다.\""
        },
        {
          "verse": 10,
          "original": "God saw their works, that they turned from their evil way. God relented of the disaster which he said he would do to them, and he didn't do it.",
          "korean": "하나님께서 그들이 악한 길에서 돌이킨 것을 보셨어요. 하나님께서는 그들에게 내리려던 재앙을 거두시고 행하지 않으셨어요."
        }
      ]
    },
    {
      "chapter": 4,
      "verses": [
        {
          "verse": 1,
          "original": "But it displeased Jonah exceedingly, and he was angry.",
          "korean": "그런데 요나는 이 일이 몹시 싫었어요. 그는 화가 났어요."
        },
        {
          "verse": 2,
          "original": "He prayed to Yahweh, and said, \"Please, Yahweh, wasn't this what I said when I was still in my own country? Therefore I hurried to flee to Tarshish, for I knew that you are a gracious God, and merciful, slow to anger, and abundant in loving kindness, and you relent of doing harm.",
          "korean": "요나가 하나님께 기도했어요. \"하나님여, 제가 고향에 있을 때 말한 대로 아니에요? 그래서 다시스로 도망치려고 했던 거예요. 주께서 은혜롭고 자비로우시며, 쉽게 노하지 않으시고, 사랑이 넘치시며, 재앙 내리기를 거두시는 하나님인 것을 알았거든요."
        },
        {
          "verse": 3,
          "original": "Therefore now, Yahweh, take, I beg you, my life from me; for it is better for me to die than to live.\"",
          "korean": "이제 하나님여, 빕니다. 내 생명을 거두어 주세요. 사는 것보다 죽는 게 나아요.\""
        },
        {
          "verse": 4,
          "original": "Yahweh said, \"Is it right for you to be angry?\"",
          "korean": "하나님께서 말씀하셨어요. \"네가 화내는 것이 옳으냐?\""
        },
        {
          "verse": 5,
          "original": "Then Jonah went out of the city, and sat on the east side of the city, and there made himself a booth, and sat under it in the shade, until he might see what would become of the city.",
          "korean": "요나는 성 밖으로 나가서 성 동쪽에 앉았어요. 거기에 초막을 짓고 그 그늘 아래 앉아서 성이 어떻게 되는지 지켜보려고 했어요."
        },
        {
          "verse": 6,
          "original": "Yahweh God prepared a vine, and made it to come up over Jonah, that it might be a shade over his head, to deliver him from his discomfort. So Jonah was exceedingly glad because of the vine.",
          "korean": "하나님 하나님께서 박 넝쿨을 준비하셔서 요나 위로 자라게 하셨어요. 그의 머리 위에 그늘을 만들어 더위를 피하게 해 주셨어요. 요나는 그 박 넝쿨 때문에 아주 기뻐했어요."
        },
        {
          "verse": 7,
          "original": "But God prepared a worm at dawn the next day, and it chewed on the vine, so that it withered.",
          "korean": "그러나 하나님께서 다음 날 새벽에 벌레를 준비하셨어요. 벌레가 박 넝쿨을 갉아먹어서 시들어 버렸어요."
        },
        {
          "verse": 8,
          "original": "When the sun arose, God prepared a sultry east wind; and the sun beat on Jonah's head, so that he fainted, and requested for himself that he might die, and said, \"It is better for me to die than to live.\"",
          "korean": "해가 떠오르자 하나님께서 뜨거운 동풍을 준비하셨어요. 햇볕이 요나의 머리를 내리쬐어서 기절할 것 같았어요. 요나는 죽기를 바라며 말했어요. \"사는 것보다 죽는 게 나아요.\""
        },
        {
          "verse": 9,
          "original": "God said to Jonah, \"Is it right for you to be angry about the vine?\" He said, \"I am right to be angry, even to death.\"",
          "korean": "하나님께서 요나에게 말씀하셨어요. \"네가 이 박 넝쿨 때문에 화내는 것이 옳으냐?\" 요나가 대답했어요. \"죽도록 화내는 게 당연하지요.\""
        },
        {
          "verse": 10,
          "original": "Yahweh said, \"You have been concerned for the vine, for which you have not labored, neither made it grow; which came up in a night, and perished in a night.",
          "korean": "하나님께서 말씀하셨어요. \"네가 이 박 넝쿨을 아끼느냐? 너는 그것을 위해 수고하지도 않았고, 키우지도 않았다. 하룻밤에 자랐다가 하룻밤에 시들어 버린 것인데 말이다."
        },
        {
          "verse": 11,
          "original": "Shouldn't I be concerned for Nineveh, that great city, in which are more than one hundred twenty thousand persons who can't discern between their right hand and their left hand; and also much livestock?\"",
          "korean": "그렇다면 내가 이 큰 성읍 니느웨를 아끼지 않겠느냐? 거기에는 오른손과 왼손을 분별하지 못하는 어린아이가 십이만 명이 넘고, 가축도 많지 않느냐?\""
        }
      ]
    }
  ]
}
