{
  "book": "Joshua",
  "bookKorean": "여호수아",
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "verse": 1,
          "original": "Now after the death of Moses the servant of Yahweh, Yahweh spoke to Joshua the son of Nun, Moses' servant, saying,",
          "korean": "하나님의 종 모세가 죽은 후에, 하나님께서 모세의 조수였던 눈의 아들 여호수아에게 말씀하셨어요."
        },
        {
          "verse": 2,
          "original": "\"Moses my servant is dead. Now therefore arise, go across this Jordan, you and all these people, to the land which I am giving to them, even to the children of Israel.",
          "korean": "'내 종 모세가 죽었다. 이제 일어나서 이 요단을 건너가라. 너와 이 모든 백성이 함께, 내가 이스라엘 자손에게 주는 땅으로 가라."
        },
        {
          "verse": 3,
          "original": "I have given you every place that the sole of your foot will tread on, as I told Moses.",
          "korean": "내가 모세에게 말한 대로, 너희 발바닥이 밟는 모든 곳을 너희에게 주었어요."
        },
        {
          "verse": 4,
          "original": "From the wilderness and this Lebanon even to the great river, the river Euphrates, all the land of the Hittites, and to the great sea toward the going down of the sun, shall be your border.",
          "korean": "빈 들와 이 레바논에서부터 큰 강 유프라테스까지, 헷 사람의 온 땅과 해 지는 쪽의 큰 바다까지가 너희 경계가 될 거예요."
        },
        {
          "verse": 5,
          "original": "No man will be able to stand before you all the days of your life. As I was with Moses, so I will be with you. I will not fail you nor forsake you.",
          "korean": "네 평생에 아무도 너를 적하여 설 수 없을 거예요. 내가 모세와 함께했던 것처럼 너와 함께할 거예요. 내가 너를 버리지 않고 떠나지 않겠어요."
        },
        {
          "verse": 6,
          "original": "\"Be strong and courageous; for you shall cause this people to inherit the land which I swore to their fathers to give them.",
          "korean": "강하고 담대하라. 네가 이 백성에게 내가 그들의 조상에게 주기로 맹세한 땅을 기업으로 얻게 할 거예요."
        },
        {
          "verse": 7,
          "original": "Only be strong and very courageous. Be careful to observe to do according to all the law which Moses my servant commanded you. Don't turn from it to the right hand or to the left, that you may have good success wherever you go.",
          "korean": "오직 강하고 아주 담대하라. 내 종 모세가 네게 명령한 모든 하나님의 법을 지켜 행하도록 조심하라. 좌로나 우로나 치우치지 말라. 그러면 네가 어디로 가든지 형통할 거예요."
        },
        {
          "verse": 8,
          "original": "This book of the law shall not depart from your mouth, but you shall meditate on it day and night, that you may observe to do according to all that is written in it; for then you shall make your way prosperous, and then you shall have good success.",
          "korean": "이 하나님의 법책을 네 입에서 떠나지 않게 하고, 주야로 그것을 묵상하여 그 안에 기록된 모든 것을 지켜 행하라. 그러면 네 길이 형통하고 성공할 거예요."
        },
        {
          "verse": 9,
          "original": "Haven't I commanded you? Be strong and courageous. Don't be afraid. Don't be dismayed, for Yahweh your God is with you wherever you go.\"",
          "korean": "내가 네게 명령하지 않았느냐? 강하고 담대하라. 두려워하지 말고 놀라지 말라. 네가 어디로 가든지 네 하나님께서 너와 함께하시기 때문이다.'"
        },
        {
          "verse": 10,
          "original": "Then Joshua commanded the officers of the people, saying,",
          "korean": "그때 여호수아가 백성의 지도자들에게 명령했어요."
        },
        {
          "verse": 11,
          "original": "\"Pass through the middle of the camp, and command the people, saying, 'Prepare food; for within three days you are to pass over this Jordan, to go in to possess the land which Yahweh your God gives you to possess.'\"",
          "korean": "'진영 가운데로 지나가서 백성에게 명령하라. \"음식을 준비하라. 사흘 안에 너희가 이 요단을 건너서 너희 하나님께서 너희에게 주시는 땅을 차지하러 들어갈 거예요.\"'"
        },
        {
          "verse": 12,
          "original": "Joshua spoke to the Reubenites, and to the Gadites, and to the half-tribe of Manasseh, saying,",
          "korean": "여호수아가 르우벤 사람과 갓 사람과 므낫세 반 지파에게 말했어요."
        },
        {
          "verse": 13,
          "original": "\"Remember the word which Moses the servant of Yahweh commanded you, saying, 'Yahweh your God gives you rest, and will give you this land.",
          "korean": "'하나님의 종 모세가 너희에게 명령한 말을 기억하라. \"너희 하나님께서 너희에게 안식을 주시고 이 땅을 주실 거예요."
        },
        {
          "verse": 14,
          "original": "Your wives, your little ones, and your livestock shall live in the land which Moses gave you beyond the Jordan; but you shall pass over before your brothers armed, all the mighty men of valor, and shall help them",
          "korean": "너희 아내와 어린 자녀와 가축은 모세가 요단 저편에서 준 땅에 살아라. 그러나 너희 중에 힘센 용사들은 무장하고 형제들 앞서 건너가서 그들을 도와야 해요."
        },
        {
          "verse": 15,
          "original": "until Yahweh has given your brothers rest, as he has given you, and they have also possessed the land which Yahweh your God gives them. Then you shall return to the land of your possession and possess it, which Moses the servant of Yahweh gave you beyond the Jordan toward the sunrise.'\"",
          "korean": "하나님께서 너희에게 주신 것처럼 너희 형제들에게도 안식을 주시고 그들도 너희 하나님께서 주시는 땅을 차지할 때까지. 그 후에 너희는 하나님의 종 모세가 해 뜨는 쪽 요단 건너편에서 준 너희 기업의 땅으로 돌아가서 그것을 차지하라.\"'"
        },
        {
          "verse": 16,
          "original": "They answered Joshua, saying, \"All that you have commanded us we will do, and wherever you send us we will go.",
          "korean": "그들이 여호수아에게 대답했어요. '당신이 우리에게 명령한 모든 것을 우리가 행하고, 당신이 우리를 보내는 곳이면 어디든지 가겠어요."
        },
        {
          "verse": 17,
          "original": "Just as we listened to Moses in all things, so will we listen to you. Only may Yahweh your God be with you, as he was with Moses.",
          "korean": "우리가 모든 일에 모세의 말을 들은 것처럼 당신의 말도 듣겠어요. 오직 하나님 당신의 하나님께서 모세와 함께하셨던 것처럼 당신과도 함께하시기를 바라요."
        },
        {
          "verse": 18,
          "original": "Whoever rebels against your commandment, and doesn't listen to your words in all that you command him shall himself be put to death. Only be strong and courageous.\"",
          "korean": "당신의 명령을 거역하고 당신이 명령한 모든 일에 당신의 말을 듣지 않는 자는 죽임을 당할 것입니다. 오직 강하고 담대하세요.'"
        }
      ]
    },
    {
      "chapter": 2,
      "verses": [
        {
          "verse": 1,
          "original": "Joshua the son of Nun secretly sent two men out of Shittim as spies, saying, \"Go, view the land, including Jericho.\" They went and came into the house of a prostitute whose name was Rahab, and slept there.",
          "korean": "눈의 아들 여호수아가 싯딤에서 두 사람을 몰래 정탐꾼으로 보내며 말했어요. '가서 그 땅과 여리고를 살펴보라.' 그들이 가서 라합이라는 여자의 집에 들어가 거기서 잤어요."
        },
        {
          "verse": 2,
          "original": "The king of Jericho was told, \"Behold, men of the children of Israel came in here tonight to spy out the land.\"",
          "korean": "여리고 왕에게 알려졌어요. '보세요, 이스라엘 자손 중에서 사람들이 오늘 밤 이 땅을 정탐하러 왔습니다.'"
        },
        {
          "verse": 3,
          "original": "Jericho's king sent to Rahab, saying, \"Bring out the men who have come to you, who have entered into your house; for they have come to spy out all the land.\"",
          "korean": "여리고 왕이 라합에게 사람을 보내 말했어요. '네게 와서 네 집에 들어간 사람들을 내보내라. 그들이 온 땅을 정탐하러 왔다.'"
        },
        {
          "verse": 4,
          "original": "The woman took the two men and hid them. Then she said, \"Yes, the men came to me, but I didn't know where they came from.",
          "korean": "그 여자가 두 사람을 데려다 숨겼어요. 그리고 말했어요. '네, 그 사람들이 제게 왔지만, 그들이 어디서 왔는지 몰랐어요."
        },
        {
          "verse": 5,
          "original": "About the time of the shutting of the gate, when it was dark, the men went out. Where the men went, I don't know. Pursue them quickly. You may catch up with them.\"",
          "korean": "어두워질 때 성문을 닫을 무렵에 그 사람들이 나갔어요. 그들이 어디로 갔는지 모르겠어요. 빨리 쫓아가세요. 따라잡을 수 있을 거예요.'"
        },
        {
          "verse": 6,
          "original": "But she had brought them up to the roof, and hidden them under the stalks of flax which she had laid in order on the roof.",
          "korean": "그러나 그녀는 그들을 지붕으로 데려가서, 지붕 위에 정리해 놓은 삼대 아래에 숨겨놓았어요."
        },
        {
          "verse": 7,
          "original": "The men pursued them along the way to the fords of the Jordan River. As soon as those who pursued them had gone out, they shut the gate.",
          "korean": "그 사람들이 요단 강 나루터로 가는 길을 따라 그들을 쫓아갔어요. 쫓는 사람들이 나가자마자 성문을 닫았어요."
        },
        {
          "verse": 8,
          "original": "Before they had lain down, she came up to them on the roof.",
          "korean": "그들이 눕기 전에 그녀가 지붕 위로 올라갔어요."
        },
        {
          "verse": 9,
          "original": "She said to the men, \"I know that Yahweh has given you the land, and that the fear of you has fallen upon us, and that all the inhabitants of the land melt away before you.",
          "korean": "그녀가 그 사람들에게 말했어요. '저는 하나님께서 이 땅을 당신들에게 주신 것을 알아요. 당신들에 대한 두려움이 우리에게 떨어졌고, 이 땅의 모든 주민이 당신들 앞에서 녹아내리고 있어요."
        },
        {
          "verse": 10,
          "original": "For we have heard how Yahweh dried up the water of the Red Sea before you, when you came out of Egypt; and what you did to the two kings of the Amorites, who were beyond the Jordan, to Sihon and to Og, whom you utterly destroyed.",
          "korean": "우리는 당신들이 애굽에서 나올 때 하나님께서 홍해 물을 당신들 앞에서 마르게 하신 것과, 요단 저편에 있던 아모리 두 왕 시혼과 옥에게 한 일, 그들을 완전히 망함시킨 것을 들었어요."
        },
        {
          "verse": 11,
          "original": "As soon as we had heard it, our hearts melted, and there wasn't any more spirit in any man, because of you: for Yahweh your God, he is God in heaven above, and on earth beneath.",
          "korean": "우리가 그것을 듣자마자 마음이 녹았고, 당신들 때문에 누구에게도 용기가 남아있지 않아요. 당신들의 하나님, 그분이 위로 하늘에서나 아래로 땅에서나 하나님이시기 때문이에요."
        },
        {
          "verse": 12,
          "original": "Now therefore, please swear to me by Yahweh, since I have dealt kindly with you, that you also will deal kindly with my father's house, and give me a true sign;",
          "korean": "이제 제가 당신들에게 친절을 베풀었으니, 하나님로 제게 맹세해 주세요. 당신들도 제 아버지 집에 친절을 베풀고, 확실한 표징을 제게 주세요."
        },
        {
          "verse": 13,
          "original": "and that you will save alive my father, my mother, my brothers, and my sisters, and all that they have, and will deliver our lives from death.\"",
          "korean": "그리고 제 아버지, 어머니, 형제들, 자매들과 그들에게 속한 모든 것을 살려서, 우리 목숨을 죽음에서 건져주세요.'"
        },
        {
          "verse": 14,
          "original": "The men said to her, \"Our life for yours, if you don't talk about this business of ours; and it shall be, when Yahweh gives us the land, that we will deal kindly and truly with you.\"",
          "korean": "그 사람들이 그녀에게 말했어요. '만약 네가 우리 일을 말하지 않으면, 우리 목숨을 걸고 네 목숨을 지키겠다. 하나님께서 우리에게 이 땅을 주시면, 우리가 네게 친절하고 진실하게 대할 거예요.'"
        },
        {
          "verse": 15,
          "original": "Then she let them down by a cord through the window; for her house was on the side of the wall, and she lived on the wall.",
          "korean": "그래서 그녀가 줄로 그들을 창문을 통해 내려보냈어요. 그녀의 집이 성벽 옆에 있어서 그녀가 성벽에 살았거든요."
        },
        {
          "verse": 16,
          "original": "She said to them, \"Go to the mountain, lest the pursuers find you. Hide yourselves there three days, until the pursuers have returned. Afterward, you may go your way.\"",
          "korean": "그녀가 그들에게 말했어요. '산으로 가세요. 쫓는 사람들에게 발각되지 않게요. 거기서 사흘 동안 숨어 계세요. 쫓는 사람들이 돌아갈 때까지요. 그 후에 길을 가세요.'"
        },
        {
          "verse": 17,
          "original": "The men said to her, \"We will be guiltless of this your oath which you've made us to swear.",
          "korean": "그 사람들이 그녀에게 말했어요. '네가 우리에게 맹세하게 한 이 서약에 우리가 죄가 없을 거예요."
        },
        {
          "verse": 18,
          "original": "Behold, when we come into the land, tie this line of scarlet thread in the window which you used to let us down. Gather to yourself into the house your father, your mother, your brothers, and all your father's household.",
          "korean": "우리가 이 땅에 들어올 때, 네가 우리를 내려보낸 창문에 이 붉은 줄을 매어라. 그리고 네 아버지, 어머니, 형제들과 네 아버지의 온 가족을 집 안으로 모아라."
        },
        {
          "verse": 19,
          "original": "It shall be that whoever goes out of the doors of your house into the street, his blood will be on his head, and we will be guiltless. Whoever is with you in the house, his blood shall be on our head, if any hand is on him.",
          "korean": "누구든지 네 집 문밖 거리로 나가면 그의 피가 자기 머리에 있을 것이고, 우리는 죄가 없을 거예요. 집 안에 너와 함께 있는 자는 누구든지, 만약 누가 그에게 손을 대면 그의 피가 우리 머리에 있을 거예요."
        },
        {
          "verse": 20,
          "original": "But if you talk about this business of ours, then we shall be guiltless of your oath which you've made us to swear.\"",
          "korean": "그러나 네가 우리 일을 말하면, 네가 우리에게 맹세하게 한 서약에서 우리가 자유롭게 될 거예요.'"
        },
        {
          "verse": 21,
          "original": "She said, \"Let it be as you have said.\" She sent them away, and they departed. Then she tied the scarlet line in the window.",
          "korean": "그녀가 말했어요. '당신들 말대로 되기를.' 그녀가 그들을 보내자 그들이 떠났어요. 그리고 그녀가 붉은 줄을 창문에 매었어요."
        },
        {
          "verse": 22,
          "original": "They went and came to the mountain, and stayed there three days, until the pursuers had returned. The pursuers sought them all along the way, but didn't find them.",
          "korean": "그들이 가서 산에 이르러 사흘 동안 거기 머물렀어요. 쫓는 사람들이 돌아갈 때까지요. 쫓는 사람들이 길을 따라 두루 찾았지만 찾지 못했어요."
        },
        {
          "verse": 23,
          "original": "Then the two men returned, descended from the mountain, crossed the river, and came to Joshua the son of Nun. They told him all that had happened to them.",
          "korean": "그 후에 두 사람이 돌아와서 산에서 내려오고, 강을 건너 눈의 아들 여호수아에게 왔어요. 그들에게 일어난 모든 일을 그에게 말했어요."
        },
        {
          "verse": 24,
          "original": "They said to Joshua, \"Truly Yahweh has delivered all the land into our hands. Moreover, all the inhabitants of the land melt away before us.\"",
          "korean": "그들이 여호수아에게 말했어요. '정말로 하나님께서 온 땅을 우리 손에 넘겨주셨어요. 게다가 그 땅의 모든 주민이 우리 앞에서 녹아내리고 있어요.'"
        }
      ]
    },
    {
      "chapter": 3,
      "verses": [
        {
          "verse": 1,
          "original": "Joshua got up early in the morning; and they moved from Shittim and came to the Jordan, he and all the children of Israel. They camped there before they crossed over.",
          "korean": "여호수아가 아침 일찍 일어났어요. 그와 온 이스라엘 자손이 싯딤에서 떠나 요단에 이르러 건너기 전에 거기서 진을 쳤어요."
        },
        {
          "verse": 2,
          "original": "After three days, the officers went through the middle of the camp;",
          "korean": "사흘 후에 지도자들이 진영 가운데로 다녔어요."
        },
        {
          "verse": 3,
          "original": "and they commanded the people, saying, \"When you see the ark of Yahweh your God's covenant, and the Levitical priests bearing it, then leave your place and follow it.",
          "korean": "그들이 백성에게 명령했어요. '너희 하나님의 약속의 상자와 그것을 메는 레위인 제사장들을 보면 너희 자리를 떠나 그것을 따라가라."
        },
        {
          "verse": 4,
          "original": "Yet there shall be a space between you and it of about two thousand cubits by measure—don't come closer to it—that you may know the way by which you must go; for you have not passed this way before.\"",
          "korean": "그러나 약 이천 팔꿈치 길이쯤 너희와 그것 사이에 거리를 두어라. 그것에 가까이 가지 마라. 그래야 너희가 갈 길을 알 수 있을 거예요. 너희가 이 길을 전에 지나본 적이 없기 때문이다.'"
        },
        {
          "verse": 5,
          "original": "Joshua said to the people, \"Sanctify yourselves; for tomorrow Yahweh will do wonders among you.\"",
          "korean": "여호수아가 백성에게 말했어요. '너희 자신을 특별하게 구별하라. 내일 하나님께서 너희 가운데서 놀라운 일을 행하실 거예요.'"
        },
        {
          "verse": 6,
          "original": "Joshua spoke to the priests, saying, \"Take up the ark of the covenant, and cross over before the people.\" They took up the ark of the covenant, and went before the people.",
          "korean": "여호수아가 제사장들에게 말했어요. '약속의 상자를 메고 백성 앞서 건너가라.' 그들이 약속의 상자를 메고 백성 앞으로 갔어요."
        },
        {
          "verse": 7,
          "original": "Yahweh said to Joshua, \"Today I will begin to magnify you in the sight of all Israel, that they may know that as I was with Moses, so I will be with you.",
          "korean": "하나님께서 여호수아에게 말씀하셨어요. '오늘 내가 온 이스라엘 앞에서 너를 높이기 시작할 거예요. 그래서 그들이 내가 모세와 함께했던 것처럼 너와도 함께할 것을 알게 될 거예요."
        },
        {
          "verse": 8,
          "original": "You shall command the priests who bear the ark of the covenant, saying, 'When you come to the brink of the waters of the Jordan, you shall stand still in the Jordan.'\"",
          "korean": "너는 약속의 상자를 메는 제사장들에게 명령하여 이르라. \"너희가 요단 물가에 이르면 요단 안에 서 있으라.\"'"
        },
        {
          "verse": 9,
          "original": "Joshua said to the children of Israel, \"Come here, and hear the words of Yahweh your God.\"",
          "korean": "여호수아가 이스라엘 자손에게 말했어요. '이리로 가까이 와서 너희 하나님의 말씀을 들으라.'"
        },
        {
          "verse": 10,
          "original": "Joshua said, \"By this you shall know that the living God is among you, and that he will without fail drive the Canaanite, the Hittite, the Hivite, the Perizzite, the Girgashite, the Amorite, and the Jebusite out from before you.",
          "korean": "여호수아가 말했어요. '이것으로 너희가 살아계신 하나님이 너희 가운데 계시고, 가나안 사람, 헷 사람, 히위 사람, 브리스 사람, 기르가스 사람, 아모리 사람, 여부스 사람을 너희 앞에서 반드시 쫓아내실 것을 알게 될 거예요."
        },
        {
          "verse": 11,
          "original": "Behold, the ark of the covenant of the Lord of all the earth passes over before you into the Jordan.",
          "korean": "보라, 온 땅의 주인이신 분의 약속의 상자가 너희 앞서 요단으로 건너가요."
        },
        {
          "verse": 12,
          "original": "Now therefore take twelve men out of the tribes of Israel, for every tribe a man.",
          "korean": "이제 이스라엘 지파 중에서 각 지파에서 한 사람씩 열두 사람을 택하라."
        },
        {
          "verse": 13,
          "original": "It shall be that when the soles of the feet of the priests who bear the ark of Yahweh, the Lord of all the earth, rest in the waters of the Jordan, that the waters of the Jordan will be cut off. The waters that come down from above shall stand in one heap.\"",
          "korean": "온 땅의 주인이신 하나님의 궤를 메는 제사장들의 발바닥이 요단 물에 들어서면 요단 물이 끊어질 거예요. 위에서 내려오는 물이 쌓여 설 거예요.'"
        },
        {
          "verse": 14,
          "original": "When the people moved from their tents to pass over the Jordan, the priests who bore the ark of the covenant being before the people,",
          "korean": "백성이 요단을 건너려고 자기 장막에서 떠날 때, 약속의 상자를 멘 제사장들이 백성 앞에 있었어요."
        },
        {
          "verse": 15,
          "original": "and when those who bore the ark had come to the Jordan, and the feet of the priests who bore the ark had dipped in the edge of the water (for the Jordan overflows all its banks all the time of harvest),",
          "korean": "궤를 메는 자들이 요단에 이르고, 궤를 메는 제사장들의 발이 물 가장자리에 잠기자 (요단은 수확 때에는 언제나 둑을 넘치기 때문이에요),"
        },
        {
          "verse": 16,
          "original": "the waters which came down from above stood, and rose up in one heap a great way off, at Adam, the city that is beside Zarethan; and those that went down toward the sea of the Arabah, even the Salt Sea, were wholly cut off. Then the people passed over near Jericho.",
          "korean": "위에서 내려오는 물이 멈추어 서서 사르단 곁에 있는 아담 성읍에서 아주 멀리까지 무더기를 이루어 섰고, 아라바 바다 곧 소금 바다로 내려가는 물은 완전히 끊어졌어요. 그래서 백성이 여리고 맞은편으로 건넜어요."
        },
        {
          "verse": 17,
          "original": "The priests who bore the ark of Yahweh's covenant stood firm on dry ground in the middle of the Jordan; and all Israel crossed over on dry ground, until all the nation had passed completely over the Jordan.",
          "korean": "하나님의 약속의 상자를 멘 제사장들이 요단 한가운데 마른 땅에 굳게 서 있었어요. 온 이스라엘이 마른 땅으로 건너서 온 민족이 요단을 완전히 건널 때까지요."
        }
      ]
    },
    {
      "chapter": 4,
      "verses": [
        {
          "verse": 1,
          "original": "When all the nation had completely crossed over the Jordan, Yahweh spoke to Joshua, saying,",
          "korean": "온 민족이 요단을 완전히 건넜을 때, 하나님께서 여호수아에게 말씀하셨어요."
        },
        {
          "verse": 2,
          "original": "\"Take twelve men out of the people, a man out of every tribe,",
          "korean": "'백성 중에서 각 지파에서 한 사람씩 열두 사람을 택하라."
        },
        {
          "verse": 3,
          "original": "and command them, saying, 'Take from out of the middle of the Jordan, out of the place where the priests' feet stood firm, twelve stones, carry them over with you, and lay them down in the place where you'll camp tonight.'\"",
          "korean": "그들에게 명령하여 이르라. \"요단 한가운데, 제사장들의 발이 굳게 서 있던 곳에서 돌 열두 개를 취하여 너희와 함께 가져가서 오늘 밤 묵을 곳에 내려놓으라.\"'"
        },
        {
          "verse": 4,
          "original": "Then Joshua called the twelve men whom he had prepared of the children of Israel, a man out of every tribe.",
          "korean": "여호수아가 이스라엘 자손 중에서 각 지파에서 한 사람씩 준비해 둔 열두 사람을 불렀어요."
        },
        {
          "verse": 5,
          "original": "Joshua said to them, \"Cross before the ark of Yahweh your God into the middle of the Jordan, and each of you pick up a stone and put it on your shoulder, according to the number of the tribes of the children of Israel;",
          "korean": "여호수아가 그들에게 말했어요. '너희 하나님의 궤 앞서 요단 한가운데로 건너가서, 이스라엘 자손 지파 수에 따라 각자 돌 하나씩 어깨에 메라."
        },
        {
          "verse": 6,
          "original": "that this may be a sign among you, that when your children ask in the future, saying, 'What do you mean by these stones?'",
          "korean": "이것이 너희 가운데 표징이 되어, 후에 너희 자녀가 물어 \"이 돌들이 무슨 뜻입니까?\"라고 할 때"
        },
        {
          "verse": 7,
          "original": "then you shall tell them, 'Because the waters of the Jordan were cut off before the ark of Yahweh's covenant. When it crossed over the Jordan, the waters of the Jordan were cut off. These stones shall be for a memorial to the children of Israel forever.'\"",
          "korean": "너희가 그들에게 말하라. \"하나님의 약속의 상자 앞에서 요단 물이 끊어졌기 때문이다. 궤가 요단을 건널 때 요단 물이 끊어졌다. 이 돌들이 이스라엘 자손에게 영원히 기념이 될 거예요.\"'"
        },
        {
          "verse": 8,
          "original": "The children of Israel did as Joshua commanded, and took up twelve stones out of the middle of the Jordan, as Yahweh spoke to Joshua, according to the number of the tribes of the children of Israel. They carried them over with them to the place where they camped, and laid them down there.",
          "korean": "이스라엘 자손이 여호수아가 명령한 대로 했어요. 하나님께서 여호수아에게 말씀하신 대로 이스라엘 자손 지파 수에 따라 요단 한가운데서 돌 열두 개를 취해서, 그것을 가지고 묵는 곳으로 가서 거기 내려놓았어요."
        },
        {
          "verse": 9,
          "original": "Joshua set up twelve stones in the middle of the Jordan, in the place where the feet of the priests who bore the ark of the covenant stood; and they are there to this day.",
          "korean": "여호수아가 요단 한가운데, 약속의 상자를 멘 제사장들의 발이 서 있던 곳에 돌 열두 개를 세웠어요. 그것이 오늘날까지 거기 있어요."
        },
        {
          "verse": 10,
          "original": "For the priests who bore the ark stood in the middle of the Jordan until everything was finished that Yahweh commanded Joshua to speak to the people, according to all that Moses commanded Joshua; and the people hurried and passed over.",
          "korean": "궤를 멘 제사장들이 요단 한가운데 서서, 하나님께서 여호수아에게 백성에게 전하라고 명령하신 모든 일이, 모세가 여호수아에게 명령한 모든 것에 따라 끝날 때까지 있었어요. 백성이 서둘러 건넜어요."
        },
        {
          "verse": 11,
          "original": "When all the people had completely crossed over, Yahweh's ark crossed over with the priests in the presence of the people.",
          "korean": "모든 백성이 다 건너자, 하나님의 궤와 제사장들이 백성 앞에서 건넜어요."
        },
        {
          "verse": 12,
          "original": "The children of Reuben, and the children of Gad, and the half-tribe of Manasseh crossed over armed before the children of Israel, as Moses spoke to them.",
          "korean": "르우벤 자손과 갓 자손과 므낫세 반 지파가 모세가 말한 대로 무장하고 이스라엘 자손 앞서 건넜어요."
        },
        {
          "verse": 13,
          "original": "About forty thousand men, ready and armed for war, passed over before Yahweh to battle, to the plains of Jericho.",
          "korean": "전쟁 준비를 하고 무장한 약 사만 명이 하나님 앞에서 여리고 평지로 싸우러 건넜어요."
        },
        {
          "verse": 14,
          "original": "On that day, Yahweh magnified Joshua in the sight of all Israel; and they feared him, as they feared Moses, all the days of his life.",
          "korean": "그 날에 하나님께서 온 이스라엘 앞에서 여호수아를 높이셨어요. 그들이 모세를 두려워한 것처럼 그의 평생 그를 두려워했어요."
        },
        {
          "verse": 15,
          "original": "Yahweh spoke to Joshua, saying,",
          "korean": "하나님께서 여호수아에게 말씀하셨어요."
        },
        {
          "verse": 16,
          "original": "\"Command the priests who bear the ark of the covenant, that they come up out of the Jordan.\"",
          "korean": "'약속의 상자를 메는 제사장들에게 요단에서 올라오라고 명령하라.'"
        },
        {
          "verse": 17,
          "original": "Joshua therefore commanded the priests, saying, \"Come up out of the Jordan!\"",
          "korean": "여호수아가 제사장들에게 명령했어요. '요단에서 올라오라!'"
        },
        {
          "verse": 18,
          "original": "When the priests who bore the ark of Yahweh's covenant had come up out of the middle of the Jordan, and the soles of the priests' feet had been lifted up to the dry ground, the waters of the Jordan returned to their place, and went over all its banks, as before.",
          "korean": "하나님의 약속의 상자를 멘 제사장들이 요단 한가운데서 올라오고, 제사장들의 발바닥이 마른 땅에 옮겨졌을 때, 요단 물이 제자리로 돌아와 전처럼 모든 둑을 넘쳤어요."
        },
        {
          "verse": 19,
          "original": "The people came up out of the Jordan on the tenth day of the first month, and encamped in Gilgal, on the east border of Jericho.",
          "korean": "정월 열흘날에 백성이 요단에서 올라와서 여리고 동쪽 경계에 있는 길갈에 진을 쳤어요."
        },
        {
          "verse": 20,
          "original": "Joshua set up those twelve stones, which they took out of the Jordan, in Gilgal.",
          "korean": "여호수아가 요단에서 가져온 그 열두 돌을 길갈에 세웠어요."
        },
        {
          "verse": 21,
          "original": "He spoke to the children of Israel, saying, \"When your children ask their fathers in time to come, saying, 'What do these stones mean?'",
          "korean": "그가 이스라엘 자손에게 말했어요. '후에 너희 자녀가 아버지에게 물어 \"이 돌들이 무슨 뜻입니까?\"라고 할 때"
        },
        {
          "verse": 22,
          "original": "Then you shall let your children know, saying, 'Israel came over this Jordan on dry land.",
          "korean": "너희 자녀에게 알려주어라. \"이스라엘이 이 요단을 마른 땅으로 건넜어요."
        },
        {
          "verse": 23,
          "original": "For Yahweh your God dried up the waters of the Jordan from before you until you had crossed over, as Yahweh your God did to the Red Sea, which he dried up from before us, until we had crossed over,",
          "korean": "너희 하나님께서 요단 물을 너희 앞에서 마르게 하사 너희가 건널 때까지 하셨다. 너희 하나님께서 홍해에 하신 것처럼, 우리가 건널 때까지 우리 앞에서 마르게 하셨어요."
        },
        {
          "verse": 24,
          "original": "that all the peoples of the earth may know that Yahweh's hand is mighty, and that you may fear Yahweh your God forever.'\"",
          "korean": "이것은 땅의 모든 민족이 하나님의 손이 능력 있음을 알게 하려 함이고, 너희가 영원히 너희 하나님을 높이 공경하게 하려 함이다.\"'"
        }
      ]
    },
    {
      "chapter": 5,
      "verses": [
        {
          "verse": 1,
          "original": "When all the kings of the Amorites, who were beyond the Jordan westward, and all the kings of the Canaanites, who were by the sea, heard how Yahweh had dried up the waters of the Jordan from before the children of Israel until we had crossed over, their heart melted, and there was no more spirit in them, because of the children of Israel.",
          "korean": "요단 서편에 있는 아모리 사람의 모든 왕과 바닷가에 있는 가나안 사람의 모든 왕이, 하나님께서 우리가 건널 때까지 이스라엘 자손 앞에서 요단 물을 마르게 하신 것을 듣고, 그들의 마음이 녹았어요. 이스라엘 자손 때문에 그들에게 더 이상 용기가 없었어요."
        },
        {
          "verse": 2,
          "original": "At that time, Yahweh said to Joshua, \"Make flint knives, and circumcise again the sons of Israel the second time.\"",
          "korean": "그때 하나님께서 여호수아에게 말씀하셨어요. '부싯돌 칼을 만들어 이스라엘 아들들에게 다시 두 번째로 할례를 행하라.'"
        },
        {
          "verse": 3,
          "original": "Joshua made himself flint knives, and circumcised the sons of Israel at the hill of the foreskins.",
          "korean": "여호수아가 부싯돌 칼을 만들어 할례산에서 이스라엘 아들들에게 할례를 행했어요."
        },
        {
          "verse": 4,
          "original": "This is the reason Joshua circumcised them: all the people who came out of Egypt, who were males, even all the men of war, died in the wilderness along the way, after they came out of Egypt.",
          "korean": "여호수아가 할례를 행한 이유는 이것이에요. 애굽에서 나온 모든 백성 중에 남자들, 곧 모든 전쟁하는 남자가 애굽에서 나온 후에 빈 들에서 길 가다가 죽었어요."
        },
        {
          "verse": 5,
          "original": "For all the people who came out were circumcised; but all the people who were born in the wilderness along the way as they came out of Egypt had not been circumcised.",
          "korean": "나온 모든 백성은 할례를 받았지만, 애굽에서 나온 후 빈 들에서 길 가다가 태어난 모든 백성은 할례를 받지 않았어요."
        },
        {
          "verse": 6,
          "original": "For the children of Israel walked forty years in the wilderness until all the nation, even the men of war who came out of Egypt, were consumed, because they didn't listen to Yahweh's voice. Yahweh swore to them that he wouldn't let them see the land which Yahweh swore to their fathers that he would give us, a land flowing with milk and honey.",
          "korean": "이스라엘 자손이 사십 년 동안 빈 들에서 걸었어요. 애굽에서 나온 전쟁하는 남자들 곧 온 민족이 다 소멸될 때까지요. 그들이 하나님의 음성을 듣지 않았기 때문이에요. 하나님께서 그들에게 맹세하시기를, 하나님께서 조상들에게 주시겠다고 맹세하신 젖과 꿀이 흐르는 땅을 그들에게 보여주지 않겠다고 하셨어요."
        },
        {
          "verse": 7,
          "original": "Their children, whom he raised up in their place, were circumcised by Joshua, for they were uncircumcised, because they had not circumcised them on the way.",
          "korean": "그들 대신 세우신 자녀들에게 여호수아가 할례를 행했어요. 그들에게 할례가 없었기 때문이에요. 길에서 할례를 행하지 않았거든요."
        },
        {
          "verse": 8,
          "original": "When they were done circumcising the whole nation, they stayed in their places in the camp until they were healed.",
          "korean": "온 민족에게 할례를 다 행한 후에, 그들이 나을 때까지 진영에서 자기 자리에 머물렀어요."
        },
        {
          "verse": 9,
          "original": "Yahweh said to Joshua, \"Today I have rolled away the reproach of Egypt from you.\" Therefore the name of that place was called Gilgal to this day.",
          "korean": "하나님께서 여호수아에게 말씀하셨어요. '오늘 내가 애굽의 수치를 너희에게서 굴려버렸다.' 그래서 그곳 이름을 오늘날까지 길갈이라 불러요."
        },
        {
          "verse": 10,
          "original": "The children of Israel encamped in Gilgal. They kept the Passover on the fourteenth day of the month at evening in the plains of Jericho.",
          "korean": "이스라엘 자손이 길갈에 진을 쳤어요. 그 달 십사일 저녁에 여리고 평지에서 유월절을 지켰어요."
        },
        {
          "verse": 11,
          "original": "They ate unleavened cakes and parched grain of the produce of the land on the next day after the Passover, in the same day.",
          "korean": "유월절 다음 날 바로 그 날에 그 땅 소출로 무교병과 볶은 곡식을 먹었어요."
        },
        {
          "verse": 12,
          "original": "The manna ceased on the next day, after they had eaten of the produce of the land. The children of Israel didn't have manna any more, but they ate of the fruit of the land of Canaan that year.",
          "korean": "그 땅 소출을 먹은 다음 날 만나가 그쳤어요. 이스라엘 자손에게 더 이상 만나가 없었어요. 그해에 가나안 땅의 열매를 먹었어요."
        },
        {
          "verse": 13,
          "original": "When Joshua was by Jericho, he lifted up his eyes and looked, and behold, a man stood in front of him with his sword drawn in his hand. Joshua went to him and said to him, \"Are you for us, or for our enemies?\"",
          "korean": "여호수아가 여리고 근처에 있을 때 눈을 들어 보니, 한 사람이 칼을 빼어 손에 들고 그 앞에 서 있었어요. 여호수아가 그에게 가서 물었어요. '당신은 우리 편입니까, 우리 적 편입니까?'"
        },
        {
          "verse": 14,
          "original": "He said, \"No; but I have come now as commander of Yahweh's army.\" Joshua fell on his face to the earth, and worshiped, and asked him, \"What does my lord say to his servant?\"",
          "korean": "그가 말했어요. '아니다. 나는 이제 하나님의 군대의 지휘관으로 왔다.' 여호수아가 땅에 엎드려 경배하며 물었어요. '내 주께서 종에게 무엇을 말씀하시겠습니까?'"
        },
        {
          "verse": 15,
          "original": "The prince of Yahweh's army said to Joshua, \"Take off your sandals from off your feet, for the place on which you stand is holy.\" Joshua did so.",
          "korean": "하나님의 군대의 지휘관이 여호수아에게 말했어요. '네 발에서 신을 벗으라. 네가 서 있는 곳은 거룩하다.' 여호수아가 그렇게 했어요."
        }
      ]
    },
    {
      "chapter": 6,
      "verses": [
        {
          "verse": 1,
          "original": "Now Jericho was tightly shut up because of the children of Israel. No one went out, and no one came in.",
          "korean": "이때 여리고 성은 이스라엘 백성 때문에 문을 굳게 닫아 놓았어요. 아무도 나가지도 못하고, 들어오지도 못했어요."
        },
        {
          "verse": 2,
          "original": "Yahweh said to Joshua, \"Behold, I have given Jericho into your hand, with its king and the mighty men of valor.",
          "korean": "하나님께서 여호수아에게 말씀하셨어요. \"보아라, 내가 여리고 성과 그 왕과 용사들을 네 손에 넘겨주었어요."
        },
        {
          "verse": 3,
          "original": "All of your men of war shall march around the city, going around the city once. You shall do this six days.",
          "korean": "너희 군사들은 성 주위를 돌되, 하루에 한 번씩 돌아라. 엿새 동안 이렇게 하여라."
        },
        {
          "verse": 4,
          "original": "Seven priests shall bear seven trumpets of rams' horns before the ark. On the seventh day, you shall march around the city seven times, and the priests shall blow the trumpets.",
          "korean": "일곱 제사장이 약속의 상자 앞에서 양 뿔로 만든 나팔 일곱 개를 들고 가거라. 일곱째 날에는 성 주위를 일곱 번 돌고, 제사장들은 나팔을 불어라."
        },
        {
          "verse": 5,
          "original": "It shall be that when they make a long blast with the ram's horn, and when you hear the sound of the trumpet, all the people shall shout with a great shout; and the city wall shall fall down flat, and the people shall go up, every man straight in front of him.\"",
          "korean": "나팔 소리가 길게 울리면 백성들은 모두 크게 소리쳐라. 그러면 성벽이 무너질 거예요. 그때 백성들은 각자 앞으로 곧장 올라가거라.\""
        },
        {
          "verse": 6,
          "original": "Joshua the son of Nun called the priests, and said to them, \"Take up the ark of the covenant, and let seven priests bear seven trumpets of rams' horns before Yahweh's ark.\"",
          "korean": "눈의 아들 여호수아가 제사장들을 불러서 말했어요. \"약속의 상자를 메고 가세요. 일곱 제사장은 양 뿔 나팔 일곱 개를 들고 하나님의 궤 앞에서 가세요.\""
        },
        {
          "verse": 7,
          "original": "They said to the people, \"Advance! March around the city, and let the armed men pass on before Yahweh's ark.\"",
          "korean": "또 백성에게 말했어요. \"나아가라! 성 주위를 돌아라. 무장한 군사들은 하나님의 궤 앞에서 가거라.\""
        },
        {
          "verse": 8,
          "original": "It was so, that when Joshua had spoken to the people, the seven priests bearing the seven trumpets of rams' horns before Yahweh advanced and blew the trumpets, and the ark of Yahweh's covenant followed them.",
          "korean": "여호수아가 백성에게 말한 대로, 양 뿔 나팔 일곱 개를 든 일곱 제사장이 하나님 앞에서 나아가며 나팔을 불었어요. 하나님의 약속의 상자는 그들 뒤를 따랐어요."
        },
        {
          "verse": 9,
          "original": "The armed men went before the priests who blew the trumpets, and the ark went after them. The trumpets sounded as they went.",
          "korean": "무장한 군사들은 나팔 부는 제사장들 앞에서 갔고, 약속의 상자는 그 뒤를 따랐어요. 그들이 행진하는 동안 나팔 소리가 울려 퍼졌어요."
        },
        {
          "verse": 10,
          "original": "Joshua commanded the people, saying, \"You shall not shout nor let your voice be heard, neither shall any word proceed out of your mouth until the day I tell you to shout. Then you shall shout.\"",
          "korean": "여호수아가 백성에게 명령했어요. \"소리 지르지 말고, 말도 하지 마라. 내가 소리 지르라고 할 때까지 입에서 아무 말도 내지 마라. 그때 너희가 소리 지르라.\""
        },
        {
          "verse": 11,
          "original": "So he caused Yahweh's ark to go around the city, circling it once. Then they came into the camp, and stayed in the camp.",
          "korean": "그래서 하나님의 궤가 성 주위를 한 번 돌게 했어요. 그리고 진영으로 돌아와서 그곳에서 머물렀어요."
        },
        {
          "verse": 12,
          "original": "Joshua rose early in the morning, and the priests took up Yahweh's ark.",
          "korean": "여호수아가 아침 일찍 일어났고, 제사장들은 하나님의 궤를 메었어요."
        },
        {
          "verse": 13,
          "original": "The seven priests bearing the seven trumpets of rams' horns in front of Yahweh's ark went on continually, and blew the trumpets. The armed men went in front of them. The rear guard came after Yahweh's ark. The trumpets sounded as they went.",
          "korean": "양 뿔 나팔 일곱 개를 든 일곱 제사장이 하나님의 궤 앞에서 계속 걸으며 나팔을 불었어요. 무장한 군사들은 그들 앞에서 갔고, 후위 부대는 하나님의 궤 뒤를 따랐어요. 그들이 행진하는 동안 나팔 소리가 울렸어요."
        },
        {
          "verse": 14,
          "original": "The second day they marched around the city once, and returned into the camp. They did this six days.",
          "korean": "둘째 날에도 성 주위를 한 번 돌고 진영으로 돌아왔어요. 엿새 동안 이렇게 했어요."
        },
        {
          "verse": 15,
          "original": "On the seventh day, they rose early at the dawning of the day, and marched around the city in the same way seven times. On this day only they marched around the city seven times.",
          "korean": "일곱째 날에는 동이 틀 때 일찍 일어나서 같은 방법으로 성 주위를 일곱 번 돌았어요. 이 날만 성 주위를 일곱 번 돌았어요."
        },
        {
          "verse": 16,
          "original": "At the seventh time, when the priests blew the trumpets, Joshua said to the people, \"Shout, for Yahweh has given you the city!",
          "korean": "일곱 번째 돌 때 제사장들이 나팔을 불자, 여호수아가 백성에게 말했어요. \"소리 질러라! 하나님께서 이 성을 너희에게 주셨다!"
        },
        {
          "verse": 17,
          "original": "The city shall be devoted, even it and all that is in it, to Yahweh. Only Rahab the prostitute shall live, she and all who are with her in the house, because she hid the messengers that we sent.",
          "korean": "이 성과 그 안에 있는 모든 것은 하나님께 바쳐질 거예요. 오직 라합과 그 집에 있는 모든 사람만 살려 두어라. 그녀가 우리가 보낸 정탐꾼을 숨겨 주었기 때문이에요."
        },
        {
          "verse": 18,
          "original": "But as for you, only keep yourselves from what is devoted to destruction, lest when you have devoted it, you take of the devoted thing; so you would make the camp of Israel accursed and trouble it.",
          "korean": "그러나 너희는 바쳐진 물건에 손대지 마라. 만일 바쳐진 것을 가져가면 이스라엘 진영에 벌을 불러일으키고 재앙을 가져올 거예요."
        },
        {
          "verse": 19,
          "original": "But all the silver, gold, and vessels of bronze and iron are holy to Yahweh. They shall come into Yahweh's treasury.\"",
          "korean": "그러나 모든 은과 금과 놋과 철 그릇은 하나님께 거룩하게 바쳐진 것이니 하나님의 창고로 들어가야 한다.\""
        },
        {
          "verse": 20,
          "original": "So the people shouted and the priests blew the trumpets. When the people heard the sound of the trumpet, the people shouted with a great shout, and the wall fell down flat, so that the people went up into the city, every man straight in front of him, and they took the city.",
          "korean": "그래서 백성이 소리를 질렀고 제사장들은 나팔을 불었어요. 백성이 나팔 소리를 듣고 크게 소리 지르자, 성벽이 무너져 내렸어요! 백성들은 각자 앞으로 곧장 올라가서 성을 점령했어요."
        },
        {
          "verse": 21,
          "original": "They utterly destroyed all that was in the city, both man and woman, both young and old, and ox, sheep, and donkey, with the edge of the sword.",
          "korean": "그들은 성 안에 있는 모든 것을 완전히 망함시켰어요. 남자와 여자, 어린이와 늙은이, 소와 양과 나귀까지 칼로 쳤어요."
        },
        {
          "verse": 22,
          "original": "Joshua said to the two men who had spied out the land, \"Go into the prostitute's house, and bring the woman and all that she has out from there, as you swore to her.\"",
          "korean": "여호수아가 땅을 정탐했던 두 사람에게 말했어요. \"라합의 집으로 가서, 그 여자와 그에게 속한 모든 사람을 데리고 나오너라. 너희가 그녀에게 약속한 대로 하여라.\""
        },
        {
          "verse": 23,
          "original": "The young men who were spies went in, and brought out Rahab with her father, her mother, her brothers, and all that she had. They also brought out all of her relatives, and they set them outside of the camp of Israel.",
          "korean": "정탐꾼이었던 젊은이들이 들어가서 라합과 그 아버지, 어머니, 형제들, 그리고 그에게 속한 모든 사람을 데리고 나왔어요. 그들의 모든 친척도 데리고 나와서 이스라엘 진영 밖에 두었어요."
        },
        {
          "verse": 24,
          "original": "They burned the city with fire, and all that was in it. Only they put the silver, the gold, and the vessels of bronze and of iron into the treasury of Yahweh's house.",
          "korean": "그들은 성과 그 안에 있는 모든 것을 불로 태웠어요. 오직 은과 금과 놋과 철 그릇만 하나님의 집 창고에 넣었어요."
        },
        {
          "verse": 25,
          "original": "But Rahab the prostitute, her father's household, and all that she had, Joshua saved alive. She lives in the middle of Israel to this day, because she hid the messengers whom Joshua sent to spy out Jericho.",
          "korean": "그러나 라합과 그 아버지의 가족, 그리고 그에게 속한 모든 사람은 여호수아가 살려 주었어요. 라합은 여리고를 정탐하러 보낸 사람들을 숨겨 주었기 때문에, 오늘날까지 이스라엘 가운데서 살고 있어요."
        },
        {
          "verse": 26,
          "original": "Joshua commanded them with an oath at that time, saying, \"Cursed is the man before Yahweh who rises up and builds this city Jericho. With the loss of his firstborn he will lay its foundation, and with the loss of his youngest son he will set up its gates.\"",
          "korean": "그때 여호수아가 맹세하며 명령했어요. \"누구든지 이 여리고 성을 다시 세우는 자는 하나님 앞에서 벌을 받을 거예요. 그 성의 기초를 놓을 때 맏아들을 잃고, 성문을 세울 때 막내아들을 잃을 거예요.\""
        },
        {
          "verse": 27,
          "original": "So Yahweh was with Joshua; and his fame was in all the land.",
          "korean": "하나님께서 여호수아와 함께하셨어요. 그래서 그의 명성이 온 땅에 퍼졌어요."
        }
      ]
    },
    {
      "chapter": 7,
      "verses": [
        {
          "verse": 1,
          "original": "But the children of Israel committed a trespass in the devoted things; for Achan, the son of Carmi, the son of Zabdi, the son of Zerah, of the tribe of Judah, took some of the devoted things. Therefore Yahweh's anger burned against the children of Israel.",
          "korean": "그런데 이스라엘 백성이 바쳐진 물건에 대해 죄를 지었어요. 유다 지파에 속한 세라의 증손자이며 삽디의 손자이고 갈미의 아들인 아간이 바쳐진 물건 중에서 가져갔어요. 그래서 하나님께서 이스라엘 백성에게 노하셨어요."
        },
        {
          "verse": 2,
          "original": "Joshua sent men from Jericho to Ai, which is beside Beth Aven, on the east side of Bethel, and spoke to them, saying, \"Go up and spy out the land.\" The men went up and spied out Ai.",
          "korean": "여호수아가 여리고에서 사람들을 아이 성으로 보냈어요. 아이 성은 벧엘 동쪽, 벧아웬 곁에 있었어요. 여호수아가 그들에게 말했어요. \"올라가서 그 땅을 정탐하라.\" 그 사람들이 올라가서 아이를 정탐했어요."
        },
        {
          "verse": 3,
          "original": "They returned to Joshua, and said to him, \"Don't let all the people go up, but let about two or three thousand men go up and strike Ai. Don't make all the people to toil there, for there are only a few of them.\"",
          "korean": "그들이 여호수아에게 돌아와서 말했어요. \"모든 백성이 올라갈 필요가 없어요. 이삼천 명만 보내서 아이를 치게 하세요. 거기 사람이 적으니 모든 백성을 수고시키지 마세요.\""
        },
        {
          "verse": 4,
          "original": "So about three thousand men of the people went up there, and they fled before the men of Ai.",
          "korean": "그래서 백성 중 삼천 명쯤 올라갔는데, 아이 사람들 앞에서 도망쳤어요."
        },
        {
          "verse": 5,
          "original": "The men of Ai struck about thirty-six men of them. They chased them from before the gate even to Shebarim, and struck them at the descent. The hearts of the people melted, and became like water.",
          "korean": "아이 사람들이 그들 중 삼십육 명을 쳤어요. 성문 앞에서부터 스바림까지 쫓아가서 내리막에서 그들을 쳤어요. 그래서 백성의 마음이 녹아 물처럼 되었어요."
        },
        {
          "verse": 6,
          "original": "Joshua tore his clothes, and fell to the earth on his face before Yahweh's ark until the evening, he and the elders of Israel; and they put dust on their heads.",
          "korean": "여호수아가 옷을 찢고, 이스라엘 장로들과 함께 하나님의 궤 앞에 저녁까지 얼굴을 땅에 대고 엎드렸어요. 그들은 머리에 티끌을 뿌렸어요."
        },
        {
          "verse": 7,
          "original": "Joshua said, \"Alas, Lord Yahweh, why have you brought this people over the Jordan at all, to deliver us into the hand of the Amorites, to cause us to perish? I wish that we had been content and lived beyond the Jordan!",
          "korean": "여호수아가 말했어요. \"아, 주 하나님여, 어찌하여 이 백성을 요단강을 건너게 하셨나이까? 우리를 아모리 사람들 손에 넘겨 망하게 하려 하셨나이까? 차라리 요단강 저쪽에서 만족하며 살았으면 좋았을 것을!"
        },
        {
          "verse": 8,
          "original": "Oh, Lord, what shall I say, after Israel has turned their backs before their enemies?",
          "korean": "오 주여, 이스라엘이 적들 앞에서 등을 돌려 도망쳤으니, 제가 무슨 말을 하리이까?"
        },
        {
          "verse": 9,
          "original": "For the Canaanites and all the inhabitants of the land will hear of it, and will surround us, and cut off our name from the earth. What will you do for your great name?\"",
          "korean": "가나안 사람과 이 땅의 모든 주민이 이것을 듣고, 우리를 둘러싸서 우리 이름을 땅에서 없애 버릴 것이에요. 그러면 주의 크신 이름을 위해 어찌하시렵니까?\""
        },
        {
          "verse": 10,
          "original": "Yahweh said to Joshua, \"Get up! Why have you fallen on your face like that?",
          "korean": "하나님께서 여호수아에게 말씀하셨어요. \"일어나라! 어찌하여 네가 그렇게 엎드려 있느냐?"
        },
        {
          "verse": 11,
          "original": "Israel has sinned. Yes, they have even transgressed my covenant which I commanded them. Yes, they have even taken some of the devoted things, and have also stolen, and also deceived. They have even put it among their own stuff.",
          "korean": "이스라엘이 죄를 지었다. 내가 그들에게 명령한 나의 약속을 어겼다. 바쳐진 물건을 가져갔고, 도둑질했고, 속였다. 그것을 자기 물건 속에 넣어 두었어요."
        },
        {
          "verse": 12,
          "original": "Therefore the children of Israel can't stand before their enemies. They turn their backs before their enemies, because they have become devoted for destruction. I will not be with you any more, unless you destroy the devoted things from among you.",
          "korean": "그러므로 이스라엘 백성이 적 앞에 설 수 없다. 벌을 받을 것이 되었으므로 적 앞에서 등을 돌려 도망친다. 너희가 벌을 받은 것을 너희 중에서 없애지 않으면, 내가 더 이상 너희와 함께하지 않을 거예요."
        },
        {
          "verse": 13,
          "original": "Get up! Sanctify the people, and say, 'Sanctify yourselves for tomorrow, for Yahweh, the God of Israel, says, \"There is a devoted thing among you, Israel. You cannot stand before your enemies until you take away the devoted thing from among you.\"",
          "korean": "일어나서 백성을 특별하게 구별하고 말하여라. '내일을 위해 자신을 특별하게 구별하여라. 이스라엘의 하나님께서 말씀하신다. \"이스라엘아, 너희 중에 바쳐진 물건이 있다. 너희가 바쳐진 물건을 너희 중에서 없애기 전에는 적 앞에 설 수 없을 거예요.\""
        },
        {
          "verse": 14,
          "original": "In the morning therefore you shall be brought near by your tribes. It shall be that the tribe which Yahweh selects shall come near by families. The family which Yahweh selects shall come near by households. The household which Yahweh selects shall come near man by man.",
          "korean": "그러므로 아침에 지파별로 나아오너라. 하나님께서 뽑으시는 지파는 가족별로 나아오고, 하나님께서 뽑으시는 가족은 집안별로 나아오고, 하나님께서 뽑으시는 집안은 한 사람씩 나아오너라."
        },
        {
          "verse": 15,
          "original": "It shall be, that he who is taken with the devoted thing shall be burned with fire, he and all that he has, because he has transgressed Yahweh's covenant, and because he has done a disgraceful thing in Israel.'\"",
          "korean": "바쳐진 물건과 함께 잡힌 자는 불에 태워질 거예요. 그와 그에게 속한 모든 것이 그렇게 될 거예요. 그가 하나님의 약속을 어기고 이스라엘에서 수치스러운 일을 행했기 때문이다.'\""
        },
        {
          "verse": 16,
          "original": "So Joshua rose up early in the morning and brought Israel near by their tribes. The tribe of Judah was selected.",
          "korean": "여호수아가 아침 일찍 일어나서 이스라엘을 지파별로 나아오게 했어요. 유다 지파가 뽑혔어요."
        },
        {
          "verse": 17,
          "original": "He brought near the family of Judah, and he selected the family of the Zerahites. He brought near the family of the Zerahites man by man, and Zabdi was selected.",
          "korean": "유다 지파의 가족들을 나아오게 하니 세라 가족이 뽑혔어요. 세라 가족을 한 사람씩 나아오게 하니 삽디가 뽑혔어요."
        },
        {
          "verse": 18,
          "original": "He brought near his household man by man, and Achan, the son of Carmi, the son of Zabdi, the son of Zerah, of the tribe of Judah, was selected.",
          "korean": "삽디의 집안을 한 사람씩 나아오게 했어요. 그러자 유다 지파에 속한 세라의 증손자이며 삽디의 손자이고 갈미의 아들인 아간이 뽑혔어요."
        },
        {
          "verse": 19,
          "original": "Joshua said to Achan, \"My son, please give glory to Yahweh, the God of Israel, and make confession to him. Tell me now what you have done! Don't hide it from me!\"",
          "korean": "여호수아가 아간에게 말했어요. \"내 아들아, 이스라엘의 하나님께 영광을 돌리고, 그에게 고백하여라. 네가 무엇을 했는지 지금 내게 말하여라! 나에게 숨기지 말아라!\""
        },
        {
          "verse": 20,
          "original": "Achan answered Joshua, and said, \"I have truly sinned against Yahweh, the God of Israel, and this is what I have done.",
          "korean": "아간이 여호수아에게 대답했어요. \"저는 정말로 이스라엘의 하나님께 죄를 지었어요. 제가 한 일은 이것이에요."
        },
        {
          "verse": 21,
          "original": "When I saw among the plunder a beautiful Babylonian robe, two hundred shekels of silver, and a wedge of gold weighing fifty shekels, then I coveted them and took them. Behold, they are hidden in the ground in the middle of my tent, with the silver under it.\"",
          "korean": "전리품 중에서 아름다운 바벨론 옷 한 벌과 은 이백 돈과 금 오십 돈짜리 금덩이를 보았어요. 그것들을 탐내어 가져갔어요. 보세요, 그것들이 제 장막 가운데 땅 속에 숨겨져 있고, 은은 그 밑에 있어요.\""
        },
        {
          "verse": 22,
          "original": "So Joshua sent messengers, and they ran to the tent. Behold, it was hidden in his tent, with the silver under it.",
          "korean": "그래서 여호수아가 전령들을 보냈고, 그들이 장막으로 달려갔어요. 보라, 그것들이 그의 장막에 숨겨져 있었고, 은은 그 밑에 있었어요."
        },
        {
          "verse": 23,
          "original": "They took them from the middle of the tent, and brought them to Joshua and to all the children of Israel. They laid them down before Yahweh.",
          "korean": "그들이 그것들을 장막 가운데서 가져다가 여호수아와 이스라엘 모든 백성에게 가져왔어요. 그것들을 하나님 앞에 놓았어요."
        },
        {
          "verse": 24,
          "original": "Joshua, and all Israel with him, took Achan the son of Zerah, the silver, the robe, the wedge of gold, his sons, his daughters, his cattle, his donkeys, his sheep, his tent, and all that he had; and they brought them up to the valley of Achor.",
          "korean": "여호수아와 온 이스라엘이 세라의 자손 아간과 그 은과 옷과 금덩이와 그의 아들들과 딸들과 소와 나귀와 양과 장막과 그에게 속한 모든 것을 가지고 아골 골짜기로 올라갔어요."
        },
        {
          "verse": 25,
          "original": "Joshua said, \"Why have you troubled us? Yahweh will trouble you today.\" All Israel stoned him with stones, and they burned them with fire and stoned them with stones.",
          "korean": "여호수아가 말했어요. \"네가 어찌하여 우리를 괴롭게 했느냐? 하나님께서 오늘 너를 괴롭게 하실 거예요.\" 온 이스라엘이 그를 돌로 치고, 불로 태우고, 돌로 쳤어요."
        },
        {
          "verse": 26,
          "original": "They raised over him a great heap of stones that remains to this day. Yahweh turned from the fierceness of his anger. Therefore the name of that place was called \"The valley of Achor\" to this day.",
          "korean": "그 위에 큰 돌무더기를 쌓았는데, 오늘날까지 남아 있어요. 그래서 하나님께서 맹렬한 크신 화에서 돌이키셨어요. 그러므로 그곳 이름을 오늘날까지 아골 골짜기라고 불러요."
        }
      ]
    },
    {
      "chapter": 8,
      "verses": [
        {
          "verse": 1,
          "original": "Yahweh said to Joshua, \"Don't be afraid, and don't be dismayed. Take all the warriors with you, and arise, go up to Ai. Behold, I have given into your hand the king of Ai, with his people, his city, and his land.",
          "korean": "하나님께서 여호수아에게 말씀하셨어요. \"두려워하지 말고, 낙심하지 마라. 모든 군사를 데리고 일어나서 아이로 올라가라. 보아라, 내가 아이 왕과 그 백성과 그 성과 그 땅을 네 손에 넘겨주었어요."
        },
        {
          "verse": 2,
          "original": "You shall do to Ai and her king as you did to Jericho and her king, except you shall take its goods and its livestock for yourselves. Set an ambush for the city behind it.\"",
          "korean": "네가 여리고와 그 왕에게 한 것처럼 아이와 그 왕에게 하여라. 다만 그 물건과 가축은 너희가 가져도 된다. 그 성 뒤에 복병을 두어라.\""
        },
        {
          "verse": 3,
          "original": "So Joshua arose, with all the warriors, to go up to Ai. Joshua chose thirty thousand men, the mighty men of valor, and sent them out by night.",
          "korean": "그래서 여호수아가 모든 군사와 함께 일어나 아이로 올라갔어요. 여호수아가 삼만 명의 용사를 뽑아서 밤에 보냈어요."
        },
        {
          "verse": 4,
          "original": "He commanded them, saying, \"Behold, you shall lie in ambush against the city, behind the city. Don't go very far from the city, but all of you be ready.",
          "korean": "그가 그들에게 명령했어요. \"보라, 너희는 성 뒤에서 복병으로 숨어 있어라. 성에서 너무 멀리 가지 말고, 모두 준비하고 있어라."
        },
        {
          "verse": 5,
          "original": "I and all the people who are with me will approach the city. It shall happen, when they come out against us, as at the first, that we will flee before them.",
          "korean": "나와 나와 함께 있는 모든 백성은 성으로 다가갈 거예요. 그들이 처음처럼 우리에게 나와서 맞설 때, 우리가 그들 앞에서 도망칠 거예요."
        },
        {
          "verse": 6,
          "original": "They will come out after us until we have drawn them away from the city; for they will say, 'They flee before us, like the first time.' So we will flee before them,",
          "korean": "그들이 우리를 쫓아 나와서 성에서 멀리 떨어지게 할 거예요. 그들은 말할 거예요. '처음처럼 우리 앞에서 도망친다.' 그래서 우리가 그들 앞에서 도망칠 거예요."
        },
        {
          "verse": 7,
          "original": "and you shall rise up from the ambush, and take possession of the city; for Yahweh your God will deliver it into your hand.",
          "korean": "그러면 너희는 복병에서 일어나 성을 점령하여라. 너희 하나님께서 그것을 너희 손에 넘겨주실 거예요."
        },
        {
          "verse": 8,
          "original": "It shall be, when you have seized the city, that you shall set the city on fire. You shall do this according to Yahweh's word. Behold, I have commanded you.\"",
          "korean": "성을 점령하거든 불을 놓아라. 하나님의 말씀대로 하여라. 보라, 내가 너희에게 명령했다.\""
        },
        {
          "verse": 9,
          "original": "Joshua sent them out; and they went to set up the ambush, and stayed between Bethel and Ai on the west side of Ai; but Joshua stayed among the people that night.",
          "korean": "여호수아가 그들을 보냈어요. 그들은 복병하러 가서 아이 서쪽, 벧엘과 아이 사이에 머물렀어요. 그러나 여호수아는 그 밤에 백성 가운데 머물렀어요."
        },
        {
          "verse": 10,
          "original": "Joshua rose up early in the morning, mustered the people, and went up, he and the elders of Israel, before the people to Ai.",
          "korean": "여호수아가 아침 일찍 일어나서 백성을 점검하고, 이스라엘 장로들과 함께 백성 앞에서 아이로 올라갔어요."
        },
        {
          "verse": 11,
          "original": "All the people, even the men of war who were with him, went up and came near, and came before the city and encamped on the north side of Ai. Now there was a valley between him and Ai.",
          "korean": "그와 함께 있던 모든 백성, 곧 군사들이 올라가서 가까이 나아갔어요. 성 앞에 와서 아이 북쪽에 진을 쳤어요. 그와 아이 사이에는 골짜기가 있었어요."
        },
        {
          "verse": 12,
          "original": "He took about five thousand men, and set them in ambush between Bethel and Ai, on the west side of the city.",
          "korean": "그가 오천 명쯤을 뽑아서 성 서쪽, 벧엘과 아이 사이에 복병으로 두었어요."
        },
        {
          "verse": 13,
          "original": "So they set the people, even all the army who was on the north of the city, and their ambush on the west of the city; and Joshua went that night into the middle of the valley.",
          "korean": "그래서 백성을 배치했어요. 모든 군대는 성 북쪽에, 복병은 성 서쪽에 두었어요. 여호수아는 그 밤에 골짜기 가운데로 갔어요."
        },
        {
          "verse": 14,
          "original": "When the king of Ai saw it, they hurried and rose up early, and the men of the city went out against Israel to battle, he and all his people, at the time appointed, before the Arabah; but he didn't know that there was an ambush against him behind the city.",
          "korean": "아이 왕이 그것을 보자, 서둘러서 일찍 일어났어요. 그와 그의 모든 백성, 성 사람들이 이스라엘과 싸우러 아라바 앞 정해진 장소로 나갔어요. 그러나 그는 성 뒤에 복병이 있는 줄 몰랐어요."
        },
        {
          "verse": 15,
          "original": "Joshua and all Israel made as if they were beaten before them, and fled by the way of the wilderness.",
          "korean": "여호수아와 온 이스라엘이 그들 앞에서 진 것처럼 하며 빈 들 쪽 길로 도망쳤어요."
        },
        {
          "verse": 16,
          "original": "All the people who were in the city were called together to pursue after them. They pursued Joshua, and were drawn away from the city.",
          "korean": "성 안의 모든 백성이 불려 모여서 그들을 쫓았어요. 그들은 여호수아를 쫓다가 성에서 멀리 떨어졌어요."
        },
        {
          "verse": 17,
          "original": "There was not a man left in Ai or Bethel who didn't go out after Israel. They left the city open, and pursued Israel.",
          "korean": "아이나 벧엘에 이스라엘을 쫓아 나가지 않은 사람이 없었어요. 그들은 성을 열어 놓고 이스라엘을 쫓았어요."
        },
        {
          "verse": 18,
          "original": "Yahweh said to Joshua, \"Stretch out the javelin that is in your hand toward Ai, for I will give it into your hand.\" Joshua stretched out the javelin that was in his hand toward the city.",
          "korean": "하나님께서 여호수아에게 말씀하셨어요. \"네 손에 있는 창을 아이를 향해 내밀어라. 내가 그것을 네 손에 넘겨주겠다.\" 여호수아가 손에 있는 창을 성을 향해 내밀었어요."
        },
        {
          "verse": 19,
          "original": "The ambush arose quickly out of their place, and they ran as soon as he had stretched out his hand and entered into the city and took it. They hurried and set the city on fire.",
          "korean": "복병이 그 자리에서 재빨리 일어났어요. 여호수아가 손을 내밀자마자 달려가서 성에 들어가서 점령했어요. 그들은 서둘러서 성에 불을 놓았어요."
        },
        {
          "verse": 20,
          "original": "When the men of Ai looked behind them, they saw, and behold, the smoke of the city ascended up to heaven, and they had no power to flee this way or that way. The people who fled to the wilderness turned back on the pursuers.",
          "korean": "아이 사람들이 뒤를 돌아보니, 성에서 연기가 하늘로 올라가는 것이 보였어요! 그들은 이쪽 저쪽으로 도망칠 힘이 없었어요. 빈 들로 도망치던 백성이 돌아서서 쫓던 자들을 쳤어요."
        },
        {
          "verse": 21,
          "original": "When Joshua and all Israel saw that the ambush had taken the city, and that the smoke of the city ascended, then they turned back and killed the men of Ai.",
          "korean": "여호수아와 온 이스라엘이 복병이 성을 점령하고 성에서 연기가 올라가는 것을 보고 돌아서서 아이 사람들을 쳤어요."
        },
        {
          "verse": 22,
          "original": "The others came out of the city against them, so they were in the middle of Israel, some on this side, and some on that side. They struck them, so that they let none of them remain or escape.",
          "korean": "다른 이스라엘 사람들은 성에서 나와서 그들을 쳤어요. 그래서 아이 사람들은 이스라엘 가운데 끼게 되었어요. 이쪽에도 저쪽에도 이스라엘이 있었어요. 그들을 쳐서 남은 자도 도망친 자도 없게 했어요."
        },
        {
          "verse": 23,
          "original": "They captured the king of Ai alive, and brought him to Joshua.",
          "korean": "그들은 아이 왕을 사로잡아서 여호수아에게 데려왔어요."
        },
        {
          "verse": 24,
          "original": "When Israel had finished killing all the inhabitants of Ai in the field, in the wilderness in which they pursued them, and they had all fallen by the edge of the sword until they were consumed, all Israel returned to Ai and struck it with the edge of the sword.",
          "korean": "이스라엘이 들판과 그들을 쫓았던 빈 들에서 아이의 모든 주민을 다 죽이고, 그들이 모두 칼에 쓰러져 다 없어지자, 온 이스라엘이 아이로 돌아가서 칼로 쳤어요."
        },
        {
          "verse": 25,
          "original": "All that fell that day, both of men and women, were twelve thousand, even all the people of Ai.",
          "korean": "그 날 쓰러진 자들은 남녀 합해서 만 이천 명이었는데, 이들은 아이의 모든 백성이었어요."
        },
        {
          "verse": 26,
          "original": "For Joshua didn't draw back his hand, with which he stretched out the javelin, until he had utterly destroyed all the inhabitants of Ai.",
          "korean": "여호수아는 아이의 모든 주민을 완전히 망함시킬 때까지 창을 내민 손을 거두지 않았어요."
        },
        {
          "verse": 27,
          "original": "Israel took for themselves only the livestock and the goods of that city, according to Yahweh's word which he commanded Joshua.",
          "korean": "이스라엘은 하나님께서 여호수아에게 명령하신 말씀대로 그 성의 가축과 물건만 자기들을 위해 가져갔어요."
        },
        {
          "verse": 28,
          "original": "So Joshua burned Ai and made it a heap forever, even a desolation, to this day.",
          "korean": "그래서 여호수아가 아이를 불태워서 영원히 무더기가 되게 하여 오늘날까지 황폐하게 했어요."
        },
        {
          "verse": 29,
          "original": "He hanged the king of Ai on a tree until the evening. At sundown, Joshua commanded, and they took his body down from the tree and threw it at the entrance of the gate of the city, and raised a great heap of stones on it that remains to this day.",
          "korean": "아이 왕을 나무에 매달아 저녁까지 두었어요. 해가 질 때 여호수아가 명령하여 그의 시체를 나무에서 내려 성문 입구에 던지게 하고, 그 위에 큰 돌무더기를 쌓게 했는데 오늘날까지 남아 있어요."
        },
        {
          "verse": 30,
          "original": "Then Joshua built an altar to Yahweh, the God of Israel, on Mount Ebal,",
          "korean": "그때 여호수아가 에발 산에서 이스라엘의 하나님께 제사 드리는 곳을 쌓았어요."
        },
        {
          "verse": 31,
          "original": "as Moses the servant of Yahweh commanded the children of Israel, as it is written in the book of the law of Moses: an altar of uncut stones, on which no one had lifted up any iron. They offered burnt offerings on it to Yahweh and sacrificed peace offerings.",
          "korean": "하나님의 종 모세가 이스라엘 백성에게 명령한 대로, 모세의 하나님의 법책에 기록된 대로, 쇠붙이를 대지 않은 다듬지 않은 돌로 제사 드리는 곳을 만들었어요. 그 위에 하나님께 다 태워 드리는 제사를 드리고 하나님과 화해하는 제사를 드렸어요."
        },
        {
          "verse": 32,
          "original": "He wrote there on the stones a copy of Moses' law, which he wrote in the presence of the children of Israel.",
          "korean": "여호수아가 거기 돌들 위에 이스라엘 백성 앞에서 모세의 하나님의 법 사본을 기록했어요."
        },
        {
          "verse": 33,
          "original": "All Israel, with their elders, officers, and judges, stood on both sides of the ark before the Levitical priests, who carried the ark of Yahweh's covenant, the foreigner as well as the native; half of them in front of Mount Gerizim, and half of them in front of Mount Ebal, as Moses the servant of Yahweh had commanded at the first, that they should bless the people of Israel.",
          "korean": "온 이스라엘과 장로들과 관리들과 재판관들이 하나님의 약속의 상자를 메는 레위 제사장들 앞, 약속의 상자 양쪽에 섰어요. 외국인도 본토인도 함께했어요. 절반은 그리심 산 앞에, 절반은 에발 산 앞에 섰어요. 하나님의 종 모세가 처음에 명령한 대로 이스라엘 백성을 복을 빌기 위해서였어요."
        },
        {
          "verse": 34,
          "original": "Afterward he read all the words of the law, the blessing and the curse, according to all that is written in the book of the law.",
          "korean": "그 후에 여호수아가 하나님의 법의 모든 말씀, 복과 벌을 하나님의 법책에 기록된 대로 다 읽었어요."
        },
        {
          "verse": 35,
          "original": "There was not a word of all that Moses commanded which Joshua didn't read before all the assembly of Israel, with the women, the little ones, and the foreigners who were among them.",
          "korean": "모세가 명령한 모든 말씀 중에 여호수아가 이스라엘 온 회중 앞에서 읽지 않은 것이 없었어요. 여자들과 아이들과 그들 가운데 있는 외국인들도 함께했어요."
        }
      ]
    },
    {
      "chapter": 9,
      "verses": [
        {
          "verse": 1,
          "original": "When all the kings who were beyond the Jordan, in the hill country, and in the lowland, and on all the shore of the great sea in front of Lebanon, the Hittite, the Amorite, the Canaanite, the Perizzite, the Hivite, and the Jebusite, heard of it",
          "korean": "요단강 저쪽, 산지와 평지와 레바논 앞 대해 연안에 있는 모든 왕들, 곧 헷 사람과 아모리 사람과 가나안 사람과 브리스 사람과 히위 사람과 여부스 사람이 이 소식을 들었어요."
        },
        {
          "verse": 2,
          "original": "they gathered themselves together to fight with Joshua and with Israel, with one accord.",
          "korean": "그들은 한마음으로 모여서 여호수아와 이스라엘과 싸우기로 했어요."
        },
        {
          "verse": 3,
          "original": "But when the inhabitants of Gibeon heard what Joshua had done to Jericho and to Ai,",
          "korean": "그러나 기브온 주민들은 여호수아가 여리고와 아이에 한 일을 듣고,"
        },
        {
          "verse": 4,
          "original": "they also resorted to a ruse, and went and made as if they had been ambassadors, and took old sacks on their donkeys, and old, torn-up and bound up wine skins,",
          "korean": "그들도 꾀를 내어 사신인 것처럼 꾸몄어요. 나귀에 낡은 자루를 싣고, 찢어지고 기운 낡은 포도주 가죽 부대를 가지고 갔어요."
        },
        {
          "verse": 5,
          "original": "and old and patched sandals on their feet, and wore old garments. All the bread of their food supply was dry and moldy.",
          "korean": "발에는 낡고 기운 신발을 신고, 낡은 옷을 입었어요. 그들의 양식인 빵은 모두 마르고 곰팡이가 났어요."
        },
        {
          "verse": 6,
          "original": "They went to Joshua at the camp at Gilgal, and said to him and to the men of Israel, \"We have come from a far country. Now therefore make a covenant with us.\"",
          "korean": "그들이 길갈 진영에 있는 여호수아에게 가서 그와 이스라엘 사람들에게 말했어요. \"우리는 먼 나라에서 왔어요. 이제 우리와 약속을 하어 주세요.\""
        },
        {
          "verse": 7,
          "original": "The men of Israel said to the Hivites, \"What if you live among us? How could we make a covenant with you?\"",
          "korean": "이스라엘 사람들이 히위 사람들에게 말했어요. \"너희가 우리 가운데 살고 있으면 어쩌느냐? 어떻게 너희와 약속을 하겠느냐?\""
        },
        {
          "verse": 8,
          "original": "They said to Joshua, \"We are your servants.\" Joshua said to them, \"Who are you? Where do you come from?\"",
          "korean": "그들이 여호수아에게 말했어요. \"우리는 당신의 종들이에요.\" 여호수아가 그들에게 물었어요. \"너희는 누구냐? 어디서 왔느냐?\""
        },
        {
          "verse": 9,
          "original": "They said to him, \"Your servants have come from a very far country because of the name of Yahweh your God; for we have heard of his fame, all that he did in Egypt,",
          "korean": "그들이 그에게 말했어요. \"당신의 종들은 당신의 하나님의 이름 때문에 아주 먼 나라에서 왔어요. 우리는 그분의 명성을 들었어요. 그분이 이집트에서 하신 모든 일과,"
        },
        {
          "verse": 10,
          "original": "and all that he did to the two kings of the Amorites who were beyond the Jordan, to Sihon king of Heshbon and to Og king of Bashan, who was at Ashtaroth.",
          "korean": "요단강 저쪽에 있던 아모리 두 왕, 헤스본 왕 시혼과 아스다롯에 있던 바산 왕 옥에게 하신 모든 일을 들었어요."
        },
        {
          "verse": 11,
          "original": "Our elders and all the inhabitants of our country spoke to us, saying, 'Take supplies in your hand for the journey, and go to meet them. Tell them, \"We are your servants. Now make a covenant with us.\"'",
          "korean": "그래서 우리 장로들과 우리 나라의 모든 주민이 우리에게 말했어요. '여행을 위한 양식을 손에 가지고 가서 그들을 만나라. 그리고 말해라. \"우리는 당신들의 종이에요. 이제 우리와 약속을 하어 주세요.\"'"
        },
        {
          "verse": 12,
          "original": "This our bread we took hot for our supplies out of our houses on the day we went out to go to you; but now, behold, it is dry, and has become moldy.",
          "korean": "이 빵은 우리가 당신들에게 오려고 떠나던 날 집에서 양식으로 가지고 나올 때는 따뜻했어요. 그런데 보세요, 지금은 마르고 곰팡이가 났어요."
        },
        {
          "verse": 13,
          "original": "These wine skins, which we filled, were new; and behold, they are torn. These our garments and our sandals have become old because of the very long journey.\"",
          "korean": "이 포도주 가죽 부대는 채울 때는 새것이었어요. 그런데 보세요, 찢어졌어요. 우리 옷과 신발도 아주 긴 여행 때문에 낡았어요.\""
        },
        {
          "verse": 14,
          "original": "The men sampled their provisions, and didn't ask counsel from Yahweh's mouth.",
          "korean": "이스라엘 사람들은 그들의 양식을 살펴보았지만, 하나님께 물어보지는 않았어요."
        },
        {
          "verse": 15,
          "original": "Joshua made peace with them, and made a covenant with them, to let them live. The princes of the congregation swore to them.",
          "korean": "여호수아가 그들과 화친하고, 그들을 살려 주기로 약속을 하었어요. 회중의 족장들도 그들에게 맹세했어요."
        },
        {
          "verse": 16,
          "original": "At the end of three days after they had made a covenant with them, they heard that they were their neighbors, and that they lived among them.",
          "korean": "그들과 약속을 하은 지 사흘 후에, 그들이 이웃이고 자기들 가운데 살고 있다는 것을 들었어요."
        },
        {
          "verse": 17,
          "original": "The children of Israel traveled and came to their cities on the third day. Now their cities were Gibeon, Chephirah, Beeroth, and Kiriath Jearim.",
          "korean": "이스라엘 백성이 출발하여 셋째 날에 그들의 성읍에 도착했어요. 그들의 성읍은 기브온, 그비라, 브에롯, 기럇여아림이었어요."
        },
        {
          "verse": 18,
          "original": "The children of Israel didn't strike them, because the princes of the congregation had sworn to them by Yahweh, the God of Israel. All the congregation murmured against the princes.",
          "korean": "이스라엘 백성은 그들을 치지 않았어요. 회중의 족장들이 이스라엘의 하나님의 이름으로 그들에게 맹세했기 때문이에요. 온 회중이 족장들에게 원망했어요."
        },
        {
          "verse": 19,
          "original": "But all the princes said to all the congregation, \"We have sworn to them by Yahweh, the God of Israel. Now therefore we may not touch them.",
          "korean": "그러나 모든 족장이 온 회중에게 말했어요. \"우리가 이스라엘의 하나님의 이름으로 그들에게 맹세했으니, 이제 우리는 그들을 건드릴 수 없어요."
        },
        {
          "verse": 20,
          "original": "We will do this to them, and let them live; lest wrath be on us, because of the oath which we swore to them.\"",
          "korean": "우리가 그들에게 이렇게 하여 살려 두자. 우리가 그들에게 한 맹세 때문에 크신 화가 우리에게 임하지 않도록 하자.\""
        },
        {
          "verse": 21,
          "original": "The princes said to them, \"Let them live.\" So they became wood cutters and drawers of water for all the congregation, as the princes had spoken to them.",
          "korean": "족장들이 그들에게 말했어요. \"살려 두어라.\" 그래서 족장들이 말한 대로 그들은 온 회중을 위해 나무를 베고 물을 긷는 사람이 되었어요."
        },
        {
          "verse": 22,
          "original": "Joshua called for them, and he spoke to them, saying, \"Why have you deceived us, saying, 'We are very far from you,' when you live among us?",
          "korean": "여호수아가 그들을 불러서 말했어요. \"너희가 우리 가운데 살면서 어찌하여 '우리는 너희에게서 아주 멀리 있다'고 말하여 우리를 속였느냐?"
        },
        {
          "verse": 23,
          "original": "Now therefore you are cursed, and some of you will never fail to be slaves, both wood cutters and drawers of water for the house of my God.\"",
          "korean": "그러므로 이제 너희는 벌을 받았다. 너희 중에 종이 끊이지 않을 것이니, 내 하나님의 집을 위해 나무를 베고 물을 긷는 자가 될 거예요.\""
        },
        {
          "verse": 24,
          "original": "They answered Joshua, and said, \"Because your servants were certainly told how Yahweh your God commanded his servant Moses to give you all the land, and to destroy all the inhabitants of the land from before you. Therefore we were very afraid for our lives because of you, and have done this thing.",
          "korean": "그들이 여호수아에게 대답했어요. \"당신의 종들은 당신의 하나님께서 그의 종 모세에게 명령하셔서 이 모든 땅을 당신들에게 주시고, 이 땅의 모든 주민을 당신들 앞에서 망하게 하라고 하신 것을 분명히 들었어요. 그래서 우리는 당신들 때문에 우리 목숨이 두려워서 이 일을 했어요."
        },
        {
          "verse": 25,
          "original": "Now, behold, we are in your hand. Do to us as it seems good and right to you to do.\"",
          "korean": "이제 보세요, 우리는 당신 손에 있어요. 당신이 보기에 좋고 옳은 대로 우리에게 하세요.\""
        },
        {
          "verse": 26,
          "original": "He did so to them, and delivered them out of the hand of the children of Israel, so that they didn't kill them.",
          "korean": "여호수아가 그들에게 그렇게 했어요. 그들을 이스라엘 백성의 손에서 건져서 죽이지 않게 했어요."
        },
        {
          "verse": 27,
          "original": "That day Joshua made them wood cutters and drawers of water for the congregation and for Yahweh's altar to this day, in the place which he should choose.",
          "korean": "그 날 여호수아가 그들을 회중과 하나님의 제사 드리는 곳을 위해 나무를 베고 물을 긷는 자로 삼았어요. 그것은 하나님께서 택하실 곳에서 오늘날까지 그러해요."
        }
      ]
    },
    {
      "chapter": 10,
      "verses": [
        {
          "verse": 1,
          "original": "Now when Adoni-Zedek king of Jerusalem heard how Joshua had taken Ai, and had utterly destroyed it; as he had done to Jericho and her king, so he had done to Ai and her king; and how the inhabitants of Gibeon had made peace with Israel, and were among them,",
          "korean": "예루살렘 왕 아도니세덱이 여호수아가 아이를 점령하여 완전히 망함시킨 것을 들었어요. 여리고와 그 왕에게 한 것처럼 아이와 그 왕에게도 했다는 것을, 또한 기브온 주민들이 이스라엘과 화친하여 그들 가운데 있다는 것을 들었어요."
        },
        {
          "verse": 2,
          "original": "they were very afraid, because Gibeon was a great city, as one of the royal cities, and because it was greater than Ai, and all its men were mighty.",
          "korean": "그들은 매우 두려워했어요. 기브온은 왕성 중 하나 같은 큰 성이었고, 아이보다 컸고, 그 모든 남자들은 용사였기 때문이에요."
        },
        {
          "verse": 3,
          "original": "Therefore Adoni-Zedek king of Jerusalem sent to Hoham king of Hebron, Piram king of Jarmuth, Japhia king of Lachish, and Debir king of Eglon, saying,",
          "korean": "그래서 예루살렘 왕 아도니세덱이 헤브론 왕 호함, 야르뭇 왕 비람, 라기스 왕 야비아, 에글론 왕 드빌에게 사람을 보내어 말했어요."
        },
        {
          "verse": 4,
          "original": "\"Come up to me and help me. Let's strike Gibeon; for they have made peace with Joshua and with the children of Israel.\"",
          "korean": "\"내게로 올라와서 나를 도우라. 우리가 기브온을 치자. 그들이 여호수아와 이스라엘 백성과 화친했기 때문이다.\""
        },
        {
          "verse": 5,
          "original": "Therefore the five kings of the Amorites, the king of Jerusalem, the king of Hebron, the king of Jarmuth, the king of Lachish, and the king of Eglon, gathered themselves together and went up, they and all their armies, and encamped against Gibeon, and made war against it.",
          "korean": "그래서 아모리 다섯 왕, 예루살렘 왕, 헤브론 왕, 야르뭇 왕, 라기스 왕, 에글론 왕이 모여서 그들의 모든 군대와 함께 올라가서 기브온을 대항하여 진을 치고 싸웠어요."
        },
        {
          "verse": 6,
          "original": "The men of Gibeon sent to Joshua at the camp at Gilgal, saying, \"Don't abandon your servants! Come up to us quickly and save us! Help us; for all the kings of the Amorites that dwell in the hill country have gathered together against us.\"",
          "korean": "기브온 사람들이 길갈 진영에 있는 여호수아에게 사람을 보내어 말했어요. \"당신의 종들을 버리지 마세요! 빨리 우리에게 올라와서 우리를 구해 주세요! 도와주세요! 산지에 사는 아모리의 모든 왕이 우리를 대항하여 모였어요.\""
        },
        {
          "verse": 7,
          "original": "So Joshua went up from Gilgal, he, and the whole army with him, including all the mighty men of valor.",
          "korean": "그래서 여호수아가 길갈에서 올라갔어요. 그와 그의 모든 군대, 모든 용사들이 함께했어요."
        },
        {
          "verse": 8,
          "original": "Yahweh said to Joshua, \"Don't fear them, for I have delivered them into your hands. Not a man of them will stand before you.\"",
          "korean": "하나님께서 여호수아에게 말씀하셨어요. \"그들을 두려워하지 마라. 내가 그들을 네 손에 넘겨주었다. 그들 중 아무도 네 앞에 서지 못할 거예요.\""
        },
        {
          "verse": 9,
          "original": "Joshua therefore came to them suddenly. He marched from Gilgal all night.",
          "korean": "그래서 여호수아가 갑자기 그들에게 갔어요. 밤새도록 길갈에서 행군했어요."
        },
        {
          "verse": 10,
          "original": "Yahweh confused them before Israel. He killed them with a great slaughter at Gibeon, and chased them by the way of the ascent of Beth Horon, and struck them to Azekah and to Makkedah.",
          "korean": "하나님께서 이스라엘 앞에서 그들을 혼란에 빠뜨리셨어요. 기브온에서 크게 쳐서 죽이고, 벧호론 언덕길로 쫓아가서 아세가와 막게다까지 쳤어요."
        },
        {
          "verse": 11,
          "original": "As they fled from before Israel, while they were at the descent of Beth Horon, Yahweh hurled down great stones from the sky on them to Azekah, and they died. There were more who died from the hailstones than those whom the children of Israel killed with the sword.",
          "korean": "그들이 이스라엘 앞에서 도망칠 때, 벧호론 내리막에서 하나님께서 하늘에서 그들에게 큰 돌덩이를 아세가까지 내려 보내셔서 죽게 하셨어요. 우박 돌에 죽은 자가 이스라엘 백성이 칼로 죽인 자보다 많았어요."
        },
        {
          "verse": 12,
          "original": "Then Joshua spoke to Yahweh in the day when Yahweh delivered up the Amorites before the children of Israel. He said in the sight of Israel, \"Sun, stand still on Gibeon! You, moon, stop in the valley of Aijalon!\"",
          "korean": "그때 하나님께서 아모리 사람들을 이스라엘 백성 앞에 넘겨주시던 날, 여호수아가 하나님께 말씀드렸어요. 그가 이스라엘 앞에서 말했어요. \"해야, 기브온 위에 머물러라! 달아, 아얄론 골짜기에 멈추어라!\""
        },
        {
          "verse": 13,
          "original": "The sun stood still, and the moon stayed, until the nation had avenged themselves of their enemies. Isn't this written in the book of Jashar? The sun stayed in the middle of the sky, and didn't hurry to go down about a whole day.",
          "korean": "해가 머물고 달이 멈추어서, 백성이 적들에게 복수할 때까지 그랬어요. 이것이 야살의 책에 기록되어 있지 않아요? 해가 하늘 한가운데 머물러서 거의 하루 종일 지지 않았어요."
        },
        {
          "verse": 14,
          "original": "There was no day like that before it or after it, that Yahweh listened to the voice of a man; for Yahweh fought for Israel.",
          "korean": "하나님께서 사람의 말을 들으신 그런 날은 그 전에도 그 후에도 없었어요. 하나님께서 이스라엘을 위해 싸우셨기 때문이에요."
        },
        {
          "verse": 15,
          "original": "Joshua returned, and all Israel with him, to the camp to Gilgal.",
          "korean": "여호수아와 온 이스라엘이 길갈 진영으로 돌아갔어요."
        },
        {
          "verse": 16,
          "original": "These five kings fled, and hid themselves in the cave at Makkedah.",
          "korean": "그 다섯 왕이 도망쳐서 막게다에 있는 굴에 숨었어요."
        },
        {
          "verse": 17,
          "original": "Joshua was told, saying, \"The five kings have been found, hidden in the cave at Makkedah.\"",
          "korean": "여호수아에게 알려졌어요. \"다섯 왕이 막게다 굴에 숨어 있는 것을 발견했어요.\""
        },
        {
          "verse": 18,
          "original": "Joshua said, \"Roll large stones to cover the cave's entrance, and set men by it to guard them;",
          "korean": "여호수아가 말했어요. \"큰 돌들을 굴러서 굴 입구를 막고, 거기에 사람들을 두어 지키게 하여라."
        },
        {
          "verse": 19,
          "original": "but don't stay there. Pursue your enemies, and attack them from the rear. Don't allow them to enter into their cities; for Yahweh your God has delivered them into your hand.\"",
          "korean": "그러나 거기 머물지 말고 적들을 쫓아가서 뒤에서 치라. 그들이 그들의 성읍으로 들어가지 못하게 하여라. 너희 하나님께서 그들을 너희 손에 넘겨주셨다.\""
        },
        {
          "verse": 20,
          "original": "When Joshua and the children of Israel had finished killing them with a very great slaughter until they were consumed, and the remnant which remained of them had entered into the fortified cities,",
          "korean": "여호수아와 이스라엘 백성이 그들을 크게 쳐서 다 없앨 때까지 죽이고, 남은 자들은 견고한 성읍으로 들어갔어요."
        },
        {
          "verse": 21,
          "original": "all the people returned to the camp to Joshua at Makkedah in peace. None moved his tongue against any of the children of Israel.",
          "korean": "모든 백성이 평안히 막게다 진영에 있는 여호수아에게 돌아왔어요. 이스라엘 백성을 대항하여 혀를 놀리는 자가 없었어요."
        },
        {
          "verse": 22,
          "original": "Then Joshua said, \"Open the cave entrance, and bring those five kings out of the cave to me.\"",
          "korean": "그때 여호수아가 말했어요. \"굴 입구를 열고, 그 다섯 왕을 굴에서 내게로 끌어내라.\""
        },
        {
          "verse": 23,
          "original": "They did so, and brought those five kings out of the cave to him: the king of Jerusalem, the king of Hebron, the king of Jarmuth, the king of Lachish, and the king of Eglon.",
          "korean": "그들이 그렇게 하여 그 다섯 왕을 굴에서 그에게 끌어냈어요. 예루살렘 왕, 헤브론 왕, 야르뭇 왕, 라기스 왕, 에글론 왕이었어요."
        },
        {
          "verse": 24,
          "original": "When they brought those kings out to Joshua, Joshua called for all the men of Israel, and said to the chiefs of the men of war who went with him, \"Come near. Put your feet on the necks of these kings.\" They came near, and put their feet on their necks.",
          "korean": "그들이 그 왕들을 여호수아에게 끌어내자, 여호수아가 이스라엘 모든 사람을 부르고, 자기와 함께 갔던 군사 지휘관들에게 말했어요. \"가까이 와서 이 왕들의 목을 밟아라.\" 그들이 가까이 와서 그들의 목을 밟았어요."
        },
        {
          "verse": 25,
          "original": "Joshua said to them, \"Don't be afraid, nor be dismayed. Be strong and courageous, for Yahweh will do this to all your enemies against whom you fight.\"",
          "korean": "여호수아가 그들에게 말했어요. \"두려워하지 말고, 낙심하지 마라. 강하고 담대하여라. 하나님께서 너희가 싸우는 모든 적에게 이와 같이 하실 거예요.\""
        },
        {
          "verse": 26,
          "original": "Afterward Joshua struck them, put them to death, and hanged them on five trees. They were hanging on the trees until the evening.",
          "korean": "그 후에 여호수아가 그들을 쳐서 죽이고, 다섯 나무에 매달았어요. 그들은 저녁까지 나무에 매달려 있었어요."
        },
        {
          "verse": 27,
          "original": "At the time of the going down of the sun, Joshua commanded, and they took them down off the trees, and threw them into the cave in which they had hidden themselves, and laid great stones on the mouth of the cave, which remain to this very day.",
          "korean": "해가 질 때 여호수아가 명령하여 그들을 나무에서 내려서 그들이 숨었던 굴에 던지고, 굴 입구에 큰 돌들을 쌓게 했어요. 그 돌들은 바로 오늘날까지 남아 있어요."
        },
        {
          "verse": 28,
          "original": "Joshua took Makkedah on that day, and struck it with the edge of the sword, with its king. He utterly destroyed it and all the souls who were in it. He left no one remaining. He did to the king of Makkedah as he had done to the king of Jericho.",
          "korean": "여호수아가 그 날 막게다를 점령하고 그 왕과 함께 칼로 쳤어요. 그것과 그 안에 있는 모든 생명을 완전히 망함시켰어요. 남은 자가 없었어요. 막게다 왕에게 여리고 왕에게 한 것처럼 했어요."
        },
        {
          "verse": 29,
          "original": "Joshua passed from Makkedah, and all Israel with him, to Libnah, and fought against Libnah.",
          "korean": "여호수아가 온 이스라엘과 함께 막게다에서 립나로 건너가서 립나와 싸웠어요."
        },
        {
          "verse": 30,
          "original": "Yahweh delivered it also, with its king, into the hand of Israel. He struck it with the edge of the sword, and all the souls who were in it. He left no one remaining in it. He did to its king as he had done to the king of Jericho.",
          "korean": "하나님께서 그것과 그 왕도 이스라엘 손에 넘겨주셨어요. 그것과 그 안에 있는 모든 생명을 칼로 쳤어요. 그 안에 남은 자가 없었어요. 그 왕에게 여리고 왕에게 한 것처럼 했어요."
        },
        {
          "verse": 31,
          "original": "Joshua passed from Libnah, and all Israel with him, to Lachish, and encamped against it, and fought against it.",
          "korean": "여호수아가 온 이스라엘과 함께 립나에서 라기스로 건너가서 그것을 대항하여 진을 치고 싸웠어요."
        },
        {
          "verse": 32,
          "original": "Yahweh delivered Lachish into the hand of Israel. He took it on the second day, and struck it with the edge of the sword, with all the souls who were in it, according to all that he had done to Libnah.",
          "korean": "하나님께서 라기스를 이스라엘 손에 넘겨주셨어요. 둘째 날에 점령하고, 그 안에 있는 모든 생명을 칼로 쳤어요. 립나에 한 것처럼 다 했어요."
        },
        {
          "verse": 33,
          "original": "Then Horam king of Gezer came up to help Lachish; and Joshua struck him and his people, until he had left him no one remaining.",
          "korean": "그때 게셀 왕 호람이 라기스를 도우러 올라왔어요. 여호수아가 그와 그의 백성을 쳐서 남은 자가 없게 했어요."
        },
        {
          "verse": 34,
          "original": "Joshua passed from Lachish, and all Israel with him, to Eglon; and they encamped against it and fought against it.",
          "korean": "여호수아가 온 이스라엘과 함께 라기스에서 에글론으로 건너가서 그것을 대항하여 진을 치고 싸웠어요."
        },
        {
          "verse": 35,
          "original": "They took it on that day, and struck it with the edge of the sword. He utterly destroyed all the souls who were in it that day, according to all that he had done to Lachish.",
          "korean": "그 날에 점령하고 칼로 쳤어요. 그 날 그 안에 있는 모든 생명을 완전히 망함시켰어요. 라기스에 한 것처럼 다 했어요."
        },
        {
          "verse": 36,
          "original": "Joshua went up from Eglon, and all Israel with him, to Hebron; and they fought against it.",
          "korean": "여호수아가 온 이스라엘과 함께 에글론에서 헤브론으로 올라가서 그것과 싸웠어요."
        },
        {
          "verse": 37,
          "original": "They took it, and struck it with the edge of the sword, with its king and all its cities, and all the souls who were in it. He left no one remaining, according to all that he had done to Eglon; but he utterly destroyed it, and all the souls who were in it.",
          "korean": "점령하고 그것과 그 왕과 모든 성읍과 그 안에 있는 모든 생명을 칼로 쳤어요. 에글론에 한 것처럼 남은 자가 없었어요. 그것과 그 안에 있는 모든 생명을 완전히 망함시켰어요."
        },
        {
          "verse": 38,
          "original": "Joshua returned, and all Israel with him, to Debir, and fought against it.",
          "korean": "여호수아가 온 이스라엘과 함께 드빌로 돌아가서 그것과 싸웠어요."
        },
        {
          "verse": 39,
          "original": "He took it, with its king and all its cities. They struck them with the edge of the sword, and utterly destroyed all the souls who were in it. He left no one remaining. As he had done to Hebron, so he did to Debir, and to its king; as he had done also to Libnah, and to its king.",
          "korean": "점령하고 그것과 그 왕과 모든 성읍을 칼로 쳐서 그 안에 있는 모든 생명을 완전히 망함시켰어요. 남은 자가 없었어요. 헤브론에 한 것처럼, 립나와 그 왕에게 한 것처럼, 드빌과 그 왕에게도 그렇게 했어요."
        },
        {
          "verse": 40,
          "original": "So Joshua struck all the land, the hill country, the South, the lowland, the slopes, and all their kings. He left no one remaining, but he utterly destroyed all that breathed, as Yahweh, the God of Israel, commanded.",
          "korean": "그래서 여호수아가 온 땅, 산지, 남쪽 지방, 평지, 비탈과 그 모든 왕을 쳤어요. 남은 자가 없었고, 숨 쉬는 것을 다 완전히 망함시켰어요. 이스라엘의 하나님께서 명령하신 대로 했어요."
        },
        {
          "verse": 41,
          "original": "Joshua struck them from Kadesh Barnea even to Gaza, and all the country of Goshen, even to Gibeon.",
          "korean": "여호수아가 가데스바네아에서 가사까지, 고센 온 땅에서 기브온까지 그들을 쳤어요."
        },
        {
          "verse": 42,
          "original": "Joshua took all these kings and their land at one time because Yahweh, the God of Israel, fought for Israel.",
          "korean": "여호수아가 이 모든 왕과 그 땅을 한꺼번에 점령했어요. 이스라엘의 하나님께서 이스라엘을 위해 싸우셨기 때문이에요."
        },
        {
          "verse": 43,
          "original": "Joshua returned, and all Israel with him, to the camp to Gilgal.",
          "korean": "여호수아가 온 이스라엘과 함께 길갈 진영으로 돌아갔어요."
        }
      ]
    },
    {
      "chapter": 11,
      "verses": [
        {
          "verse": 1,
          "original": "When Jabin king of Hazor heard of it, he sent to Jobab king of Madon, to the king of Shimron, to the king of Achshaph,",
          "korean": "하솔 왕 야빈이 이 소식을 듣고, 마돈 왕 요밥, 시므론 왕, 악삽 왕에게 사람을 보냈어요."
        },
        {
          "verse": 2,
          "original": "and to the kings who were on the north, in the hill country, in the Arabah south of Chinneroth, in the lowland, and in the heights of Dor on the west,",
          "korean": "북쪽 산지에 있는 왕들, 긴네롯 남쪽 아라바에 있는 왕들, 평지에 있는 왕들, 서쪽 돌 높은 곳에 있는 왕들에게도 보냈어요."
        },
        {
          "verse": 3,
          "original": "to the Canaanite on the east and on the west, the Amorite, the Hittite, the Perizzite, the Jebusite in the hill country, and the Hivite under Hermon in the land of Mizpah.",
          "korean": "동쪽과 서쪽의 가나안 사람, 아모리 사람, 헷 사람, 브리스 사람, 산지의 여부스 사람, 미스바 땅 헤르몬 산 아래의 히위 사람에게도 보냈어요."
        },
        {
          "verse": 4,
          "original": "They went out, they and all their armies with them, many people, even as the sand that is on the seashore in multitude, with very many horses and chariots.",
          "korean": "그들이 나왔어요. 그들과 그들의 모든 군대가 함께했는데, 바닷가의 모래처럼 수가 많았고, 말과 병거도 아주 많았어요."
        },
        {
          "verse": 5,
          "original": "All these kings met together; and they came and encamped together at the waters of Merom, to fight with Israel.",
          "korean": "이 모든 왕이 함께 모여서 이스라엘과 싸우려고 메롬 물가에 함께 진을 쳤어요."
        },
        {
          "verse": 6,
          "original": "Yahweh said to Joshua, \"Don't be afraid because of them; for tomorrow at this time, I will deliver them up all slain before Israel. You shall hamstring their horses and burn their chariots with fire.\"",
          "korean": "하나님께서 여호수아에게 말씀하셨어요. \"그들 때문에 두려워하지 마라. 내일 이 시간에 내가 그들을 이스라엘 앞에 죽임을 당한 자로 넘겨줄 거예요. 너는 그들의 말의 발목 힘줄을 끊고, 그들의 병거를 불로 태워라.\""
        },
        {
          "verse": 7,
          "original": "So Joshua came suddenly, with all the warriors, against them by the waters of Merom, and attacked them.",
          "korean": "그래서 여호수아가 모든 군사와 함께 갑자기 메롬 물가에서 그들을 급습했어요."
        },
        {
          "verse": 8,
          "original": "Yahweh delivered them into the hand of Israel, and they struck them, and chased them to great Sidon, and to Misrephoth Maim, and to the valley of Mizpah eastward. They struck them until they left them no one remaining.",
          "korean": "하나님께서 그들을 이스라엘 손에 넘겨주셨어요. 그들을 치고 큰 시돈과 미스르봇마임과 동쪽 미스바 골짜기까지 쫓아갔어요. 남은 자가 없도록 그들을 쳤어요."
        },
        {
          "verse": 9,
          "original": "Joshua did to them as Yahweh told him. He hamstrung their horses and burned their chariots with fire.",
          "korean": "여호수아가 하나님께서 말씀하신 대로 그들에게 했어요. 그들의 말의 발목 힘줄을 끊고, 그들의 병거를 불로 태웠어요."
        },
        {
          "verse": 10,
          "original": "Joshua turned back at that time, and took Hazor, and struck its king with the sword: for Hazor used to be the head of all those kingdoms.",
          "korean": "그때 여호수아가 돌이켜서 하솔을 점령하고 그 왕을 칼로 쳤어요. 하솔은 예전에 이 모든 나라의 우두머리였어요."
        },
        {
          "verse": 11,
          "original": "They struck all the souls who were in it with the edge of the sword, utterly destroying them. There was no one left who breathed. He burned Hazor with fire.",
          "korean": "그 안에 있는 모든 생명을 칼로 쳐서 완전히 망함시켰어요. 숨 쉬는 것이 하나도 남지 않았어요. 하솔을 불로 태웠어요."
        },
        {
          "verse": 12,
          "original": "Joshua captured all the cities of those kings, with their kings, and he struck them with the edge of the sword, and utterly destroyed them; as Moses the servant of Yahweh commanded.",
          "korean": "여호수아가 그 왕들의 모든 성읍과 그 왕들을 점령하고, 칼로 쳐서 완전히 망함시켰어요. 하나님의 종 모세가 명령한 대로 했어요."
        },
        {
          "verse": 13,
          "original": "But as for the cities that stood on their mounds, Israel burned none of them, except Hazor only. Joshua burned that.",
          "korean": "그러나 언덕 위에 세워진 성읍들은 이스라엘이 불태우지 않았어요. 오직 하솔만 여호수아가 불태웠어요."
        },
        {
          "verse": 14,
          "original": "The children of Israel took all the plunder of these cities, with the livestock, as plunder for themselves; but every man they struck with the edge of the sword, until they had destroyed them. They didn't leave any who breathed.",
          "korean": "이스라엘 백성은 이 성읍들의 모든 전리품과 가축을 자기들의 전리품으로 가져갔어요. 그러나 모든 사람은 칼로 쳐서 망함시켰어요. 숨 쉬는 것은 아무것도 남기지 않았어요."
        },
        {
          "verse": 15,
          "original": "As Yahweh commanded Moses his servant, so Moses commanded Joshua. Joshua did so. He left nothing undone of all that Yahweh commanded Moses.",
          "korean": "하나님께서 그의 종 모세에게 명령하신 대로, 모세가 여호수아에게 명령했어요. 여호수아가 그렇게 했어요. 하나님께서 모세에게 명령하신 것 중에 하나도 빠뜨리지 않고 다 했어요."
        },
        {
          "verse": 16,
          "original": "So Joshua captured all that land, the hill country, all the South, all the land of Goshen, the lowland, the Arabah, the hill country of Israel, and the lowland of the same;",
          "korean": "그래서 여호수아가 그 온 땅을 점령했어요. 산지, 온 남쪽 지방, 고센 온 땅, 평지, 아라바, 이스라엘 산지와 그 평지였어요."
        },
        {
          "verse": 17,
          "original": "from Mount Halak, that goes up to Seir, even to Baal Gad in the valley of Lebanon under Mount Hermon. He took all their kings, struck them, and put them to death.",
          "korean": "세일로 올라가는 할락 산에서부터 헤르몬 산 아래 레바논 골짜기의 바알갓까지였어요. 그 모든 왕을 사로잡아 쳐서 죽였어요."
        },
        {
          "verse": 18,
          "original": "Joshua made war a long time with all those kings.",
          "korean": "여호수아가 그 모든 왕과 오랫동안 싸웠어요."
        },
        {
          "verse": 19,
          "original": "There was not a city that made peace with the children of Israel, except the Hivites, the inhabitants of Gibeon. They took all in battle.",
          "korean": "이스라엘 백성과 화친한 성읍은 기브온에 사는 히위 사람 외에는 없었어요. 그들은 전투로 다 점령했어요."
        },
        {
          "verse": 20,
          "original": "For it was of Yahweh to harden their hearts, to come against Israel in battle, that he might utterly destroy them, that they might have no favor, but that he might destroy them, as Yahweh commanded Moses.",
          "korean": "하나님께서 그들의 마음을 완고하게 하셔서 이스라엘과 싸우러 나오게 하셨어요. 그것은 그들을 완전히 망하게 하기 위함이었어요. 그들이 사랑과 도움을 받지 못하고 망함되게 하려고, 하나님께서 모세에게 명령하신 대로 하셨어요."
        },
        {
          "verse": 21,
          "original": "Joshua came at that time, and cut off the Anakim from the hill country, from Hebron, from Debir, from Anab, and from all the hill country of Judah, and from all the hill country of Israel: Joshua utterly destroyed them with their cities.",
          "korean": "그때 여호수아가 와서 산지에서 아낙 사람들을 쳐 없앴어요. 헤브론에서, 드빌에서, 아납에서, 유다 온 산지에서, 이스라엘 온 산지에서 그랬어요. 여호수아가 그들을 그들의 성읍과 함께 완전히 망함시켰어요."
        },
        {
          "verse": 22,
          "original": "There were none of the Anakim left in the land of the children of Israel. Only in Gaza, in Gath, and in Ashdod, did some remain.",
          "korean": "이스라엘 백성의 땅에 아낙 사람이 남아 있지 않았어요. 오직 가사, 가드, 아스돗에만 얼마가 남아 있었어요."
        },
        {
          "verse": 23,
          "original": "So Joshua took the whole land, according to all that Yahweh spoke to Moses; and Joshua gave it for an inheritance to Israel according to their divisions by their tribes. Then the land had rest from war.",
          "korean": "그래서 여호수아가 하나님께서 모세에게 말씀하신 대로 온 땅을 점령했어요. 여호수아가 그것을 지파별로 나누어 이스라엘에게 기업으로 주었어요. 그리고 땅이 전쟁에서 쉬었어요."
        }
      ]
    },
    {
      "chapter": 12,
      "verses": [
        {
          "verse": 1,
          "original": "Now these are the kings of the land, whom the children of Israel struck, and possessed their land beyond the Jordan toward the sunrise, from the valley of the Arnon to Mount Hermon, and all the Arabah eastward:",
          "korean": "이스라엘 백성이 쳐서 그 땅을 차지한 왕들은 이러해요. 요단강 저쪽 동쪽으로, 아르논 골짜기에서 헤르몬 산까지, 그리고 동쪽 아라바 전체였어요."
        },
        {
          "verse": 2,
          "original": "Sihon king of the Amorites, who lived in Heshbon, and ruled from Aroer, which is on the edge of the valley of the Arnon, and the middle of the valley, and half Gilead, even to the river Jabbok, the border of the children of Ammon;",
          "korean": "헤스본에 살던 아모리 사람의 왕 시혼이 있었어요. 그는 아르논 골짜기 가장자리에 있는 아로엘에서부터 골짜기 가운데와 길르앗 절반, 암몬 자손의 경계인 얍복 강까지 다스렸어요."
        },
        {
          "verse": 3,
          "original": "and the Arabah to the sea of Chinneroth, eastward, and to the sea of the Arabah, even the Salt Sea, eastward, the way to Beth Jeshimoth; and on the south, under the slopes of Pisgah:",
          "korean": "또 아라바에서 동쪽으로 긴네롯 바다까지, 그리고 아라바 바다, 곧 소금 바다까지 동쪽으로 벧여시못 쪽 길과 남쪽으로 비스가 산 비탈 아래까지 다스렸어요."
        },
        {
          "verse": 4,
          "original": "and the border of Og king of Bashan, of the remnant of the Rephaim, who lived at Ashtaroth and at Edrei,",
          "korean": "그리고 바산 왕 옥의 영토가 있었어요. 그는 르바 사람의 남은 자로서 아스다롯과 에드레이에 살았어요."
        },
        {
          "verse": 5,
          "original": "and ruled in Mount Hermon, and in Salecah, and in all Bashan, to the border of the Geshurites and the Maacathites, and half Gilead, the border of Sihon king of Heshbon.",
          "korean": "그가 헤르몬 산과 살르가와 온 바산에서 그술 사람과 마아갓 사람의 경계까지, 그리고 길르앗 절반, 헤스본 왕 시혼의 경계까지 다스렸어요."
        },
        {
          "verse": 6,
          "original": "Moses the servant of Yahweh and the children of Israel struck them. Moses the servant of Yahweh gave it for a possession to the Reubenites, and the Gadites, and the half-tribe of Manasseh.",
          "korean": "하나님의 종 모세와 이스라엘 백성이 그들을 쳤어요. 하나님의 종 모세가 그 땅을 르우벤 사람과 갓 사람과 므낫세 반 지파에게 기업으로 주었어요."
        },
        {
          "verse": 7,
          "original": "These are the kings of the land whom Joshua and the children of Israel struck beyond the Jordan westward, from Baal Gad in the valley of Lebanon even to Mount Halak, that goes up to Seir. Joshua gave it to the tribes of Israel for a possession according to their divisions;",
          "korean": "여호수아와 이스라엘 백성이 요단강 저쪽 서쪽에서 친 왕들은 이러해요. 레바논 골짜기의 바알갓에서부터 세일로 올라가는 할락 산까지였어요. 여호수아가 그 땅을 이스라엘 지파들에게 그들의 구분에 따라 기업으로 주었어요."
        },
        {
          "verse": 8,
          "original": "in the hill country, and in the lowland, and in the Arabah, and in the slopes, and in the wilderness, and in the South; the Hittite, the Amorite, and the Canaanite, the Perizzite, the Hivite, and the Jebusite:",
          "korean": "산지와 평지와 아라바와 비탈과 빈 들와 남쪽 지방이었어요. 헷 사람, 아모리 사람, 가나안 사람, 브리스 사람, 히위 사람, 여부스 사람이 있었어요."
        },
        {
          "verse": 9,
          "original": "the king of Jericho, one; the king of Ai, which is beside Bethel, one;",
          "korean": "여리고 왕, 하나. 벧엘 곁에 있는 아이 왕, 하나."
        },
        {
          "verse": 10,
          "original": "the king of Jerusalem, one; the king of Hebron, one;",
          "korean": "예루살렘 왕, 하나. 헤브론 왕, 하나."
        },
        {
          "verse": 11,
          "original": "the king of Jarmuth, one; the king of Lachish, one;",
          "korean": "야르뭇 왕, 하나. 라기스 왕, 하나."
        },
        {
          "verse": 12,
          "original": "the king of Eglon, one; the king of Gezer, one;",
          "korean": "에글론 왕, 하나. 게셀 왕, 하나."
        },
        {
          "verse": 13,
          "original": "the king of Debir, one; the king of Geder, one;",
          "korean": "드빌 왕, 하나. 게델 왕, 하나."
        },
        {
          "verse": 14,
          "original": "the king of Hormah, one; the king of Arad, one;",
          "korean": "호르마 왕, 하나. 아랏 왕, 하나."
        },
        {
          "verse": 15,
          "original": "the king of Libnah, one; the king of Adullam, one;",
          "korean": "립나 왕, 하나. 아둘람 왕, 하나."
        },
        {
          "verse": 16,
          "original": "the king of Makkedah, one; the king of Bethel, one;",
          "korean": "막게다 왕, 하나. 벧엘 왕, 하나."
        },
        {
          "verse": 17,
          "original": "the king of Tappuah, one; the king of Hepher, one;",
          "korean": "답부아 왕, 하나. 헤벨 왕, 하나."
        },
        {
          "verse": 18,
          "original": "the king of Aphek, one; the king of Lassharon, one;",
          "korean": "아벡 왕, 하나. 랏사론 왕, 하나."
        },
        {
          "verse": 19,
          "original": "the king of Madon, one; the king of Hazor, one;",
          "korean": "마돈 왕, 하나. 하솔 왕, 하나."
        },
        {
          "verse": 20,
          "original": "the king of Shimron Meron, one; the king of Achshaph, one;",
          "korean": "시므론므론 왕, 하나. 악삽 왕, 하나."
        },
        {
          "verse": 21,
          "original": "the king of Taanach, one; the king of Megiddo, one;",
          "korean": "다아낙 왕, 하나. 므깃도 왕, 하나."
        },
        {
          "verse": 22,
          "original": "the king of Kedesh, one; the king of Jokneam in Carmel, one;",
          "korean": "게데스 왕, 하나. 갈멜에 있는 욕느암 왕, 하나."
        },
        {
          "verse": 23,
          "original": "the king of Dor in the height of Dor, one; the king of Goiim in Gilgal, one;",
          "korean": "돌 높은 곳에 있는 돌 왕, 하나. 길갈에 있는 고임 왕, 하나."
        },
        {
          "verse": 24,
          "original": "the king of Tirzah, one: all the kings thirty-one.",
          "korean": "디르사 왕, 하나. 왕이 모두 서른한 명이었어요."
        }
      ]
    },
    {
      "chapter": 13,
      "verses": [
        {
          "verse": 1,
          "original": "Now Joshua was old and well advanced in years. Yahweh said to him, \"You are old and advanced in years, and there remains yet very much land to be possessed.",
          "korean": "여호수아가 나이가 많이 들었어요. 하나님께서 그에게 말씀하셨어요. \"너는 나이가 많이 들었는데, 아직도 차지해야 할 땅이 매우 많이 남아 있어요."
        },
        {
          "verse": 2,
          "original": "\"This is the land that still remains: all the regions of the Philistines, and all the Geshurites;",
          "korean": "아직 남아 있는 땅은 이러하다. 블레셋의 모든 지역과 그술 사람의 모든 땅,"
        },
        {
          "verse": 3,
          "original": "from the Shihor, which is before Egypt, even to the border of Ekron northward, which is counted as Canaanite; the five lords of the Philistines; the Gazites, and the Ashdodites, the Ashkelonites, the Gittites, and the Ekronites; also the Avvim,",
          "korean": "이집트 앞에 있는 시홀에서부터 북쪽으로 에그론 경계까지 가나안 땅으로 여겨지는 곳이다. 블레셋의 다섯 족장, 곧 가사 사람, 아스돗 사람, 아스글론 사람, 가드 사람, 에그론 사람과 아윔 사람이 있어요."
        },
        {
          "verse": 4,
          "original": "on the south; all the land of the Canaanites, and Mearah that belongs to the Sidonians, to Aphek, to the border of the Amorites;",
          "korean": "남쪽으로는 가나안 사람의 모든 땅과 시돈 사람에게 속한 므아라에서 아벡까지, 아모리 사람의 경계까지이에요."
        },
        {
          "verse": 5,
          "original": "and the land of the Gebalites, and all Lebanon, toward the sunrise, from Baal Gad under Mount Hermon to the entrance of Hamath;",
          "korean": "그발 사람의 땅과 온 레바논, 동쪽으로 헤르몬 산 아래 바알갓에서 하맛 어귀까지이에요."
        },
        {
          "verse": 6,
          "original": "all the inhabitants of the hill country from Lebanon to Misrephoth Maim, even all the Sidonians. I will drive them out from before the children of Israel. Just allocate it to Israel for an inheritance, as I have commanded you.",
          "korean": "레바논에서 미스르봇마임까지 산지의 모든 주민과 모든 시돈 사람이다. 내가 이스라엘 백성 앞에서 그들을 쫓아내겠다. 너는 내가 네게 명령한 대로 그 땅을 이스라엘에게 기업으로 나누어 주어라."
        },
        {
          "verse": 7,
          "original": "Now therefore divide this land for an inheritance to the nine tribes and the half-tribe of Manasseh.\"",
          "korean": "이제 이 땅을 아홉 지파와 므낫세 반 지파에게 기업으로 나누어라.\""
        },
        {
          "verse": 8,
          "original": "With him the Reubenites and the Gadites received their inheritance, which Moses gave them, beyond the Jordan eastward, even as Moses the servant of Yahweh gave them:",
          "korean": "므낫세 반 지파와 함께 르우벤 사람과 갓 사람은 요단강 저쪽 동쪽에서 그들의 기업을 받았어요. 하나님의 종 모세가 그들에게 준 대로였어요."
        },
        {
          "verse": 9,
          "original": "from Aroer, that is on the edge of the valley of the Arnon, and the city that is in the middle of the valley, and all the plain of Medeba to Dibon;",
          "korean": "아르논 골짜기 가장자리에 있는 아로엘에서부터 골짜기 가운데 있는 성읍과 메드바의 온 평지에서 디본까지,"
        },
        {
          "verse": 10,
          "original": "and all the cities of Sihon king of the Amorites, who reigned in Heshbon, to the border of the children of Ammon;",
          "korean": "헤스본에서 다스리던 아모리 사람의 왕 시혼의 모든 성읍, 암몬 자손의 경계까지,"
        },
        {
          "verse": 11,
          "original": "and Gilead, and the border of the Geshurites and Maacathites, and all Mount Hermon, and all Bashan to Salecah;",
          "korean": "길르앗과 그술 사람과 마아갓 사람의 경계, 온 헤르몬 산과 살르가까지 온 바산,"
        },
        {
          "verse": 12,
          "original": "all the kingdom of Og in Bashan, who reigned in Ashtaroth and in Edrei (who was left of the remnant of the Rephaim); for Moses attacked these, and drove them out.",
          "korean": "아스다롯과 에드레이에서 다스리던 바산의 옥의 온 왕국이었어요. 옥은 르바 사람의 남은 자였어요. 모세가 이들을 쳐서 쫓아냈어요."
        },
        {
          "verse": 13,
          "original": "Nevertheless the children of Israel didn't drive out the Geshurites, nor the Maacathites: but Geshur and Maacath live within Israel to this day.",
          "korean": "그러나 이스라엘 백성은 그술 사람과 마아갓 사람을 쫓아내지 않았어요. 그래서 그술과 마아갓이 오늘날까지 이스라엘 가운데 살고 있어요."
        },
        {
          "verse": 14,
          "original": "Only he gave no inheritance to the tribe of Levi. The offerings of Yahweh, the God of Israel, made by fire are his inheritance, as he spoke to him.",
          "korean": "오직 레위 지파에게는 기업을 주지 않았어요. 이스라엘의 하나님께 드리는 화바치는 것이 그들의 기업이에요. 하나님께서 그들에게 말씀하신 대로였어요."
        },
        {
          "verse": 15,
          "original": "Moses gave to the tribe of the children of Reuben according to their families.",
          "korean": "모세가 르우벤 자손의 지파에게 그들의 가족대로 주었어요."
        },
        {
          "verse": 16,
          "original": "Their border was from Aroer, that is on the edge of the valley of the Arnon, and the city that is in the middle of the valley, and all the plain by Medeba;",
          "korean": "그들의 경계는 아르논 골짜기 가장자리에 있는 아로엘에서부터 골짜기 가운데 있는 성읍과 메드바 곁의 온 평지,"
        },
        {
          "verse": 17,
          "original": "Heshbon, and all its cities that are in the plain; Dibon, Bamoth Baal, Beth Baal Meon,",
          "korean": "헤스본과 평지에 있는 그 모든 성읍, 디본, 바못바알, 벧바알므온,"
        },
        {
          "verse": 18,
          "original": "Jahaz, Kedemoth, Mephaath,",
          "korean": "야하스, 그데못, 메바앗,"
        },
        {
          "verse": 19,
          "original": "Kiriathaim, Sibmah, Zereth Shahar in the mount of the valley,",
          "korean": "기랴다임, 십마, 골짜기 산에 있는 세렛사할,"
        },
        {
          "verse": 20,
          "original": "Beth Peor, the slopes of Pisgah, Beth Jeshimoth,",
          "korean": "벧브올, 비스가 산 비탈, 벧여시못,"
        },
        {
          "verse": 21,
          "original": "all the cities of the plain, and all the kingdom of Sihon king of the Amorites, who reigned in Heshbon, whom Moses struck with the chiefs of Midian, Evi, Rekem, Zur, Hur, and Reba, the princes of Sihon, who lived in the land.",
          "korean": "평지의 모든 성읍과 헤스본에서 다스리던 아모리 사람의 왕 시혼의 온 왕국이었어요. 모세가 그 땅에 살던 미디안 족장들, 곧 시혼의 방백인 에위, 레겜, 술, 훌, 레바와 함께 시혼을 쳤어요."
        },
        {
          "verse": 22,
          "original": "The children of Israel also killed Balaam the son of Beor, the soothsayer, with the sword, among the rest of their slain.",
          "korean": "이스라엘 백성은 또한 점쟁이 브올의 아들 발람도 칼로 죽인 자들 가운데 죽였어요."
        },
        {
          "verse": 23,
          "original": "The border of the children of Reuben was the bank of the Jordan. This was the inheritance of the children of Reuben according to their families, the cities and its villages.",
          "korean": "르우벤 자손의 경계는 요단강 언덕이었어요. 이것이 르우벤 자손이 그들의 가족대로 받은 기업이었어요. 성읍들과 그 마을들이었어요."
        },
        {
          "verse": 24,
          "original": "Moses gave to the tribe of Gad, to the children of Gad, according to their families.",
          "korean": "모세가 갓 지파, 곧 갓 자손에게 그들의 가족대로 주었어요."
        },
        {
          "verse": 25,
          "original": "Their border was Jazer, and all the cities of Gilead, and half the land of the children of Ammon, to Aroer that is near Rabbah;",
          "korean": "그들의 경계는 야셀과 길르앗의 모든 성읍과 암몬 자손의 땅 절반, 랍바 근처 아로엘까지,"
        },
        {
          "verse": 26,
          "original": "and from Heshbon to Ramath Mizpeh, and Betonim; and from Mahanaim to the border of Debir;",
          "korean": "헤스본에서 라맛미스베와 브도님까지, 마하나임에서 드빌 경계까지,"
        },
        {
          "verse": 27,
          "original": "and in the valley, Beth Haram, Beth Nimrah, Succoth, and Zaphon, the rest of the kingdom of Sihon king of Heshbon, the Jordan's bank, to the uttermost part of the sea of Chinnereth beyond the Jordan eastward.",
          "korean": "골짜기에 있는 벧하람, 벧니므라, 숙곳, 사본, 헤스본 왕 시혼의 나머지 왕국, 요단강 언덕, 요단강 동쪽 긴네롯 바다 끝까지였어요."
        },
        {
          "verse": 28,
          "original": "This is the inheritance of the children of Gad according to their families, the cities and its villages.",
          "korean": "이것이 갓 자손이 그들의 가족대로 받은 기업이었어요. 성읍들과 그 마을들이었어요."
        },
        {
          "verse": 29,
          "original": "Moses gave an inheritance to the half-tribe of Manasseh. It was for the half-tribe of the children of Manasseh according to their families.",
          "korean": "모세가 므낫세 반 지파에게 기업을 주었어요. 그것은 므낫세 자손의 반 지파가 그들의 가족대로 받은 것이었어요."
        },
        {
          "verse": 30,
          "original": "Their border was from Mahanaim, all Bashan, all the kingdom of Og king of Bashan, and all the villages of Jair, which are in Bashan, sixty cities.",
          "korean": "그들의 경계는 마하나임에서 온 바산, 바산 왕 옥의 온 왕국, 바산에 있는 야일의 모든 마을, 예순 성읍,"
        },
        {
          "verse": 31,
          "original": "Half Gilead, Ashtaroth, and Edrei, the cities of the kingdom of Og in Bashan, were for the children of Machir the son of Manasseh, even for the half of the children of Machir according to their families.",
          "korean": "길르앗 절반과 아스다롯과 에드레이, 바산에 있는 옥의 왕국 성읍들은 므낫세의 아들 마길의 자손에게 주어졌어요. 마길 자손의 절반이 그들의 가족대로 받았어요."
        },
        {
          "verse": 32,
          "original": "These are the inheritances which Moses distributed in the plains of Moab, beyond the Jordan at Jericho, eastward.",
          "korean": "이것들은 모세가 여리고 맞은편 요단강 저쪽 동쪽 모압 평야에서 나누어 준 기업이었어요."
        },
        {
          "verse": 33,
          "original": "But Moses gave no inheritance to the tribe of Levi. Yahweh, the God of Israel, is their inheritance, as he spoke to them.",
          "korean": "그러나 모세가 레위 지파에게는 기업을 주지 않았어요. 이스라엘의 하나님께서 그들에게 말씀하신 대로, 그분이 그들의 기업이셨어요."
        }
      ]
    },
    {
      "chapter": 14,
      "verses": [
        {
          "verse": 1,
          "original": "These are the inheritances which the children of Israel took in the land of Canaan, which Eleazar the priest, Joshua the son of Nun, and the heads of the fathers' houses of the tribes of the children of Israel, distributed to them,",
          "korean": "이스라엘 자손이 가나안 땅에서 받은 기업은 다음과 같아요. 제사장 엘르아살과 눈의 아들 여호수아와 이스라엘 지파들의 족장들이 그들에게 나누어 주었어요."
        },
        {
          "verse": 2,
          "original": "by the lot of their inheritance, as Yahweh commanded by Moses, for the nine tribes, and for the half-tribe.",
          "korean": "하나님께서 모세를 통해 명령하신 대로, 아홉 지파와 반 지파를 위해 제비뽑기로 기업을 나누었어요."
        },
        {
          "verse": 3,
          "original": "For Moses had given the inheritance of the two tribes and the half-tribe beyond the Jordan; but to the Levites he gave no inheritance among them.",
          "korean": "모세가 요단 강 건너편에서 두 지파와 반 지파에게는 기업을 주었지만, 레위 사람들에게는 그들 중에 기업을 주지 않았어요."
        },
        {
          "verse": 4,
          "original": "For the children of Joseph were two tribes, Manasseh and Ephraim. They gave no portion to the Levites in the land, except cities to dwell in, with their pasture lands for their livestock and for their property.",
          "korean": "요셉 자손은 므낫세와 에브라임 두 지파가 되었어요. 레위 사람들에게는 땅에서 몫을 주지 않고, 살 성읍들과 가축과 재산을 위한 목초지만 주었어요."
        },
        {
          "verse": 5,
          "original": "The children of Israel did as Yahweh commanded Moses, and they divided the land.",
          "korean": "이스라엘 자손은 하나님께서 모세에게 명령하신 대로 행하여 땅을 나누었어요."
        },
        {
          "verse": 6,
          "original": "Then the children of Judah came near to Joshua in Gilgal. Caleb the son of Jephunneh the Kenizzite said to him, \"You know the thing that Yahweh spoke to Moses the man of God concerning me and concerning you in Kadesh Barnea.",
          "korean": "그때 유다 자손이 길갈에서 여호수아에게 나아왔어요. 그니스 사람 여분네의 아들 갈렙이 그에게 말했어요. '가데스 바네아에서 하나님의 사람 모세가 나와 당신에 관하여 하나님께서 하신 말씀을 당신도 알고 있지요."
        },
        {
          "verse": 7,
          "original": "I was forty years old when Moses the servant of Yahweh sent me from Kadesh Barnea to spy out the land. I brought him word again as it was in my heart.",
          "korean": "하나님의 종 모세가 나를 가데스 바네아에서 땅을 정탐하러 보냈을 때 나는 마흔 살이었어요. 나는 내 마음에 있는 그대로 모세에게 보고했어요."
        },
        {
          "verse": 8,
          "original": "Nevertheless, my brothers who went up with me made the heart of the people melt; but I wholly followed Yahweh my God.",
          "korean": "그러나 나와 함께 올라갔던 형제들은 백성의 마음을 녹게 만들었지요. 하지만 나는 온전히 내 하나님을 따랐어요."
        },
        {
          "verse": 9,
          "original": "Moses swore on that day, saying, 'Surely the land where you walked shall be an inheritance to you and to your children forever, because you have wholly followed Yahweh my God.'",
          "korean": "그날 모세가 맹세하며 말했어요. \"네가 밟은 땅은 반드시 너와 네 자손에게 영원히 기업이 될 거예요. 네가 내 하나님을 온전히 따랐기 때문이다.\""
        },
        {
          "verse": 10,
          "original": "\"Now, behold, Yahweh has kept me alive, as he spoke, these forty-five years, from the time that Yahweh spoke this word to Moses, while Israel walked in the wilderness. Now, behold, I am eighty-five years old, today.",
          "korean": "보세요, 하나님께서 말씀하신 대로 나를 살려 두셨어요. 하나님께서 모세에게 이 말씀을 하신 때부터 사십오 년 동안, 이스라엘이 빈 들에서 걸어 다닐 때도요. 보세요, 오늘 나는 팔십오 세예요."
        },
        {
          "verse": 11,
          "original": "As yet I am as strong today as I was in the day that Moses sent me. As my strength was then, even so is my strength now for war, to go out and to come in.",
          "korean": "모세가 나를 보내던 날처럼 오늘도 나는 여전히 강해요. 그때 내 힘이 그러했던 것처럼, 지금도 전쟁하고 나가고 들어오는 데 내 힘이 그래요."
        },
        {
          "verse": 12,
          "original": "Now therefore give me this hill country, of which Yahweh spoke in that day; for you heard in that day how the Anakim were there, and great and fortified cities. It may be that Yahweh will be with me, and I shall drive them out, as Yahweh said.\"",
          "korean": "그러니 이제 그날 하나님께서 말씀하신 이 산지를 내게 주세요. 그날 당신도 들었듯이 거기에는 아낙 사람들이 있고 크고 견고한 성읍들이 있어요. 하나님께서 나와 함께하시면 내가 그들을 쫓아낼 것이에요. 하나님께서 말씀하신 대로요.'"
        },
        {
          "verse": 13,
          "original": "Joshua blessed him; and he gave Hebron to Caleb the son of Jephunneh for an inheritance.",
          "korean": "여호수아가 그에게 복을 빌고 헤브론을 여분네의 아들 갈렙에게 기업으로 주었어요."
        },
        {
          "verse": 14,
          "original": "Therefore Hebron became the inheritance of Caleb the son of Jephunneh the Kenizzite to this day, because he followed Yahweh, the God of Israel wholeheartedly.",
          "korean": "그래서 헤브론은 오늘까지 그니스 사람 여분네의 아들 갈렙의 기업이 되었어요. 그가 온 마음으로 이스라엘의 하나님을 따랐기 때문이에요."
        },
        {
          "verse": 15,
          "original": "Now the name of Hebron before was Kiriath Arba, after the greatest man among the Anakim. Then the land had rest from war.",
          "korean": "헤브론의 옛 이름은 기럇 아르바였어요. 아르바는 아낙 사람들 중에서 가장 위대한 사람이었어요. 그 후에 땅이 전쟁을 쉬게 되었어요."
        }
      ]
    },
    {
      "chapter": 15,
      "verses": [
        {
          "verse": 1,
          "original": "The lot for the tribe of the children of Judah according to their families was to the border of Edom, even to the wilderness of Zin southward, at the uttermost part of the south.",
          "korean": "유다 지파 자손이 그 가족대로 제비뽑기로 얻은 땅은 남쪽으로 에돔 경계까지, 곧 남쪽 끝 신 빈 들까지였어요."
        },
        {
          "verse": 2,
          "original": "Their south border was from the uttermost part of the Salt Sea, from the bay that looks southward;",
          "korean": "그들의 남쪽 경계는 소금 바다 끝, 곧 남쪽을 향한 만에서 시작되었어요."
        },
        {
          "verse": 3,
          "original": "and it went out southward of the ascent of Akrabbim, and passed along to Zin, and went up by the south of Kadesh Barnea, and passed along by Hezron, went up to Addar, and turned toward Karka;",
          "korean": "아그랍빔 비탈의 남쪽으로 나가서 신을 지나 가데스 바네아 남쪽으로 올라가서 헤스론을 지나 앗달로 올라가 갈가로 돌아갔어요."
        },
        {
          "verse": 4,
          "original": "and it passed along to Azmon, went out at the brook of Egypt; and the border ended at the sea. This shall be your south border.",
          "korean": "아스몬으로 지나서 애굽 시내로 나가 바다에서 끝났어요. 이것이 너희의 남쪽 경계예요."
        },
        {
          "verse": 5,
          "original": "The east border was the Salt Sea, even to the end of the Jordan. The border of the north quarter was from the bay of the sea at the end of the Jordan.",
          "korean": "동쪽 경계는 요단 끝까지의 소금 바다였어요. 북쪽 경계는 요단 끝의 바다 만에서 시작되었어요."
        },
        {
          "verse": 6,
          "original": "The border went up to Beth Hoglah, and passed along by the north of Beth Arabah; and the border went up to the stone of Bohan the son of Reuben.",
          "korean": "경계가 벳 호글라로 올라가 벳 아라바 북쪽으로 지나서 르우벤의 아들 보한의 돌까지 올라갔어요."
        },
        {
          "verse": 7,
          "original": "The border went up to Debir from the valley of Achor, and so northward, looking toward Gilgal, that faces the ascent of Adummim, which is on the south side of the river. The border passed along to the waters of En Shemesh, and ended at En Rogel.",
          "korean": "경계가 아골 골짜기에서 드빌로 올라가 북쪽으로 가며 시내 남쪽의 아둠밈 비탈을 마주한 길갈을 향했어요. 경계가 엔 세메스 물로 지나 엔 로겔에서 끝났어요."
        },
        {
          "verse": 8,
          "original": "The border went up by the valley of the son of Hinnom to the side of the Jebusite (also called Jerusalem) southward; and the border went up to the top of the mountain that lies before the valley of Hinnom westward, which is at the farthest part of the valley of Rephaim northward.",
          "korean": "경계가 힌놈의 아들 골짜기를 따라 여부스 사람의 곁 남쪽으로 올라갔는데, 여부스는 예루살렘이에요. 경계가 힌놈 골짜기 앞 서쪽에 있는 산꼭대기까지 올라갔어요. 그곳은 르바임 골짜기 북쪽 끝이에요."
        },
        {
          "verse": 9,
          "original": "The border extended from the top of the mountain to the spring of the waters of Nephtoah, and went out to the cities of Mount Ephron; and the border extended to Baalah (also called Kiriath Jearim);",
          "korean": "경계가 산꼭대기에서 넵도아 물 샘으로 뻗어 나가 에브론 산의 성읍들로 나갔어요. 경계가 바알라, 곧 기럇여아림까지 뻗었어요."
        },
        {
          "verse": 10,
          "original": "and the border turned about from Baalah westward to Mount Seir, and passed along to the side of Mount Jearim (also called Chesalon) on the north, and went down to Beth Shemesh, and passed along by Timnah;",
          "korean": "경계가 바알라에서 서쪽으로 돌아 세일 산으로 가서 여아림 산, 곧 그살론의 북쪽 곁으로 지나 벳 세메스로 내려가 딤나로 지나갔어요."
        },
        {
          "verse": 11,
          "original": "and the border went out to the side of Ekron northward; and the border extended to Shikkeron, and passed along to Mount Baalah, and went out at Jabneel; and the goings out of the border were at the sea.",
          "korean": "경계가 에그론의 북쪽 곁으로 나가 식그론으로 뻗어 바알라 산으로 지나 얍느엘로 나갔어요. 경계의 끝은 바다였어요."
        },
        {
          "verse": 12,
          "original": "The west border was to the shore of the great sea. This is the border of the children of Judah according to their families.",
          "korean": "서쪽 경계는 큰 바다의 해변이었어요. 이것이 유다 자손의 가족대로 된 경계예요."
        },
        {
          "verse": 13,
          "original": "He gave to Caleb the son of Jephunneh a portion among the children of Judah, according to the commandment of Yahweh to Joshua, even Kiriath Arba, named after the father of Anak (also called Hebron).",
          "korean": "여호수아가 하나님의 명령대로 여분네의 아들 갈렙에게 유다 자손 중에서 한 몫을 주었어요. 그것은 아낙의 아버지의 이름을 딴 기럇 아르바, 곧 헤브론이었어요."
        },
        {
          "verse": 14,
          "original": "Caleb drove out the three sons of Anak: Sheshai, and Ahiman, and Talmai, the children of Anak.",
          "korean": "갈렙이 아낙의 세 아들인 세새와 아히만과 달매를 쫓아냈어요. 그들은 아낙의 후손이었어요."
        },
        {
          "verse": 15,
          "original": "He went up against the inhabitants of Debir: now the name of Debir before was Kiriath Sepher.",
          "korean": "거기서 그가 드빌 주민들을 치러 올라갔어요. 드빌의 옛 이름은 기럇 세벨이었어요."
        },
        {
          "verse": 16,
          "original": "Caleb said, \"He who strikes Kiriath Sepher, and takes it, to him I will give Achsah my daughter as wife.\"",
          "korean": "갈렙이 말했어요. '기럇 세벨을 쳐서 빼앗는 사람에게 내 딸 악사를 아내로 주겠다.'"
        },
        {
          "verse": 17,
          "original": "Othniel the son of Kenaz, the brother of Caleb, took it: and he gave him Achsah his daughter as wife.",
          "korean": "갈렙의 아우 그나스의 아들 옷니엘이 그 성을 빼앗았어요. 그래서 갈렙이 그에게 자기 딸 악사를 아내로 주었어요."
        },
        {
          "verse": 18,
          "original": "When she came, she had him ask her father for a field. She got off her donkey, and Caleb said, \"What do you want?\"",
          "korean": "악사가 시집올 때 남편에게 아버지께 밭을 청하라고 권했어요. 그녀가 나귀에서 내리니 갈렙이 물었어요. '무엇을 원하느냐?'"
        },
        {
          "verse": 19,
          "original": "She said, \"Give me a blessing. Because you have set me in the land of the South, give me also springs of water.\" So he gave her the upper springs and the lower springs.",
          "korean": "그녀가 말했어요. '선물을 주세요. 아버지가 저를 남쪽 땅에 두셨으니 샘물도 주세요.' 그래서 갈렙이 그녀에게 윗샘과 아랫샘을 주었어요."
        },
        {
          "verse": 20,
          "original": "This is the inheritance of the tribe of the children of Judah according to their families.",
          "korean": "이것이 유다 지파 자손의 가족대로 받은 기업이에요."
        },
        {
          "verse": 21,
          "original": "The farthest cities of the tribe of the children of Judah toward the border of Edom in the South were Kabzeel, Eder, Jagur,",
          "korean": "유다 지파 자손의 남쪽 에돔 경계 쪽 끝에 있는 성읍들은 갑스엘, 에델, 야굴,"
        },
        {
          "verse": 22,
          "original": "Kinah, Dimonah, Adadah,",
          "korean": "기나, 디모나, 아다다,"
        },
        {
          "verse": 23,
          "original": "Kedesh, Hazor, Ithnan,",
          "korean": "게데스, 하솔, 잇난,"
        },
        {
          "verse": 24,
          "original": "Ziph, Telem, Bealoth,",
          "korean": "십, 델렘, 브알롯,"
        },
        {
          "verse": 25,
          "original": "Hazor Hadattah, Kerioth Hezron (also called Hazor),",
          "korean": "하솔 핫닷다, 그리욧 헤스론(곧 하솔),"
        },
        {
          "verse": 26,
          "original": "Amam, Shema, Moladah,",
          "korean": "아맘, 세마, 몰라다,"
        },
        {
          "verse": 27,
          "original": "Hazar Gaddah, Heshmon, Beth Pelet,",
          "korean": "하살 갓다, 헤스몬, 벳 벨렛,"
        },
        {
          "verse": 28,
          "original": "Hazar Shual, Beersheba, Biziothiah,",
          "korean": "하살 수알, 브엘세바, 비스요댜,"
        },
        {
          "verse": 29,
          "original": "Baalah, Iim, Ezem,",
          "korean": "바알라, 이임, 에셈,"
        },
        {
          "verse": 30,
          "original": "Eltolad, Chesil, Hormah,",
          "korean": "엘돌랏, 그실, 호르마,"
        },
        {
          "verse": 31,
          "original": "Ziklag, Madmannah, Sansannah,",
          "korean": "시글락, 맛만나, 산산나,"
        },
        {
          "verse": 32,
          "original": "Lebaoth, Shilhim, Ain, and Rimmon. All the cities are twenty-nine, with their villages.",
          "korean": "르바옷, 실힘, 아인, 림몬이에요. 모두 스물아홉 성읍과 그 마을들이에요."
        },
        {
          "verse": 33,
          "original": "In the lowland, Eshtaol, Zorah, Ashnah,",
          "korean": "평지에서는 에스다올, 소라, 아스나,"
        },
        {
          "verse": 34,
          "original": "Zanoah, En Gannim, Tappuah, Enam,",
          "korean": "사노아, 엔 간님, 답부아, 에남,"
        },
        {
          "verse": 35,
          "original": "Jarmuth, Adullam, Socoh, Azekah,",
          "korean": "야르뭇, 아둘람, 소고, 아세가,"
        },
        {
          "verse": 36,
          "original": "Shaaraim, Adithaim and Gederah (or Gederothaim); fourteen cities with their villages.",
          "korean": "사아라임, 아디다임, 그데라(또는 그데로다임)예요. 열네 성읍과 그 마을들이에요."
        },
        {
          "verse": 37,
          "original": "Zenan, Hadashah, Migdal Gad,",
          "korean": "스난, 하다사, 믹달 갓,"
        },
        {
          "verse": 38,
          "original": "Dilean, Mizpah, Joktheel,",
          "korean": "딜르안, 미스바, 욕드엘,"
        },
        {
          "verse": 39,
          "original": "Lachish, Bozkath, Eglon,",
          "korean": "라기스, 보스갓, 에글론,"
        },
        {
          "verse": 40,
          "original": "Cabbon, Lahmam, Chitlish,",
          "korean": "갑본, 라맘, 기들리스,"
        },
        {
          "verse": 41,
          "original": "Gederoth, Beth Dagon, Naamah, and Makkedah; sixteen cities with their villages.",
          "korean": "그데롯, 벳 다곤, 나아마, 막게다예요. 열여섯 성읍과 그 마을들이에요."
        },
        {
          "verse": 42,
          "original": "Libnah, Ether, Ashan,",
          "korean": "립나, 에델, 아산,"
        },
        {
          "verse": 43,
          "original": "Iphtah, Ashnah, Nezib,",
          "korean": "입다, 아스나, 느십,"
        },
        {
          "verse": 44,
          "original": "Keilah, Achzib, and Mareshah; nine cities with their villages.",
          "korean": "그일라, 악십, 마레사예요. 아홉 성읍과 그 마을들이에요."
        },
        {
          "verse": 45,
          "original": "Ekron, with its towns and its villages;",
          "korean": "에그론과 그 성읍들과 마을들이에요."
        },
        {
          "verse": 46,
          "original": "from Ekron even to the sea, all that were by the side of Ashdod, with their villages.",
          "korean": "에그론에서 바다까지 아스돗 곁에 있는 모든 곳과 그 마을들이에요."
        },
        {
          "verse": 47,
          "original": "Ashdod, its towns and its villages; Gaza, its towns and its villages; to the brook of Egypt, and the great sea with its coastline.",
          "korean": "아스돗과 그 성읍들과 마을들, 가사와 그 성읍들과 마을들이 애굽 시내와 큰 바다의 해변까지예요."
        },
        {
          "verse": 48,
          "original": "In the hill country, Shamir, Jattir, Socoh,",
          "korean": "산지에서는 사밀, 얏딜, 소고,"
        },
        {
          "verse": 49,
          "original": "Dannah, Kiriath Sannah (which is Debir),",
          "korean": "단나, 기럇 산나(곧 드빌),"
        },
        {
          "verse": 50,
          "original": "Anab, Eshtemoh, Anim,",
          "korean": "아납, 에스드모, 아님,"
        },
        {
          "verse": 51,
          "original": "Goshen, Holon, and Giloh; eleven cities with their villages.",
          "korean": "고센, 홀론, 길로예요. 열한 성읍과 그 마을들이에요."
        },
        {
          "verse": 52,
          "original": "Arab, Dumah, Eshan,",
          "korean": "아랍, 두마, 에산,"
        },
        {
          "verse": 53,
          "original": "Janim, Beth Tappuah, Aphekah,",
          "korean": "야님, 벳 답부아, 아베가,"
        },
        {
          "verse": 54,
          "original": "Humtah, Kiriath Arba (also called Hebron), and Zior; nine cities with their villages.",
          "korean": "훔다, 기럇 아르바(곧 헤브론), 시올이에요. 아홉 성읍과 그 마을들이에요."
        },
        {
          "verse": 55,
          "original": "Maon, Carmel, Ziph, Jutah,",
          "korean": "마온, 갈멜, 십, 윳다,"
        },
        {
          "verse": 56,
          "original": "Jezreel, Jokdeam, Zanoah,",
          "korean": "이스르엘, 욕드암, 사노아,"
        },
        {
          "verse": 57,
          "original": "Kain, Gibeah, and Timnah; ten cities with their villages.",
          "korean": "가인, 기브아, 딤나예요. 열 성읍과 그 마을들이에요."
        },
        {
          "verse": 58,
          "original": "Halhul, Beth Zur, Gedor,",
          "korean": "할훌, 벳 술, 그돌,"
        },
        {
          "verse": 59,
          "original": "Maarath, Beth Anoth, and Eltekon; six cities with their villages.",
          "korean": "마아랏, 벳 아놋, 엘드곤이에요. 여섯 성읍과 그 마을들이에요."
        },
        {
          "verse": 60,
          "original": "Kiriath Baal (also called Kiriath Jearim), and Rabbah; two cities with their villages.",
          "korean": "기럇 바알(곧 기럇여아림)과 랍바예요. 두 성읍과 그 마을들이에요."
        },
        {
          "verse": 61,
          "original": "In the wilderness, Beth Arabah, Middin, Secacah,",
          "korean": "빈 들에서는 벳 아라바, 밋딘, 스가가,"
        },
        {
          "verse": 62,
          "original": "Nibshan, the City of Salt, and En Gedi; six cities with their villages.",
          "korean": "닙산, 소금 성, 엔 게디예요. 여섯 성읍과 그 마을들이에요."
        },
        {
          "verse": 63,
          "original": "As for the Jebusites, the inhabitants of Jerusalem, the children of Judah couldn't drive them out; but the Jebusites live with the children of Judah at Jerusalem to this day.",
          "korean": "예루살렘에 사는 여부스 사람들을 유다 자손이 쫓아내지 못했어요. 그래서 여부스 사람들이 예루살렘에서 유다 자손과 함께 오늘까지 살고 있어요."
        }
      ]
    },
    {
      "chapter": 16,
      "verses": [
        {
          "verse": 1,
          "original": "The lot came out for the children of Joseph from the Jordan at Jericho, at the waters of Jericho on the east, even the wilderness, going up from Jericho through the hill country to Bethel.",
          "korean": "요셉 자손을 위한 제비가 여리고 요단에서 나왔어요. 여리고 물 동쪽, 곧 빈 들에서 시작하여 여리고에서 산지를 거쳐 벧엘까지 올라갔어요."
        },
        {
          "verse": 2,
          "original": "It went out from Bethel to Luz, and passed along to the border of the Archites to Ataroth;",
          "korean": "벧엘에서 루스로 나가 아렉 사람의 경계를 지나 아다롯까지 갔어요."
        },
        {
          "verse": 3,
          "original": "and it went down westward to the border of the Japhletites, to the border of Beth Horon the lower, and on to Gezer; and ended at the sea.",
          "korean": "서쪽으로 내려가 야블렛 사람의 경계까지, 아래 벳 호론의 경계를 지나 게셀까지 가서 바다에서 끝났어요."
        },
        {
          "verse": 4,
          "original": "The children of Joseph, Manasseh and Ephraim, took their inheritance.",
          "korean": "요셉의 자손인 므낫세와 에브라임이 그들의 기업을 받았어요."
        },
        {
          "verse": 5,
          "original": "This was the border of the children of Ephraim according to their families. The border of their inheritance eastward was Ataroth Addar, to Beth Horon the upper.",
          "korean": "에브라임 자손의 가족대로 된 경계는 이러했어요. 그들의 기업의 동쪽 경계는 아다롯 앗달에서 윗 벳 호론까지였어요."
        },
        {
          "verse": 6,
          "original": "The border went out westward at Michmethath on the north. The border turned about eastward to Taanath Shiloh, and passed along it on the east of Janoah.",
          "korean": "경계가 북쪽의 믹므닷에서 서쪽으로 나가서, 동쪽 다아낫 실로로 돌아 야노아 동쪽으로 지나갔어요."
        },
        {
          "verse": 7,
          "original": "It went down from Janoah to Ataroth, to Naarah, reached to Jericho, and went out at the Jordan.",
          "korean": "야노아에서 아다롯으로 내려가 나아라에 이르러 여리고에 닿고 요단으로 나갔어요."
        },
        {
          "verse": 8,
          "original": "From Tappuah the border went along westward to the brook of Kanah; and ended at the sea. This is the inheritance of the tribe of the children of Ephraim according to their families;",
          "korean": "답부아에서 경계가 서쪽으로 가나 시내까지 가서 바다에서 끝났어요. 이것이 에브라임 지파 자손의 가족대로 된 기업이에요."
        },
        {
          "verse": 9,
          "original": "together with the cities which were set apart for the children of Ephraim in the middle of the inheritance of the children of Manasseh, all the cities with their villages.",
          "korean": "에브라임 자손을 위해 므낫세 자손의 기업 안에 따로 구별한 성읍들도 있었어요. 그 모든 성읍과 마을들이에요."
        },
        {
          "verse": 10,
          "original": "They didn't drive out the Canaanites who lived in Gezer; but the Canaanites dwell in the territory of Ephraim to this day, and have become servants to do forced labor.",
          "korean": "그들은 게셀에 사는 가나안 사람들을 쫓아내지 않았어요. 그래서 가나안 사람들이 오늘까지 에브라임 땅에 살면서 강제 노동을 하는 종이 되었어요."
        }
      ]
    },
    {
      "chapter": 17,
      "verses": [
        {
          "verse": 1,
          "original": "This was the lot for the tribe of Manasseh, for he was the firstborn of Joseph. As for Machir the firstborn of Manasseh, the father of Gilead, because he was a man of war, therefore he had Gilead and Bashan.",
          "korean": "므낫세 지파를 위한 제비는 이러했어요. 므낫세는 요셉의 맏아들이었어요. 므낫세의 맏아들 마길은 길르앗의 아버지였는데, 그가 용사였기 때문에 길르앗과 바산을 얻었어요."
        },
        {
          "verse": 2,
          "original": "So this was for the rest of the children of Manasseh according to their families: for the children of Abiezer, for the children of Helek, for the children of Asriel, for the children of Shechem, for the children of Hepher, and for the children of Shemida. These were the male children of Manasseh the son of Joseph according to their families.",
          "korean": "나머지 므낫세 자손도 가족대로 몫을 받았어요. 아비에셀의 자손, 헬렉의 자손, 아스리엘의 자손, 세겜의 자손, 헤벨의 자손, 스미다의 자손이에요. 이들은 요셉의 아들 므낫세의 남자 자손들로 가족대로 된 것이에요."
        },
        {
          "verse": 3,
          "original": "But Zelophehad, the son of Hepher, the son of Gilead, the son of Machir, the son of Manasseh, had no sons, but daughters. These are the names of his daughters: Mahlah, Noah, Hoglah, Milcah, and Tirzah.",
          "korean": "그런데 므낫세의 손자 마길의 손자 길르앗의 손자 헤벨의 아들 슬로브핫에게는 아들이 없고 딸들만 있었어요. 그의 딸들의 이름은 말라, 노아, 호글라, 밀가, 디르사였어요."
        },
        {
          "verse": 4,
          "original": "They came to Eleazar the priest, and to Joshua the son of Nun, and to the princes, saying, \"Yahweh commanded Moses to give us an inheritance among our brothers.\" Therefore according to the commandment of Yahweh he gave them an inheritance among the brothers of their father.",
          "korean": "그녀들이 제사장 엘르아살과 눈의 아들 여호수아와 지도자들에게 나아와 말했어요. '하나님께서 모세에게 명령하여 우리 형제들 중에서 우리에게 기업을 주라고 하셨어요.' 그래서 하나님의 명령대로 그녀들의 아버지의 형제들 중에서 그녀들에게 기업을 주었어요."
        },
        {
          "verse": 5,
          "original": "Ten parts fell to Manasseh, in addition to the land of Gilead and Bashan, which is beyond the Jordan;",
          "korean": "요단 건너편의 길르앗과 바산 땅 외에도 열 몫이 므낫세에게 돌아갔어요."
        },
        {
          "verse": 6,
          "original": "because the daughters of Manasseh had an inheritance among his sons. The land of Gilead belonged to the rest of the sons of Manasseh.",
          "korean": "므낫세의 딸들이 그의 아들들 중에서 기업을 받았기 때문이에요. 길르앗 땅은 나머지 므낫세 자손에게 속했어요."
        },
        {
          "verse": 7,
          "original": "The border of Manasseh was from Asher to Michmethath, which is before Shechem. The border went along to the right hand, to the inhabitants of En Tappuah.",
          "korean": "므낫세의 경계는 아셀에서 세겜 앞의 믹므닷까지였어요. 경계가 오른쪽으로 가서 엔 답부아 주민들에게 이르렀어요."
        },
        {
          "verse": 8,
          "original": "The land of Tappuah belonged to Manasseh; but Tappuah on the border of Manasseh belonged to the children of Ephraim.",
          "korean": "답부아 땅은 므낫세에게 속했지만, 므낫세 경계에 있는 답부아 성은 에브라임 자손에게 속했어요."
        },
        {
          "verse": 9,
          "original": "The border went down to the brook of Kanah, southward of the brook. These cities belonged to Ephraim among the cities of Manasseh. The border of Manasseh was on the north side of the brook, and ended at the sea.",
          "korean": "경계가 가나 시내로 내려갔어요. 시내 남쪽의 이 성읍들은 므낫세의 성읍들 중에서 에브라임에게 속했어요. 므낫세의 경계는 시내 북쪽에 있었고 바다에서 끝났어요."
        },
        {
          "verse": 10,
          "original": "Southward it was Ephraim's, and northward it was Manasseh's, and the sea was his border. They reached to Asher on the north, and to Issachar on the east.",
          "korean": "남쪽은 에브라임의 것이고 북쪽은 므낫세의 것이며 바다가 그의 경계였어요. 북쪽으로는 아셀에, 동쪽으로는 잇사갈에 닿았어요."
        },
        {
          "verse": 11,
          "original": "Manasseh had three heights in Issachar, in Asher Beth Shean and its towns, and Ibleam and its towns, and the inhabitants of Dor and its towns, and the inhabitants of Endor and its towns, and the inhabitants of Taanach and its towns, and the inhabitants of Megiddo and its towns.",
          "korean": "므낫세는 잇사갈과 아셀 안에서 벳 스안과 그 마을들, 이블르암과 그 마을들, 돌 주민들과 그 마을들, 엔돌 주민들과 그 마을들, 다아낙 주민들과 그 마을들, 므깃도 주민들과 그 마을들을 얻었어요."
        },
        {
          "verse": 12,
          "original": "Yet the children of Manasseh couldn't drive out the inhabitants of those cities; but the Canaanites would dwell in that land.",
          "korean": "그러나 므낫세 자손은 그 성읍들의 주민들을 쫓아내지 못했어요. 가나안 사람들이 그 땅에 계속 살겠다고 했어요."
        },
        {
          "verse": 13,
          "original": "When the children of Israel had grown strong, they put the Canaanites to forced labor, and didn't utterly drive them out.",
          "korean": "이스라엘 자손이 강해졌을 때 가나안 사람들에게 강제 노동을 시켰지만 완전히 쫓아내지는 않았어요."
        },
        {
          "verse": 14,
          "original": "The children of Joseph spoke to Joshua, saying, \"Why have you given me just one lot and one part for an inheritance, since we are a numerous people, because Yahweh has blessed us so far?\"",
          "korean": "요셉 자손이 여호수아에게 말했어요. '우리가 하나님께서 복을 주셔서 이렇게 많은 백성이 되었는데, 어째서 우리에게 기업으로 제비 한 몫과 한 분깃만 주셨습니까?'"
        },
        {
          "verse": 15,
          "original": "Joshua said to them, \"If you are a numerous people, go up to the forest, and clear land for yourself there in the land of the Perizzites and of the Rephaim; since the hill country of Ephraim is too narrow for you.\"",
          "korean": "여호수아가 그들에게 말했어요. '너희가 많은 백성이면 숲으로 올라가서 거기 브리스 사람과 르바임 사람의 땅에서 너희를 위해 땅을 개간하라. 에브라임 산지가 너희에게 너무 좁으니까.'"
        },
        {
          "verse": 16,
          "original": "The children of Joseph said, \"The hill country is not enough for us. All the Canaanites who dwell in the land of the valley have chariots of iron, both those who are in Beth Shean and its towns, and those who are in the valley of Jezreel.\"",
          "korean": "요셉 자손이 말했어요. '산지만으로는 우리에게 부족해요. 골짜기 땅에 사는 모든 가나안 사람들, 곧 벳 스안과 그 마을들에 있는 자들과 이스르엘 골짜기에 있는 자들이 철 병거를 가지고 있어요.'"
        },
        {
          "verse": 17,
          "original": "Joshua spoke to the house of Joseph, that is, to Ephraim and to Manasseh, saying, \"You are a numerous people, and have great power. You shall not have one lot only;",
          "korean": "여호수아가 요셉의 집, 곧 에브라임과 므낫세에게 말했어요. '너희는 많은 백성이고 큰 힘이 있다. 너희는 제비 한 몫만 가지지 않을 거예요."
        },
        {
          "verse": 18,
          "original": "but the hill country shall be yours. Although it is a forest, you shall cut it down, and it's farthest extent shall be yours; for you shall drive out the Canaanites, though they have chariots of iron, and though they are strong.\"",
          "korean": "산지도 너희 것이 될 거예요. 거기가 숲이지만 너희가 그것을 베어 낼 것이고 그 가장 먼 곳까지 너희 것이 될 거예요. 가나안 사람들이 철 병거를 가지고 강하지만 너희가 그들을 쫓아낼 거예요.'"
        }
      ]
    },
    {
      "chapter": 18,
      "verses": [
        {
          "verse": 1,
          "original": "The whole congregation of the children of Israel assembled themselves together at Shiloh, and set up the Tent of Meeting there. The land was subdued before them.",
          "korean": "이스라엘 자손의 온 회중이 실로에 모여서 거기에 하나님을 만나는 천막을 세웠어요. 땅이 그들 앞에서 정복되었어요."
        },
        {
          "verse": 2,
          "original": "Seven tribes remained among the children of Israel, which had not yet divided their inheritance.",
          "korean": "이스라엘 자손 중에 아직 기업을 나누지 못한 일곱 지파가 남아 있었어요."
        },
        {
          "verse": 3,
          "original": "Joshua said to the children of Israel, \"How long will you neglect to go in to possess the land, which Yahweh, the God of your fathers, has given you?",
          "korean": "여호수아가 이스라엘 자손에게 말했어요. '너희 조상의 하나님께서 너희에게 주신 땅을 차지하러 들어가는 것을 언제까지 미루겠느냐?"
        },
        {
          "verse": 4,
          "original": "Appoint for yourselves three men from each tribe. I will send them, and they shall arise, walk through the land, and describe it according to their inheritance; then they shall come to me.",
          "korean": "각 지파에서 세 사람씩 뽑아라. 내가 그들을 보내면 그들이 일어나 땅을 돌아다니며 기업대로 땅을 기록하고 내게로 올 거예요."
        },
        {
          "verse": 5,
          "original": "They shall divide it into seven portions. Judah shall live in his borders on the south, and the house of Joseph shall live in their borders on the north.",
          "korean": "그들은 땅을 일곱 부분으로 나눌 거예요. 유다는 남쪽 자기 경계 안에 살 것이고, 요셉의 집은 북쪽 자기 경계 안에 살 거예요."
        },
        {
          "verse": 6,
          "original": "You shall survey the land into seven parts, and bring the description here to me; and I will cast lots for you here before Yahweh our God.",
          "korean": "너희는 땅을 일곱 부분으로 조사하여 그 기록을 여기 내게로 가져오라. 내가 여기 우리 하나님 앞에서 너희를 위해 제비를 뽑겠어요."
        },
        {
          "verse": 7,
          "original": "However, the Levites have no portion among you; for the priesthood of Yahweh is their inheritance. Gad, Reuben, and the half-tribe of Manasseh have received their inheritance east of the Jordan, which Moses the servant of Yahweh gave them.\"",
          "korean": "레위 사람은 너희 중에 몫이 없다. 하나님의 제사장 직분이 그들의 기업이기 때문이다. 갓과 르우벤과 므낫세 반 지파는 요단 동쪽에서 하나님의 종 모세가 준 기업을 받았다.'"
        },
        {
          "verse": 8,
          "original": "The men arose and went. Joshua commanded those who went to survey the land, saying, \"Go walk through the land, survey it, and come again to me. I will cast lots for you here before Yahweh in Shiloh.\"",
          "korean": "그 사람들이 일어나서 갔어요. 여호수아가 땅을 조사하러 가는 자들에게 명령했어요. '가서 땅을 돌아다니며 조사하고 내게로 다시 오라. 내가 여기 실로에서 하나님 앞에 너희를 위해 제비를 뽑겠다.'"
        },
        {
          "verse": 9,
          "original": "The men went and passed through the land, and surveyed it by cities into seven portions in a book. They came to Joshua to the camp at Shiloh.",
          "korean": "그 사람들이 가서 땅을 지나다니며 성읍들을 따라 일곱 부분으로 나누어 책에 기록했어요. 그들이 실로 진영에 있는 여호수아에게 돌아왔어요."
        },
        {
          "verse": 10,
          "original": "Joshua cast lots for them in Shiloh before Yahweh. There Joshua divided the land to the children of Israel according to their divisions.",
          "korean": "여호수아가 실로에서 하나님 앞에서 그들을 위해 제비를 뽑았어요. 거기서 여호수아가 이스라엘 자손에게 그들의 분깃대로 땅을 나누어 주었어요."
        },
        {
          "verse": 11,
          "original": "The lot of the tribe of the children of Benjamin came up according to their families. The border of their lot went out between the children of Judah and the children of Joseph.",
          "korean": "베냐민 지파 자손의 제비가 가족대로 올라왔어요. 그들이 제비뽑은 땅의 경계는 유다 자손과 요셉 자손 사이로 나갔어요."
        },
        {
          "verse": 12,
          "original": "Their border on the north quarter was from the Jordan. The border went up to the side of Jericho on the north, and went up through the hill country westward. It ended at the wilderness of Beth Aven.",
          "korean": "북쪽 경계는 요단에서 시작했어요. 경계가 여리고 북쪽 곁으로 올라가 서쪽으로 산지를 지나 벳 아웬 빈 들에서 끝났어요."
        },
        {
          "verse": 13,
          "original": "The border passed along from there to Luz, to the side of Luz (also called Bethel), southward. The border went down to Ataroth Addar, by the mountain that lies on the south of Beth Horon the lower.",
          "korean": "경계가 거기서 루스로 지나 루스(곧 벧엘) 남쪽 곁으로 갔어요. 경계가 아래 벳 호론 남쪽에 있는 산 곁의 아다롯 앗달로 내려갔어요."
        },
        {
          "verse": 14,
          "original": "The border extended, and turned around on the west quarter southward, from the mountain that lies before Beth Horon southward; and ended at Kiriath Baal (also called Kiriath Jearim), a city of the children of Judah. This was the west quarter.",
          "korean": "경계가 뻗어서 서쪽으로 돌아 남쪽으로 갔는데, 벳 호론 앞에 있는 산에서 남쪽으로 가서 유다 자손의 성읍인 기럇 바알(곧 기럇여아림)에서 끝났어요. 이것이 서쪽 경계였어요."
        },
        {
          "verse": 15,
          "original": "The south quarter was from the farthest part of Kiriath Jearim. The border went out westward, and went out to the spring of the waters of Nephtoah.",
          "korean": "남쪽 경계는 기럇여아림 끝에서 시작했어요. 경계가 서쪽으로 나가 넵도아 물 샘으로 나갔어요."
        },
        {
          "verse": 16,
          "original": "The border went down to the farthest part of the mountain that lies before the valley of the son of Hinnom, which is in the valley of Rephaim northward. It went down to the valley of Hinnom, to the side of the Jebusite southward, and went down to En Rogel.",
          "korean": "경계가 힌놈의 아들 골짜기 앞에 있는 산 끝까지 내려갔는데, 그곳은 르바임 골짜기 북쪽이에요. 힌놈 골짜기로 내려가 여부스 사람의 남쪽 곁으로 가서 엔 로겔로 내려갔어요."
        },
        {
          "verse": 17,
          "original": "It extended northward, went out at En Shemesh, and went out to Geliloth, which is opposite the ascent of Adummim. It went down to the stone of Bohan the son of Reuben.",
          "korean": "북쪽으로 뻗어 엔 세메스로 나가서 아둠밈 비탈 맞은편 글릴롯으로 나갔어요. 르우벤의 아들 보한의 돌로 내려갔어요."
        },
        {
          "verse": 18,
          "original": "It passed along to the side opposite the Arabah northward, and went down to the Arabah.",
          "korean": "아라바 맞은편 북쪽 곁으로 지나서 아라바로 내려갔어요."
        },
        {
          "verse": 19,
          "original": "The border passed along to the side of Beth Hoglah northward; and the border ended at the north bay of the Salt Sea, at the south end of the Jordan. This was the south border.",
          "korean": "경계가 벳 호글라 북쪽 곁으로 지나갔어요. 경계가 소금 바다의 북쪽 만, 곧 요단의 남쪽 끝에서 끝났어요. 이것이 남쪽 경계였어요."
        },
        {
          "verse": 20,
          "original": "The Jordan was its border on the east quarter. This was the inheritance of the children of Benjamin, by the borders around it, according to their families.",
          "korean": "동쪽은 요단이 경계였어요. 이것이 베냐민 자손이 가족대로 사방의 경계대로 받은 기업이에요."
        },
        {
          "verse": 21,
          "original": "Now the cities of the tribe of the children of Benjamin according to their families were Jericho, Beth Hoglah, Emek Keziz,",
          "korean": "베냐민 지파 자손의 가족대로 된 성읍들은 여리고, 벳 호글라, 에멕 게시스,"
        },
        {
          "verse": 22,
          "original": "Beth Arabah, Zemaraim, Bethel,",
          "korean": "벳 아라바, 스마라임, 벧엘,"
        },
        {
          "verse": 23,
          "original": "Avvim, Parah, Ophrah,",
          "korean": "아윔, 바라, 오브라,"
        },
        {
          "verse": 24,
          "original": "Chephar Ammoni, Ophni, and Geba; twelve cities with their villages.",
          "korean": "게발 암모니, 오브니, 게바예요. 열두 성읍과 그 마을들이에요."
        },
        {
          "verse": 25,
          "original": "Gibeon, Ramah, Beeroth,",
          "korean": "기브온, 라마, 브에롯,"
        },
        {
          "verse": 26,
          "original": "Mizpeh, Chephirah, Mozah,",
          "korean": "미스바, 그비라, 모사,"
        },
        {
          "verse": 27,
          "original": "Rekem, Irpeel, Taralah,",
          "korean": "레겜, 이르브엘, 다랄라,"
        },
        {
          "verse": 28,
          "original": "Zelah, Eleph, the Jebusite (also called Jerusalem), Gibeath, and Kiriath; fourteen cities with their villages. This is the inheritance of the children of Benjamin according to their families.",
          "korean": "셀라, 엘렙, 여부스(곧 예루살렘), 기브앗, 기럇이에요. 열네 성읍과 그 마을들이에요. 이것이 베냐민 자손의 가족대로 받은 기업이에요."
        }
      ]
    },
    {
      "chapter": 19,
      "verses": [
        {
          "verse": 1,
          "original": "The second lot came out for Simeon, even for the tribe of the children of Simeon according to their families. Their inheritance was in the middle of the inheritance of the children of Judah.",
          "korean": "두 번째 제비는 시므온, 곧 시므온 지파 자손의 가족대로 나왔어요. 그들의 기업은 유다 자손의 기업 가운데 있었어요."
        },
        {
          "verse": 2,
          "original": "They had for their inheritance Beersheba (or Sheba), Moladah,",
          "korean": "그들의 기업으로 브엘세바(또는 세바), 몰라다,"
        },
        {
          "verse": 3,
          "original": "Hazar Shual, Balah, Ezem,",
          "korean": "하살 수알, 발라, 에셈,"
        },
        {
          "verse": 4,
          "original": "Eltolad, Bethul, Hormah,",
          "korean": "엘돌랏, 브둘, 호르마,"
        },
        {
          "verse": 5,
          "original": "Ziklag, Beth Marcaboth, Hazar Susah,",
          "korean": "시글락, 벳 마르가봇, 하살 수사,"
        },
        {
          "verse": 6,
          "original": "Beth Lebaoth, and Sharuhen; thirteen cities with their villages;",
          "korean": "벳 르바옷, 사루헨이에요. 열세 성읍과 그 마을들이에요."
        },
        {
          "verse": 7,
          "original": "Ain, Rimmon, Ether, and Ashan; four cities with their villages;",
          "korean": "아인, 림몬, 에델, 아산이에요. 네 성읍과 그 마을들이에요."
        },
        {
          "verse": 8,
          "original": "and all the villages that were around these cities to Baalath Beer, Ramah of the South. This is the inheritance of the tribe of the children of Simeon according to their families.",
          "korean": "이 성읍들 주변의 모든 마을들이 바알랏 브엘, 곧 남쪽 라마까지예요. 이것이 시므온 지파 자손의 가족대로 받은 기업이에요."
        },
        {
          "verse": 9,
          "original": "Out of the part of the children of Judah was the inheritance of the children of Simeon; for the portion of the children of Judah was too much for them. Therefore the children of Simeon had inheritance in the middle of their inheritance.",
          "korean": "시므온 자손의 기업은 유다 자손의 몫에서 나왔어요. 유다 자손의 몫이 너무 많았기 때문이에요. 그래서 시므온 자손이 유다의 기업 가운데서 기업을 얻었어요."
        },
        {
          "verse": 10,
          "original": "The third lot came up for the children of Zebulun according to their families. The border of their inheritance was to Sarid.",
          "korean": "세 번째 제비는 스불론 자손의 가족대로 올라왔어요. 그들의 기업의 경계는 사릿까지였어요."
        },
        {
          "verse": 11,
          "original": "Their border went up westward, even to Maralah, and reached to Dabbesheth. It reached to the brook that is before Jokneam.",
          "korean": "그들의 경계가 서쪽으로 올라가 마랄라에 이르고 답베셋에 닿았어요. 욕느암 앞에 있는 시내에 닿았어요."
        },
        {
          "verse": 12,
          "original": "It turned from Sarid eastward toward the sunrise to the border of Chisloth Tabor. It went out to Daberath, and went up to Japhia.",
          "korean": "사릿에서 동쪽 해 뜨는 쪽으로 돌아 기슬롯 다볼의 경계까지 갔어요. 다브랏으로 나가서 야비아로 올라갔어요."
        },
        {
          "verse": 13,
          "original": "From there it passed along eastward to Gath Hepher, to Ethkazin; and it went out at Rimmon which stretches to Neah.",
          "korean": "거기서 동쪽으로 지나 가드 헤벨과 엣 가신으로 가서 느아까지 뻗은 림몬으로 나갔어요."
        },
        {
          "verse": 14,
          "original": "The border turned around it on the north to Hannathon; and it ended at the valley of Iphtah El;",
          "korean": "경계가 북쪽으로 돌아 한나돈으로 가서 입다 엘 골짜기에서 끝났어요."
        },
        {
          "verse": 15,
          "original": "Kattath, Nahalal, Shimron, Idalah, and Bethlehem: twelve cities with their villages.",
          "korean": "갓닷, 나할랄, 시므론, 이달라, 베들레헴이에요. 열두 성읍과 그 마을들이에요."
        },
        {
          "verse": 16,
          "original": "This is the inheritance of the children of Zebulun according to their families, these cities with their villages.",
          "korean": "이것이 스불론 자손의 가족대로 받은 기업이에요. 이 성읍들과 그 마을들이에요."
        },
        {
          "verse": 17,
          "original": "The fourth lot came out for Issachar, even for the children of Issachar according to their families.",
          "korean": "네 번째 제비는 잇사갈, 곧 잇사갈 자손의 가족대로 나왔어요."
        },
        {
          "verse": 18,
          "original": "Their border was to Jezreel, Chesulloth, Shunem,",
          "korean": "그들의 경계는 이스르엘, 그술롯, 수넴,"
        },
        {
          "verse": 19,
          "original": "Hapharaim, Shion, Anaharath,",
          "korean": "하바라임, 시온, 아나하랏,"
        },
        {
          "verse": 20,
          "original": "Rabbith, Kishion, Ebez,",
          "korean": "랍빗, 기시온, 에베스,"
        },
        {
          "verse": 21,
          "original": "Remeth, Engannim, En Haddah, and Beth Pazzez.",
          "korean": "레멧, 엔 간님, 엔 핫다, 벳 바세스였어요."
        },
        {
          "verse": 22,
          "original": "The border reached to Tabor, Shahazumah, and Beth Shemesh. Their border ended at the Jordan: sixteen cities with their villages.",
          "korean": "경계가 다볼, 사하수마, 벳 세메스에 닿고 요단에서 끝났어요. 열여섯 성읍과 그 마을들이에요."
        },
        {
          "verse": 23,
          "original": "This is the inheritance of the tribe of the children of Issachar according to their families, the cities with their villages.",
          "korean": "이것이 잇사갈 지파 자손의 가족대로 받은 기업이에요. 그 성읍들과 마을들이에요."
        },
        {
          "verse": 24,
          "original": "The fifth lot came out for the tribe of the children of Asher according to their families.",
          "korean": "다섯 번째 제비는 아셀 지파 자손의 가족대로 나왔어요."
        },
        {
          "verse": 25,
          "original": "Their border was Helkath, Hali, Beten, Achshaph,",
          "korean": "그들의 경계는 헬갓, 할리, 베덴, 악삽,"
        },
        {
          "verse": 26,
          "original": "Allammelech, Amad, Mishal. It reached to Carmel westward, and to Shihorlibnath.",
          "korean": "알람멜렉, 아맛, 미살이었어요. 서쪽으로 갈멜에 닿고 시홀 립낫에 닿았어요."
        },
        {
          "verse": 27,
          "original": "It turned toward the sunrise to Beth Dagon, and reached to Zebulun, and to the valley of Iphtah El northward to Beth Emek and Neiel. It went out to Cabul on the left hand,",
          "korean": "해 뜨는 쪽으로 돌아 벳 다곤으로 가서 스불론과 입다 엘 골짜기 북쪽 벳 에멕과 느이엘에 닿았어요. 왼쪽으로 가불로 나갔어요."
        },
        {
          "verse": 28,
          "original": "and Ebron, Rehob, Hammon, and Kanah, even to great Sidon.",
          "korean": "에브론, 르홉, 함몬, 가나가 있고 큰 시돈까지였어요."
        },
        {
          "verse": 29,
          "original": "The border turned to Ramah, to the fortified city of Tyre; and the border turned to Hosah. It ended at the sea by the region of Achzib;",
          "korean": "경계가 라마로 돌아 견고한 성읍 두로로 갔어요. 경계가 호사로 돌아서 악십 지역의 바다에서 끝났어요."
        },
        {
          "verse": 30,
          "original": "Ummah also, and Aphek, and Rehob: twenty-two cities with their villages.",
          "korean": "움마, 아벡, 르홉도 있었어요. 스물두 성읍과 그 마을들이에요."
        },
        {
          "verse": 31,
          "original": "This is the inheritance of the tribe of the children of Asher according to their families, these cities with their villages.",
          "korean": "이것이 아셀 지파 자손의 가족대로 받은 기업이에요. 이 성읍들과 그 마을들이에요."
        },
        {
          "verse": 32,
          "original": "The sixth lot came out for the children of Naphtali, even for the children of Naphtali according to their families.",
          "korean": "여섯 번째 제비는 납달리 자손, 곧 납달리 자손의 가족대로 나왔어요."
        },
        {
          "verse": 33,
          "original": "Their border was from Heleph, from the oak in Zaanannim, Adami-nekeb, and Jabneel, to Lakkum. It ended at the Jordan.",
          "korean": "그들의 경계는 헬렙, 사아난님의 상수리나무에서 아다미 네겝과 얍느엘을 지나 락굼까지였어요. 요단에서 끝났어요."
        },
        {
          "verse": 34,
          "original": "The border turned westward to Aznoth Tabor, and went out from there to Hukkok. It reached to Zebulun on the south, and reached to Asher on the west, and to Judah at the Jordan toward the sunrise.",
          "korean": "경계가 서쪽으로 아스놋 다볼로 돌아 거기서 훅곡으로 나갔어요. 남쪽으로 스불론에 닿고 서쪽으로 아셀에 닿고 해 뜨는 쪽 요단의 유다에 닿았어요."
        },
        {
          "verse": 35,
          "original": "The fortified cities were Ziddim, Zer, Hammath, Rakkath, Chinnereth,",
          "korean": "견고한 성읍들은 싯딤, 세르, 함맛, 락갓, 긴네렛,"
        },
        {
          "verse": 36,
          "original": "Adamah, Ramah, Hazor,",
          "korean": "아다마, 라마, 하솔,"
        },
        {
          "verse": 37,
          "original": "Kedesh, Edrei, En Hazor,",
          "korean": "게데스, 에드레이, 엔 하솔,"
        },
        {
          "verse": 38,
          "original": "Iron, Migdal El, Horem, Beth Anath, and Beth Shemesh; nineteen cities with their villages.",
          "korean": "이론, 믹달 엘, 호렘, 벳 아낫, 벳 세메스였어요. 열아홉 성읍과 그 마을들이에요."
        },
        {
          "verse": 39,
          "original": "This is the inheritance of the tribe of the children of Naphtali according to their families, the cities with their villages.",
          "korean": "이것이 납달리 지파 자손의 가족대로 받은 기업이에요. 그 성읍들과 마을들이에요."
        },
        {
          "verse": 40,
          "original": "The seventh lot came out for the tribe of the children of Dan according to their families.",
          "korean": "일곱 번째 제비는 단 지파 자손의 가족대로 나왔어요."
        },
        {
          "verse": 41,
          "original": "The border of their inheritance was Zorah, Eshtaol, Irshemesh,",
          "korean": "그들의 기업의 경계는 소라, 에스다올, 이르 세메스,"
        },
        {
          "verse": 42,
          "original": "Shaalabbin, Aijalon, Ithlah,",
          "korean": "사알랍빈, 아얄론, 이들라,"
        },
        {
          "verse": 43,
          "original": "Elon, Timnah, Ekron,",
          "korean": "엘론, 딤나, 에그론,"
        },
        {
          "verse": 44,
          "original": "Eltekeh, Gibbethon, Baalath,",
          "korean": "엘드게, 깁브돈, 바알랏,"
        },
        {
          "verse": 45,
          "original": "Jehud, Bene Berak, Gath Rimmon,",
          "korean": "여훗, 브네 브락, 가드 림몬,"
        },
        {
          "verse": 46,
          "original": "Me Jarkon, and Rakkon, with the border opposite Joppa.",
          "korean": "메 야르곤, 락곤과 욥바 맞은편 경계였어요."
        },
        {
          "verse": 47,
          "original": "The border of the children of Dan went out beyond them; for the children of Dan went up and fought against Leshem, and took it, and struck it with the edge of the sword, and possessed it, and lived therein, and called Leshem, Dan, after the name of Dan their forefather.",
          "korean": "단 자손의 경계가 그들을 넘어갔어요. 단 자손이 올라가서 레셈을 치고 빼앗아 칼날로 쳐서 차지하고 거기 살면서 그들의 조상 단의 이름을 따라 레셈을 단이라고 불렀어요."
        },
        {
          "verse": 48,
          "original": "This is the inheritance of the tribe of the children of Dan according to their families, these cities with their villages.",
          "korean": "이것이 단 지파 자손의 가족대로 받은 기업이에요. 이 성읍들과 그 마을들이에요."
        },
        {
          "verse": 49,
          "original": "So they finished distributing the land for inheritance by its borders. The children of Israel gave an inheritance to Joshua the son of Nun among them.",
          "korean": "이렇게 땅을 경계대로 기업으로 나누는 것을 마쳤어요. 이스라엘 자손이 눈의 아들 여호수아에게 그들 중에서 기업을 주었어요."
        },
        {
          "verse": 50,
          "original": "According to Yahweh's commandment, they gave him the city which he asked, even Timnathserah in the hill country of Ephraim; and he built the city, and lived there.",
          "korean": "하나님의 명령대로 그들이 그가 요청한 성읍, 곧 에브라임 산지의 딤낫 세라를 주었어요. 그가 그 성읍을 세우고 거기 살았어요."
        },
        {
          "verse": 51,
          "original": "These are the inheritances, which Eleazar the priest, Joshua the son of Nun, and the heads of the fathers' houses of the tribes of the children of Israel, distributed for inheritance by lot in Shiloh before Yahweh, at the door of the Tent of Meeting. So they finished dividing the land.",
          "korean": "이것이 제사장 엘르아살과 눈의 아들 여호수아와 이스라엘 자손 지파의 족장들이 실로에서 하나님을 만나는 천막 문 앞 하나님 앞에서 제비뽑기로 나누어 준 기업이에요. 이렇게 땅 나누는 일을 마쳤어요."
        }
      ]
    },
    {
      "chapter": 20,
      "verses": [
        {
          "verse": 1,
          "original": "Yahweh spoke to Joshua, saying,",
          "korean": "하나님께서 여호수아에게 말씀하셨어요."
        },
        {
          "verse": 2,
          "original": "\"Speak to the children of Israel, saying, 'Assign the cities of refuge, of which I spoke to you by Moses,",
          "korean": "'이스라엘 자손에게 말하여 이르라. 내가 모세를 통해 너희에게 말한 도피성을 정하라."
        },
        {
          "verse": 3,
          "original": "that the man slayer who kills any person accidentally or unintentionally may flee there. They shall be to you for a refuge from the avenger of blood.",
          "korean": "실수로 또는 고의가 아니게 사람을 죽인 살인자가 그리로 도망할 수 있게 하라. 그 성읍들이 너희에게 피의 복수자를 피할 곳이 될 거예요."
        },
        {
          "verse": 4,
          "original": "He shall flee to one of those cities, and shall stand at the entrance of the gate of the city, and declare his case in the ears of the elders of that city. They shall take him into the city with them, and give him a place, that he may live among them.",
          "korean": "그 사람이 이 성읍들 중 하나로 도망하여 성문 입구에 서서 그 성읍의 장로들에게 자기 사정을 말할 거예요. 그들이 그를 그들과 함께 성읍 안으로 데려가 그가 그들 중에 살 곳을 줄 거예요."
        },
        {
          "verse": 5,
          "original": "If the avenger of blood pursues him, then they shall not deliver up the man slayer into his hand; because he struck his neighbor unintentionally, and didn't hate him before.",
          "korean": "피의 복수자가 그를 뒤쫓아 오더라도 그 살인자를 그의 손에 넘겨주지 말 거예요. 그가 실수로 이웃을 쳤고 전에 그를 미워하지 않았기 때문이에요."
        },
        {
          "verse": 6,
          "original": "He shall dwell in that city until he stands before the congregation for judgment, until the death of the high priest that shall be in those days. Then the man slayer shall return, and come to his own city, and to his own house, to the city he fled from.'\"",
          "korean": "그는 재판을 위해 회중 앞에 설 때까지 그 당시의 가장 높은 제사장이 죽을 때까지 그 성읍에 살 거예요. 그 후에 살인자는 돌아가 자기 성읍, 자기 집, 곧 그가 도망쳐 나온 성읍으로 갈 수 있다.'"
        },
        {
          "verse": 7,
          "original": "They set apart Kedesh in Galilee in the hill country of Naphtali, Shechem in the hill country of Ephraim, and Kiriath Arba (also called Hebron) in the hill country of Judah.",
          "korean": "그들이 납달리 산지 갈릴리의 게데스, 에브라임 산지의 세겜, 유다 산지의 기럇 아르바(곧 헤브론)를 구별했어요."
        },
        {
          "verse": 8,
          "original": "Beyond the Jordan at Jericho eastward, they assigned Bezer in the wilderness in the plain out of the tribe of Reuben, Ramoth in Gilead out of the tribe of Gad, and Golan in Bashan out of the tribe of Manasseh.",
          "korean": "여리고 건너편 요단 동쪽에는 르우벤 지파에서 빈 들 평지의 베셀, 갓 지파에서 길르앗의 라못, 므낫세 지파에서 바산의 골란을 정했어요."
        },
        {
          "verse": 9,
          "original": "These were the appointed cities for all the children of Israel, and for the alien who lives among them, that whoever kills any person unintentionally might flee there, and not die by the hand of the avenger of blood, until he stands trial before the congregation.",
          "korean": "이 성읍들은 모든 이스라엘 자손과 그들 중에 사는 외국인을 위해 정한 것이에요. 실수로 사람을 죽인 자가 거기로 도망하여 회중 앞에 재판을 받기 전에 피의 복수자의 손에 죽지 않게 하려는 것이에요."
        }
      ]
    },
    {
      "chapter": 21,
      "verses": [
        {
          "verse": 1,
          "original": "Then the heads of fathers' houses of the Levites came near to Eleazar the priest, and to Joshua the son of Nun, and to the heads of fathers' houses of the tribes of the children of Israel.",
          "korean": "그때 레위 사람들의 족장들이 제사장 엘르아살과 눈의 아들 여호수아와 이스라엘 자손 지파의 족장들에게 나아왔어요."
        },
        {
          "verse": 2,
          "original": "They spoke to them at Shiloh in the land of Canaan, saying, \"Yahweh commanded through Moses to give us cities to dwell in, with their pasture lands for our livestock.\"",
          "korean": "그들이 가나안 땅 실로에서 그들에게 말했어요. '하나님께서 모세를 통해 우리에게 살 성읍들과 가축을 위한 목초지를 주라고 명령하셨어요.'"
        },
        {
          "verse": 3,
          "original": "The children of Israel gave to the Levites out of their inheritance, according to the commandment of Yahweh, these cities with their pasture lands.",
          "korean": "이스라엘 자손이 하나님의 명령대로 자기들의 기업에서 레위 사람들에게 이 성읍들과 목초지를 주었어요."
        },
        {
          "verse": 4,
          "original": "The lot came out for the families of the Kohathites. The children of Aaron the priest, who were of the Levites, had thirteen cities by lot out of the tribe of Judah, out of the tribe of the Simeonites, and out of the tribe of Benjamin.",
          "korean": "고핫 가족을 위한 제비가 나왔어요. 레위 사람인 제사장 아론의 자손이 유다 지파와 시므온 지파와 베냐민 지파에서 제비뽑기로 열세 성읍을 얻었어요."
        },
        {
          "verse": 5,
          "original": "The rest of the children of Kohath had ten cities by lot out of the families of the tribe of Ephraim, out of the tribe of Dan, and out of the half-tribe of Manasseh.",
          "korean": "나머지 고핫 자손은 에브라임 지파 가족들과 단 지파와 므낫세 반 지파에서 제비뽑기로 열 성읍을 얻었어요."
        },
        {
          "verse": 6,
          "original": "The children of Gershon had thirteen cities by lot out of the families of the tribe of Issachar, out of the tribe of Asher, out of the tribe of Naphtali, and out of the half-tribe of Manasseh in Bashan.",
          "korean": "게르손 자손은 잇사갈 지파 가족들과 아셀 지파와 납달리 지파와 바산의 므낫세 반 지파에서 제비뽑기로 열세 성읍을 얻었어요."
        },
        {
          "verse": 7,
          "original": "The children of Merari according to their families had twelve cities out of the tribe of Reuben, out of the tribe of Gad, and out of the tribe of Zebulun.",
          "korean": "므라리 자손은 가족대로 르우벤 지파와 갓 지파와 스불론 지파에서 열두 성읍을 얻었어요."
        },
        {
          "verse": 8,
          "original": "The children of Israel gave these cities with their pasture lands by lot to the Levites, as Yahweh commanded by Moses.",
          "korean": "이스라엘 자손이 하나님께서 모세를 통해 명령하신 대로 레위 사람들에게 이 성읍들과 목초지를 제비뽑기로 주었어요."
        },
        {
          "verse": 9,
          "original": "They gave out of the tribe of the children of Judah, and out of the tribe of the children of Simeon, these cities which are mentioned by name:",
          "korean": "유다 자손의 지파와 시므온 자손의 지파에서 이름을 불러 언급한 이 성읍들을 주었어요."
        },
        {
          "verse": 10,
          "original": "and they were for the children of Aaron, of the families of the Kohathites, who were of the children of Levi; for theirs was the first lot.",
          "korean": "이것은 레위 자손 중 고핫 가족인 아론의 자손에게 속한 것이었어요. 첫 번째 제비가 그들의 것이었기 때문이에요."
        },
        {
          "verse": 11,
          "original": "They gave them Kiriath Arba, named after the father of Anak (also called Hebron), in the hill country of Judah, with its pasture lands around it.",
          "korean": "그들에게 유다 산지의 기럇 아르바, 곧 아낙의 아버지의 이름을 딴 헤브론과 그 주변의 목초지를 주었어요."
        },
        {
          "verse": 12,
          "original": "But they gave the fields of the city and its villages to Caleb the son of Jephunneh for his possession.",
          "korean": "그러나 그 성읍의 밭과 마을들은 여분네의 아들 갈렙에게 소유물로 주었어요."
        },
        {
          "verse": 13,
          "original": "To the children of Aaron the priest they gave Hebron with its pasture lands, the city of refuge for the man slayer, Libnah with its pasture lands,",
          "korean": "제사장 아론의 자손에게 살인자의 도피성인 헤브론과 그 목초지, 립나와 그 목초지,"
        },
        {
          "verse": 14,
          "original": "Jattir with its pasture lands, Eshtemoa with its pasture lands,",
          "korean": "얏딜과 그 목초지, 에스드모아와 그 목초지,"
        },
        {
          "verse": 15,
          "original": "Holon with its pasture lands, Debir with its pasture lands,",
          "korean": "홀론과 그 목초지, 드빌과 그 목초지,"
        },
        {
          "verse": 16,
          "original": "Ain with its pasture lands, Juttah with its pasture lands, and Beth Shemesh with its pasture lands: nine cities out of those two tribes.",
          "korean": "아인과 그 목초지, 윳다와 그 목초지, 벳 세메스와 그 목초지를 주었어요. 이 두 지파에서 아홉 성읍이에요."
        },
        {
          "verse": 17,
          "original": "Out of the tribe of Benjamin, Gibeon with its pasture lands, Geba with its pasture lands,",
          "korean": "베냐민 지파에서는 기브온과 그 목초지, 게바와 그 목초지,"
        },
        {
          "verse": 18,
          "original": "Anathoth with its pasture lands, and Almon with its pasture lands: four cities.",
          "korean": "아나돗과 그 목초지, 알몬과 그 목초지를 주었어요. 네 성읍이에요."
        },
        {
          "verse": 19,
          "original": "All the cities of the children of Aaron, the priests, were thirteen cities with their pasture lands.",
          "korean": "제사장인 아론 자손의 성읍은 모두 열세 성읍과 그 목초지였어요."
        },
        {
          "verse": 20,
          "original": "The families of the children of Kohath, the Levites, even the rest of the children of Kohath, had the cities of their lot out of the tribe of Ephraim.",
          "korean": "레위 사람인 고핫 자손의 가족들, 곧 나머지 고핫 자손은 에브라임 지파에서 제비뽑은 성읍들을 얻었어요."
        },
        {
          "verse": 21,
          "original": "They gave them Shechem with its pasture lands in the hill country of Ephraim, the city of refuge for the man slayer, and Gezer with its pasture lands,",
          "korean": "그들에게 에브라임 산지의 살인자의 도피성인 세겜과 그 목초지, 게셀과 그 목초지,"
        },
        {
          "verse": 22,
          "original": "Kibzaim with its pasture lands, and Beth Horon with its pasture lands: four cities.",
          "korean": "깁사임과 그 목초지, 벳 호론과 그 목초지를 주었어요. 네 성읍이에요."
        },
        {
          "verse": 23,
          "original": "Out of the tribe of Dan, Elteke with its pasture lands, Gibbethon with its pasture lands,",
          "korean": "단 지파에서는 엘드게와 그 목초지, 깁브돈과 그 목초지,"
        },
        {
          "verse": 24,
          "original": "Aijalon with its pasture lands, Gath Rimmon with its pasture lands: four cities.",
          "korean": "아얄론과 그 목초지, 가드 림몬과 그 목초지를 주었어요. 네 성읍이에요."
        },
        {
          "verse": 25,
          "original": "Out of the half-tribe of Manasseh, Taanach with its pasture lands, and Gath Rimmon with its pasture lands: two cities.",
          "korean": "므낫세 반 지파에서는 다아낙과 그 목초지, 가드 림몬과 그 목초지를 주었어요. 두 성읍이에요."
        },
        {
          "verse": 26,
          "original": "All the cities of the families of the rest of the children of Kohath were ten with their pasture lands.",
          "korean": "나머지 고핫 자손의 가족들의 성읍은 모두 열 성읍과 그 목초지였어요."
        },
        {
          "verse": 27,
          "original": "They gave to the children of Gershon, of the families of the Levites, out of the half-tribe of Manasseh Golan in Bashan with its pasture lands, the city of refuge for the man slayer, and Be Eshterah with its pasture lands: two cities.",
          "korean": "레위 가족인 게르손 자손에게 므낫세 반 지파에서 살인자의 도피성인 바산의 골란과 그 목초지, 브에스드라와 그 목초지를 주었어요. 두 성읍이에요."
        },
        {
          "verse": 28,
          "original": "Out of the tribe of Issachar, Kishion with its pasture lands, Daberath with its pasture lands,",
          "korean": "잇사갈 지파에서는 기시온과 그 목초지, 다브랏과 그 목초지,"
        },
        {
          "verse": 29,
          "original": "Jarmuth with its pasture lands, En Gannim with its pasture lands: four cities.",
          "korean": "야르뭇과 그 목초지, 엔 간님과 그 목초지를 주었어요. 네 성읍이에요."
        },
        {
          "verse": 30,
          "original": "Out of the tribe of Asher, Mishal with its pasture lands, Abdon with its pasture lands,",
          "korean": "아셀 지파에서는 미살과 그 목초지, 압돈과 그 목초지,"
        },
        {
          "verse": 31,
          "original": "Helkath with its pasture lands, and Rehob with its pasture lands: four cities.",
          "korean": "헬갓과 그 목초지, 르홉과 그 목초지를 주었어요. 네 성읍이에요."
        },
        {
          "verse": 32,
          "original": "Out of the tribe of Naphtali, Kedesh in Galilee with its pasture lands, the city of refuge for the man slayer, Hammothdor with its pasture lands, and Kartan with its pasture lands: three cities.",
          "korean": "납달리 지파에서는 살인자의 도피성인 갈릴리의 게데스와 그 목초지, 함못 돌과 그 목초지, 가르단과 그 목초지를 주었어요. 세 성읍이에요."
        },
        {
          "verse": 33,
          "original": "All the cities of the Gershonites according to their families were thirteen cities with their pasture lands.",
          "korean": "게르손 사람들의 가족대로 된 성읍은 모두 열세 성읍과 그 목초지였어요."
        },
        {
          "verse": 34,
          "original": "To the families of the children of Merari, the rest of the Levites, out of the tribe of Zebulun, Jokneam with its pasture lands, Kartah with its pasture lands,",
          "korean": "므라리 자손의 가족들, 곧 나머지 레위 사람들에게 스불론 지파에서 욕느암과 그 목초지, 가르다와 그 목초지,"
        },
        {
          "verse": 35,
          "original": "Dimnah with its pasture lands, and Nahalal with its pasture lands: four cities.",
          "korean": "딤나와 그 목초지, 나할랄과 그 목초지를 주었어요. 네 성읍이에요."
        },
        {
          "verse": 36,
          "original": "Out of the tribe of Reuben, Bezer with its pasture lands, Jahaz with its pasture lands,",
          "korean": "르우벤 지파에서는 베셀과 그 목초지, 야하스와 그 목초지,"
        },
        {
          "verse": 37,
          "original": "Kedemoth with its pasture lands, and Mephaath with its pasture lands: four cities.",
          "korean": "그데못과 그 목초지, 메바앗과 그 목초지를 주었어요. 네 성읍이에요."
        },
        {
          "verse": 38,
          "original": "Out of the tribe of Gad, Ramoth in Gilead with its pasture lands, the city of refuge for the man slayer, and Mahanaim with its pasture lands,",
          "korean": "갓 지파에서는 살인자의 도피성인 길르앗의 라못과 그 목초지, 마하나임과 그 목초지,"
        },
        {
          "verse": 39,
          "original": "Heshbon with its pasture lands, Jazer with its pasture lands: four cities in all.",
          "korean": "헤스본과 그 목초지, 야셀과 그 목초지를 주었어요. 모두 네 성읍이에요."
        },
        {
          "verse": 40,
          "original": "All these were the cities of the children of Merari according to their families, even the rest of the families of the Levites. Their lot was twelve cities.",
          "korean": "이 모든 것이 므라리 자손의 가족대로, 곧 나머지 레위 가족들의 성읍이에요. 그들이 제비뽑은 것은 열두 성읍이에요."
        },
        {
          "verse": 41,
          "original": "All the cities of the Levites among the possessions of the children of Israel were forty-eight cities with their pasture lands.",
          "korean": "이스라엘 자손의 소유 중에 있는 레위 사람들의 성읍은 모두 마흔여덟 성읍과 그 목초지였어요."
        },
        {
          "verse": 42,
          "original": "Each of these cities included their pasture lands around them. It was this way with all these cities.",
          "korean": "이 성읍들은 각각 그 주변에 목초지가 있었어요. 이 모든 성읍이 다 그러했어요."
        },
        {
          "verse": 43,
          "original": "So Yahweh gave to Israel all the land which he swore to give to their fathers. They possessed it, and lived in it.",
          "korean": "이렇게 하나님께서 이스라엘에게 그들의 조상에게 주기로 맹세하신 모든 땅을 주셨어요. 그들이 그것을 차지하고 거기 살았어요."
        },
        {
          "verse": 44,
          "original": "Yahweh gave them rest all around, according to all that he swore to their fathers. Not a man of all their enemies stood before them. Yahweh delivered all their enemies into their hand.",
          "korean": "하나님께서 그들의 조상에게 맹세하신 모든 것대로 사방에서 그들에게 평안을 주셨어요. 그들의 모든 적 중에 그들 앞에 설 수 있는 자가 하나도 없었어요. 하나님께서 그들의 모든 적을 그들의 손에 넘겨주셨어요."
        },
        {
          "verse": 45,
          "original": "Nothing failed of any good thing which Yahweh had spoken to the house of Israel. All came to pass.",
          "korean": "하나님께서 이스라엘 집에 말씀하신 좋은 것 중에 하나도 실패한 것이 없었어요. 다 이루어졌어요."
        }
      ]
    },
    {
      "chapter": 22,
      "verses": [
        {
          "verse": 1,
          "original": "Then Joshua called the Reubenites, the Gadites, and the half-tribe of Manasseh,",
          "korean": "그때 여호수아가 르우벤 사람들과 갓 사람들과 므낫세 반 지파를 불렀어요."
        },
        {
          "verse": 2,
          "original": "and said to them, \"You have kept all that Moses the servant of Yahweh commanded you, and have listened to my voice in all that I commanded you.",
          "korean": "그들에게 말했어요. '너희가 하나님의 종 모세가 명령한 모든 것을 지키고 내가 명령한 모든 것에서 내 말을 들었어요."
        },
        {
          "verse": 3,
          "original": "You have not left your brothers these many days to this day, but have performed the duty of the commandment of Yahweh your God.",
          "korean": "너희가 이 여러 날 동안 오늘까지 형제들을 떠나지 않고 너희 하나님의 명령의 의무를 행했어요."
        },
        {
          "verse": 4,
          "original": "Now Yahweh your God has given rest to your brothers, as he spoke to them. Therefore now return and go to your tents, to the land of your possession, which Moses the servant of Yahweh gave you beyond the Jordan.",
          "korean": "이제 너희 하나님께서 그들에게 말씀하신 대로 너희 형제들에게 평안을 주셨다. 그러므로 이제 돌아가서 너희 장막으로, 하나님의 종 모세가 요단 건너편에서 너희에게 준 소유의 땅으로 가라."
        },
        {
          "verse": 5,
          "original": "Only take diligent heed to do the commandment and the law which Moses the servant of Yahweh commanded you, to love Yahweh your God, to walk in all his ways, to keep his commandments, to hold fast to him, and to serve him with all your heart and with all your soul.\"",
          "korean": "오직 하나님의 종 모세가 너희에게 명령한 명령과 하나님의 법을 지켜 행하도록 조심하라. 너희 하나님을 사랑하고 그의 모든 길로 행하며 그의 명령을 지키고 그를 굳게 잡고 너희 온 마음과 온 영혼으로 그를 섬기라.'"
        },
        {
          "verse": 6,
          "original": "So Joshua blessed them, and sent them away; and they went to their tents.",
          "korean": "여호수아가 그들을 복을 빌고 보내니 그들이 자기 장막으로 갔어요."
        },
        {
          "verse": 7,
          "original": "Now to the one half-tribe of Manasseh Moses had given inheritance in Bashan; but Joshua gave to the other half among their brothers beyond the Jordan westward. Moreover when Joshua sent them away to their tents, he blessed them,",
          "korean": "므낫세 반 지파에게는 모세가 바산에서 기업을 주었고 여호수아는 다른 반 지파에게 요단 서쪽 건너편에서 그들의 형제들 중에 기업을 주었어요. 여호수아가 그들을 장막으로 보낼 때 그들을 복을 빌며"
        },
        {
          "verse": 8,
          "original": "and spoke to them, saying, \"Return with much wealth to your tents, with very much livestock, with silver, with gold, with bronze, with iron, and with very much clothing. Divide the plunder of your enemies with your brothers.\"",
          "korean": "그들에게 말했어요. '많은 재물과 아주 많은 가축과 은과 금과 놋과 철과 아주 많은 옷을 가지고 너희 장막으로 돌아가라. 적에게서 빼앗은 것을 너희 형제들과 나누어라.'"
        },
        {
          "verse": 9,
          "original": "The children of Reuben and the children of Gad and the half-tribe of Manasseh returned, and departed from the children of Israel out of Shiloh, which is in the land of Canaan, to go to the land of Gilead, to the land of their possession, which they owned, according to the commandment of Yahweh by Moses.",
          "korean": "르우벤 자손과 갓 자손과 므낫세 반 지파가 돌아가서 가나안 땅에 있는 실로에서 이스라엘 자손을 떠나 길르앗 땅, 곧 하나님께서 모세를 통해 명령하신 대로 그들이 얻은 소유의 땅으로 갔어요."
        },
        {
          "verse": 10,
          "original": "When they came to the region near the Jordan, that is in the land of Canaan, the children of Reuben and the children of Gad and the half-tribe of Manasseh built an altar there by the Jordan, a great altar to look at.",
          "korean": "그들이 가나안 땅에 있는 요단 근처 지역에 이르렀을 때, 르우벤 자손과 갓 자손과 므낫세 반 지파가 거기 요단 가에 제사 드리는 곳을 쌓았는데, 보기에 큰 제사 드리는 곳이었어요."
        },
        {
          "verse": 11,
          "original": "The children of Israel heard this, \"Behold, the children of Reuben and the children of Gad and the half-tribe of Manasseh have built an altar along the border of the land of Canaan, in the region around the Jordan, on the side that belongs to the children of Israel.\"",
          "korean": "이스라엘 자손이 이 말을 들었어요. '보라, 르우벤 자손과 갓 자손과 므낫세 반 지파가 가나안 땅 경계에, 요단 주변 지역에, 이스라엘 자손에게 속한 쪽에 제사 드리는 곳을 쌓았다.'"
        },
        {
          "verse": 12,
          "original": "When the children of Israel heard of it, the whole congregation of the children of Israel gathered themselves together at Shiloh, to go up against them to war.",
          "korean": "이스라엘 자손이 그 말을 듣고 이스라엘 자손의 온 회중이 실로에 모여서 그들을 치러 올라가려고 했어요."
        },
        {
          "verse": 13,
          "original": "The children of Israel sent to the children of Reuben, and to the children of Gad, and to the half-tribe of Manasseh, into the land of Gilead, Phinehas the son of Eleazar the priest.",
          "korean": "이스라엘 자손이 르우벤 자손과 갓 자손과 므낫세 반 지파에게 길르앗 땅으로 제사장 엘르아살의 아들 비느하스를 보냈어요."
        },
        {
          "verse": 14,
          "original": "With him were ten princes, one prince of a fathers' house for each of the tribes of Israel; and they were each head of their fathers' houses among the thousands of Israel.",
          "korean": "그와 함께 열 명의 지도자가 있었는데, 이스라엘 각 지파에서 각 족장 가문의 지도자 한 명씩이었어요. 그들은 각각 이스라엘의 천 단위에서 자기 족장 가문의 우두머리였어요."
        },
        {
          "verse": 15,
          "original": "They came to the children of Reuben, and to the children of Gad, and to the half-tribe of Manasseh, to the land of Gilead, and they spoke with them, saying,",
          "korean": "그들이 르우벤 자손과 갓 자손과 므낫세 반 지파에게, 길르앗 땅으로 가서 그들에게 말했어요."
        },
        {
          "verse": 16,
          "original": "\"The whole congregation of Yahweh says, 'What trespass is this that you have committed against the God of Israel, to turn away today from following Yahweh, in that you have built yourselves an altar, to rebel today against Yahweh?",
          "korean": "'하나님의 온 회중이 이렇게 말한다. \"너희가 이스라엘의 하나님을 거슬러 범한 이 죄가 무엇이냐? 너희가 오늘 하나님을 따르는 것에서 돌아서서, 너희를 위해 제사 드리는 곳을 쌓아 오늘 하나님을 거역하려 하느냐?\""
        },
        {
          "verse": 17,
          "original": "Is the iniquity of Peor too little for us, from which we have not cleansed ourselves to this day, although there came a plague on the congregation of Yahweh,",
          "korean": "브올의 죄악이 우리에게 작은 것이냐? 하나님의 회중에 재앙이 왔는데도 우리가 오늘까지 그것에서 깨끗해지지 못했는데,"
        },
        {
          "verse": 18,
          "original": "that you must turn away today from following Yahweh? It will be, since you rebel today against Yahweh, that tomorrow he will be angry with the whole congregation of Israel.",
          "korean": "너희가 오늘 하나님을 따르는 것에서 돌아서려 하느냐? 너희가 오늘 하나님을 거역하면 내일 그가 이스라엘의 온 회중에게 노하실 거예요."
        },
        {
          "verse": 19,
          "original": "However, if the land of your possession is unclean, then pass over to the land of the possession of Yahweh, in which Yahweh's tabernacle dwells, and take possession among us; but don't rebel against Yahweh, nor rebel against us, in building an altar other than Yahweh our God's altar.",
          "korean": "그러나 너희 소유의 땅이 더럽면 하나님의 하나님을 만나는 천막이 있는 하나님의 소유의 땅으로 건너와서 우리 중에서 소유를 얻으라. 다만 우리 하나님의 제사 드리는 곳 외에 다른 제사 드리는 곳을 쌓아 하나님을 거역하지 말고 우리를 거역하지도 말라."
        },
        {
          "verse": 20,
          "original": "Didn't Achan the son of Zerah commit a trespass in the devoted thing, and wrath fell on all the congregation of Israel? That man didn't perish alone in his iniquity.'\"",
          "korean": "세라의 아들 아간이 바친 물건에 대해 죄를 범하지 않았느냐? 이스라엘의 온 회중에게 크신 화가 임했다. 그 사람이 자기 죄악으로 혼자만 망한 것이 아니다.'\""
        },
        {
          "verse": 21,
          "original": "Then the children of Reuben and the children of Gad and the half-tribe of Manasseh answered, and spoke to the heads of the thousands of Israel,",
          "korean": "그러자 르우벤 자손과 갓 자손과 므낫세 반 지파가 대답하여 이스라엘의 천 단위 우두머리들에게 말했어요."
        },
        {
          "verse": 22,
          "original": "\"The Mighty One, God, Yahweh, the Mighty One, God, Yahweh, he knows; and Israel shall know: if it was in rebellion, or if in trespass against Yahweh (don't save us today),",
          "korean": "'모든 것을 하실 수 있으신 분, 하나님, 하나님! 모든 것을 하실 수 있으신 분, 하나님, 하나님! 그분이 아시고 이스라엘도 알 것입니다. 만일 이것이 반역이거나 하나님을 거슬러 범한 죄라면 오늘 우리를 구하지 마십시오."
        },
        {
          "verse": 23,
          "original": "that we have built us an altar to turn away from following Yahweh; or if to offer burnt offering or meal offering, or if to offer sacrifices of peace offerings, let Yahweh himself require it.",
          "korean": "만일 우리가 하나님을 따르는 것에서 돌아서려고 제사 드리는 곳을 쌓았거나, 그 위에 다 태워 드리는 제사나 곡식 제사나 하나님과 화해하는 제사를 드리려고 한 것이라면 하나님께서 친히 따지시기 바라요."
        },
        {
          "verse": 24,
          "original": "\"If we have not out of concern done this, and for a reason, saying, 'In time to come your children might speak to our children, saying, \"What have you to do with Yahweh, the God of Israel?",
          "korean": "그러나 우리가 염려해서, 그리고 이유가 있어서 이렇게 했습니다. \"후일에 너희 자손이 우리 자손에게 말하기를 '너희가 이스라엘의 하나님와 무슨 상관이 있느냐?"
        },
        {
          "verse": 25,
          "original": "For Yahweh has made the Jordan a border between us and you, you children of Reuben and children of Gad. You have no portion in Yahweh.\"' So your children might make our children cease from fearing Yahweh.",
          "korean": "하나님께서 요단을 우리와 너희 사이의 경계로 만드셨다. 너희 르우벤 자손과 갓 자손은 하나님께 몫이 없다' 할까 봐서입니다.\" 그래서 너희 자손이 우리 자손이 하나님을 두려워하는 것을 그치게 할까 봐서예요."
        },
        {
          "verse": 26,
          "original": "\"Therefore we said, 'Let's now prepare to build ourselves an altar, not for burnt offering, nor for sacrifice;",
          "korean": "그래서 우리가 말했습니다. '이제 우리를 위해 제사 드리는 곳을 쌓을 준비를 하자. 다 태워 드리는 제사나 제사를 위해서가 아니라"
        },
        {
          "verse": 27,
          "original": "but it will be a witness between us and you, and between our generations after us, that we may perform the service of Yahweh before him with our burnt offerings, with our sacrifices, and with our peace offerings;' that your children may not tell our children in time to come, 'You have no portion in Yahweh.'",
          "korean": "우리와 너희 사이에, 그리고 우리 후손들 사이에 증거가 되게 하자. 우리가 그 앞에서 다 태워 드리는 제사와 제사와 화해 제사로 하나님을 섬길 수 있게 하려는 거예요.' 그래서 후일에 너희 자손이 우리 자손에게 '너희는 하나님께 몫이 없다' 하지 못하게 하려는 거예요."
        },
        {
          "verse": 28,
          "original": "\"Therefore we said, 'It shall be, when they tell us or our generations this in time to come, that we shall say, \"Behold the pattern of Yahweh's altar, which our fathers made, not for burnt offering, nor for sacrifice; but it is a witness between us and you.\"'",
          "korean": "그래서 우리가 말했습니다. '후일에 그들이 우리나 우리 후손에게 이렇게 말하면 우리가 말하리라. \"보라, 우리 조상들이 만든 하나님의 제사 드리는 곳 모형이다. 다 태워 드리는 제사나 제사를 위한 것이 아니라 우리와 너희 사이의 증거다.\"'"
        },
        {
          "verse": 29,
          "original": "\"Far be it from us that we should rebel against Yahweh, and turn away today from following Yahweh, to build an altar for burnt offering, for meal offering, or for sacrifice, besides the altar of Yahweh our God that is before his tabernacle!\"",
          "korean": "우리가 하나님을 거역하고 오늘 하나님을 따르는 것에서 돌아서서, 우리 하나님의 하나님을 만나는 천막 앞에 있는 제사 드리는 곳 외에 다른 제사 드리는 곳을 쌓아 다 태워 드리는 제사나 곡식 제사나 제사를 드리는 일은 결코 없을 것입니다!'"
        },
        {
          "verse": 30,
          "original": "When Phinehas the priest, and the princes of the congregation, even the heads of the thousands of Israel that were with him, heard the words that the children of Reuben and the children of Gad and the children of Manasseh spoke, it pleased them well.",
          "korean": "제사장 비느하스와 회중의 지도자들과 함께 있던 이스라엘의 천 단위 우두머리들이 르우벤 자손과 갓 자손과 므낫세 자손이 한 말을 듣고 좋게 여겼어요."
        },
        {
          "verse": 31,
          "original": "Phinehas the son of Eleazar the priest said to the children of Reuben, to the children of Gad, and to the children of Manasseh, \"Today we know that Yahweh is among us, because you have not committed this trespass against Yahweh. Now you have delivered the children of Israel out of Yahweh's hand.\"",
          "korean": "제사장 엘르아살의 아들 비느하스가 르우벤 자손과 갓 자손과 므낫세 자손에게 말했어요. '오늘 우리가 하나님께서 우리 가운데 계신 것을 알았다. 너희가 이 죄를 하나님을 거슬러 범하지 않았기 때문이다. 이제 너희가 이스라엘 자손을 하나님의 손에서 건져냈다.'"
        },
        {
          "verse": 32,
          "original": "Phinehas the son of Eleazar the priest, and the princes, returned from the children of Reuben, and from the children of Gad, out of the land of Gilead, to the land of Canaan, to the children of Israel, and brought them word again.",
          "korean": "제사장 엘르아살의 아들 비느하스와 지도자들이 길르앗 땅의 르우벤 자손과 갓 자손에게서 돌아와 가나안 땅으로, 이스라엘 자손에게로 가서 그들에게 소식을 전했어요."
        },
        {
          "verse": 33,
          "original": "The thing pleased the children of Israel; and the children of Israel blessed God, and spoke no more of going up against them to war, to destroy the land in which the children of Reuben and the children of Gad lived.",
          "korean": "그 일이 이스라엘 자손을 기쁘게 했어요. 이스라엘 자손이 하나님을 찬양하고 르우벤 자손과 갓 자손이 사는 땅을 없애러 그들을 치러 올라가는 말을 더 이상 하지 않았어요."
        },
        {
          "verse": 34,
          "original": "The children of Reuben and the children of Gad called the altar \"A Witness Between Us that Yahweh is God.\"",
          "korean": "르우벤 자손과 갓 자손이 그 제사 드리는 곳을 '우리 사이의 증거, 하나님이 하나님이시다'라고 불렀어요."
        }
      ]
    },
    {
      "chapter": 23,
      "verses": [
        {
          "verse": 1,
          "original": "After many days, when Yahweh had given rest to Israel from their enemies all around, and Joshua was old and well advanced in years,",
          "korean": "오랜 세월이 지난 후, 하나님께서 이스라엘을 주변의 모든 적들로부터 평안하게 해주셨어요. 여호수아는 많이 늙었어요."
        },
        {
          "verse": 2,
          "original": "Joshua called for all Israel, for their elders and for their heads, and for their judges and for their officers, and said to them, \"I am old and well advanced in years.",
          "korean": "여호수아가 이스라엘 온 백성, 장로들과 지도자들, 재판관들과 관리들을 불러 모아 말했어요. '나는 이제 많이 늙었어요."
        },
        {
          "verse": 3,
          "original": "You have seen all that Yahweh your God has done to all these nations because of you; for it is Yahweh your God who has fought for you.",
          "korean": "여러분은 여러분의 하나님께서 여러분을 위해 이 모든 민족에게 행하신 일을 다 보았습니다. 여러분의 하나님께서 여러분을 위해 싸워 주셨어요."
        },
        {
          "verse": 4,
          "original": "Behold, I have allotted to you these nations that remain, to be an inheritance for your tribes, from the Jordan, with all the nations that I have cut off, even to the great sea toward the going down of the sun.",
          "korean": "보세요, 내가 요단부터 해 지는 쪽 큰 바다까지, 내가 망함시킨 모든 민족과 함께 남은 이 민족들의 땅을 여러분의 지파들에게 기업으로 나누어 주었어요."
        },
        {
          "verse": 5,
          "original": "Yahweh your God will thrust them out from before you, and drive them from out of your sight. You shall possess their land, as Yahweh your God spoke to you.",
          "korean": "여러분의 하나님께서 그들을 여러분 앞에서 몰아내시고 쫓아내실 것입니다. 여러분의 하나님께서 말씀하신 대로 여러분이 그들의 땅을 차지하게 될 거예요."
        },
        {
          "verse": 6,
          "original": "\"Therefore be very courageous to keep and to do all that is written in the book of the law of Moses, that you not turn away from it to the right hand or to the left;",
          "korean": "그러므로 아주 담대하게 모세의 하나님의 법책에 기록된 모든 것을 지키고 행하세요. 좌로나 우로나 치우치지 마세요."
        },
        {
          "verse": 7,
          "original": "that you not come among these nations, these that remain among you; neither make mention of the name of their gods, nor cause to swear by them, neither serve them, nor bow down yourselves to them;",
          "korean": "여러분 가운데 남아 있는 이 민족들과 섞이지 마세요. 그들의 신들 이름을 부르지도 말고, 그 이름으로 맹세하지도 말고, 섬기지도 말고, 절하지도 마세요."
        },
        {
          "verse": 8,
          "original": "but hold fast to Yahweh your God, as you have done to this day.",
          "korean": "오직 지금까지 해온 것처럼 여러분의 하나님을 굳게 붙들어야 해요."
        },
        {
          "verse": 9,
          "original": "\"For Yahweh has driven great and strong nations out from before you. But as for you, no man has stood before you to this day.",
          "korean": "하나님께서 크고 강한 민족들을 여러분 앞에서 쫓아내셨습니다. 오늘까지 아무도 여러분 앞에 맞서지 못했어요."
        },
        {
          "verse": 10,
          "original": "One man of you shall chase a thousand; for it is Yahweh your God who fights for you, as he spoke to you.",
          "korean": "여러분 중 한 사람이 천 명을 쫓을 것입니다. 여러분의 하나님께서 말씀하신 대로 여러분을 위해 싸워 주시기 때문이에요."
        },
        {
          "verse": 11,
          "original": "Take good heed therefore to yourselves, that you love Yahweh your God.",
          "korean": "그러므로 스스로 조심하여 여러분의 하나님을 사랑하세요."
        },
        {
          "verse": 12,
          "original": "\"But if you do at all go back, and hold fast to the remnant of these nations, even these who remain among you, and make marriages with them, and go in to them, and they to you;",
          "korean": "그러나 만약 여러분이 돌이켜서 여러분 가운데 남아 있는 이 민족들에게 붙어서 그들과 결혼하고 섞여 살게 되면,"
        },
        {
          "verse": 13,
          "original": "know for a certainty that Yahweh your God will no longer drive these nations from out of your sight; but they shall be a snare and a trap to you, a scourge in your sides, and thorns in your eyes, until you perish from off this good land which Yahweh your God has given you.",
          "korean": "분명히 알아야 합니다. 여러분의 하나님께서 더 이상 이 민족들을 여러분 앞에서 쫓아내지 않으실 것입니다. 그들이 여러분에게 올무와 덫이 되고, 옆구리의 채찍이 되고, 눈의 가시가 되어, 여러분의 하나님께서 주신 이 좋은 땅에서 여러분이 망하게 될 거예요."
        },
        {
          "verse": 14,
          "original": "\"Behold, today I am going the way of all the earth. You know in all your hearts and in all your souls that not one thing has failed of all the good things which Yahweh your God spoke concerning you. All have happened to you. Not one thing has failed of it.",
          "korean": "보세요, 오늘 나는 모든 사람이 가는 길을 갑니다. 여러분의 하나님께서 여러분에 대해 말씀하신 모든 좋은 것 중에 하나도 실패하지 않았음을 여러분의 마음과 영혼이 다 알고 있습니다. 다 이루어졌어요. 하나도 빠지지 않았어요."
        },
        {
          "verse": 15,
          "original": "It shall happen that as all the good things have come on you of which Yahweh your God spoke to you, so Yahweh will bring on you all the evil things, until he has destroyed you from off this good land which Yahweh your God has given you,",
          "korean": "그러나 여러분의 하나님께서 말씀하신 모든 좋은 것이 여러분에게 이루어진 것처럼, 하나님께서 여러분의 하나님께서 주신 이 좋은 땅에서 여러분을 망하게 하실 때까지 모든 나쁜 것도 여러분에게 내리실 거예요."
        },
        {
          "verse": 16,
          "original": "when you disobey the covenant of Yahweh your God, which he commanded you, and go and serve other gods, and bow down yourselves to them. Then Yahweh's anger will be kindled against you, and you will perish quickly from off the good land which he has given to you.\"",
          "korean": "만약 여러분이 여러분의 하나님께서 명령하신 약속을 어기고 가서 다른 신들을 섬기며 그들에게 절하면, 하나님의 분노가 여러분에게 타오르고, 여러분은 그분이 주신 좋은 땅에서 빨리 망할 것입니다.'"
        }
      ]
    },
    {
      "chapter": 24,
      "verses": [
        {
          "verse": 1,
          "original": "Joshua gathered all the tribes of Israel to Shechem, and called for the elders of Israel, for their heads, for their judges, and for their officers; and they presented themselves before God.",
          "korean": "여호수아가 이스라엘의 모든 지파를 세겜에 모았어요. 이스라엘의 장로들과 지도자들, 재판관들과 관리들을 불러 모았고, 그들이 하나님 앞에 섰어요."
        },
        {
          "verse": 2,
          "original": "Joshua said to all the people, \"Yahweh, the God of Israel, says, 'Your fathers lived of old time beyond the River, even Terah, the father of Abraham, and the father of Nahor. They served other gods.",
          "korean": "여호수아가 모든 백성에게 말했어요. '이스라엘의 하나님께서 이렇게 말씀하십니다. \"옛날에 너희 조상들, 아브라함의 아버지 데라와 나홀의 아버지가 강 저편에서 살았다. 그들은 다른 신들을 섬겼어요."
        },
        {
          "verse": 3,
          "original": "I took your father Abraham from beyond the River, and led him throughout all the land of Canaan, and multiplied his offspring, and gave him Isaac.",
          "korean": "내가 너희 조상 아브라함을 강 저편에서 데려다가 가나안 온 땅으로 인도하고, 그의 자손을 번성하게 하고, 이삭을 주었어요."
        },
        {
          "verse": 4,
          "original": "I gave to Isaac Jacob and Esau: and I gave to Esau Mount Seir, to possess it. Jacob and his children went down into Egypt.",
          "korean": "내가 이삭에게 야곱과 에서를 주었다. 에서에게는 세일 산을 주어 차지하게 했고, 야곱과 그의 자녀들은 애굽으로 내려갔어요."
        },
        {
          "verse": 5,
          "original": "\" 'I sent Moses and Aaron, and I plagued Egypt, according to that which I did among them: and afterward I brought you out.",
          "korean": "내가 모세와 아론을 보내고, 애굽에서 내가 행한 대로 재앙을 내렸다. 그 후에 너희를 데리고 나왔어요."
        },
        {
          "verse": 6,
          "original": "I brought your fathers out of Egypt: and you came to the sea. The Egyptians pursued your fathers with chariots and with horsemen to the Red Sea.",
          "korean": "내가 너희 조상들을 애굽에서 이끌어 냈다. 너희가 바다에 이르렀을 때, 애굽 사람들이 병거와 기병으로 너희 조상들을 홍해까지 쫓아왔어요."
        },
        {
          "verse": 7,
          "original": "When they cried out to Yahweh, he put darkness between you and the Egyptians, and brought the sea on them, and covered them; and your eyes saw what I did in Egypt. You lived in the wilderness many days.",
          "korean": "그들이 하나님께 부르짖었을 때, 내가 너희와 애굽 사람들 사이에 어둠을 두고, 바다를 그들 위로 덮어 그들을 덮었다. 내가 애굽에서 행한 것을 너희 눈이 보았다. 너희는 빈 들에서 오랜 세월을 살았어요."
        },
        {
          "verse": 8,
          "original": "\" 'I brought you into the land of the Amorites, that lived beyond the Jordan. They fought with you, and I gave them into your hand. You possessed their land, and I destroyed them from before you.",
          "korean": "내가 너희를 요단 저편에 살던 아모리 사람들의 땅으로 데려갔다. 그들이 너희와 싸웠으나, 내가 그들을 너희 손에 넘겨주었다. 너희가 그들의 땅을 차지했고, 내가 그들을 너희 앞에서 망함시켰어요."
        },
        {
          "verse": 9,
          "original": "Then Balak the son of Zippor, king of Moab, arose and fought against Israel. He sent and called Balaam the son of Beor to curse you,",
          "korean": "그때 모압 왕 십볼의 아들 발락이 일어나 이스라엘과 싸웠다. 그가 브올의 아들 발람을 불러 너희를 나쁘게 말하게 하려 했어요."
        },
        {
          "verse": 10,
          "original": "but I would not listen to Balaam; therefore he blessed you still. So I delivered you out of his hand.",
          "korean": "그러나 내가 발람의 말을 듣지 않았다. 그래서 그가 오히려 너희를 복했다. 이렇게 내가 너희를 그의 손에서 건져냈어요."
        },
        {
          "verse": 11,
          "original": "\" 'You went over the Jordan, and came to Jericho. The men of Jericho fought against you, the Amorite, the Perizzite, the Canaanite, the Hittite, the Girgashite, the Hivite, and the Jebusite; and I delivered them into your hand.",
          "korean": "너희가 요단을 건너 여리고에 이르렀다. 여리고 사람들과 아모리 사람, 브리스 사람, 가나안 사람, 헷 사람, 기르가스 사람, 히위 사람, 여부스 사람이 너희와 싸웠으나, 내가 그들을 너희 손에 넘겨주었어요."
        },
        {
          "verse": 12,
          "original": "I sent the hornet before you, which drove them out from before you, even the two kings of the Amorites; not with your sword, nor with your bow.",
          "korean": "내가 왕벌을 너희 앞에 보내어 아모리 두 왕과 함께 그들을 너희 앞에서 쫓아냈다. 너희 칼이나 활로 한 것이 아니에요."
        },
        {
          "verse": 13,
          "original": "I gave you a land on which you had not labored, and cities which you didn't build, and you live in them. You eat of vineyards and olive groves which you didn't plant.'",
          "korean": "내가 너희에게 너희가 수고하지 않은 땅과 너희가 세우지 않은 성읍들을 주어 너희가 그 안에 살게 했다. 너희가 심지 않은 포도원과 올리브 나무에서 먹고 있다.\""
        },
        {
          "verse": 14,
          "original": "\"Now therefore fear Yahweh, and serve him in sincerity and in truth. Put away the gods which your fathers served beyond the River, in Egypt; and serve Yahweh.",
          "korean": "그러므로 이제 하나님을 높이 공경하고 진실과 성실함으로 그분을 섬기세요. 강 저편과 애굽에서 너희 조상들이 섬기던 신들을 버리고 하나님을 섬기세요."
        },
        {
          "verse": 15,
          "original": "If it seems evil to you to serve Yahweh, choose today whom you will serve; whether the gods which your fathers served that were beyond the River, or the gods of the Amorites, in whose land you dwell; but as for me and my house, we will serve Yahweh.\"",
          "korean": "만약 하나님을 섬기는 것이 싫으면, 오늘 누구를 섬길지 선택하세요. 강 저편에서 너희 조상들이 섬기던 신들을 섬길지, 아니면 너희가 사는 이 땅의 아모리 사람들의 신들을 섬길지. 그러나 나와 내 집은 하나님을 섬기겠습니다.'"
        },
        {
          "verse": 16,
          "original": "The people answered, \"Far be it from us that we should forsake Yahweh, to serve other gods;",
          "korean": "백성이 대답했어요. '우리가 하나님을 버리고 다른 신들을 섬기는 일은 결코 없을 것입니다!"
        },
        {
          "verse": 17,
          "original": "for it is Yahweh our God who brought us and our fathers up out of the land of Egypt, from the house of bondage, and who did those great signs in our sight, and preserved us in all the way in which we went, and among all the peoples through the middle of whom we passed.",
          "korean": "우리와 우리 조상들을 애굽 땅, 종살이하던 집에서 이끌어 내신 분은 우리 하나님이십니다. 그분이 우리 눈앞에서 큰 표적들을 행하시고, 우리가 지나온 모든 길과 우리가 통과한 모든 민족 가운데서 우리를 지켜 주셨어요."
        },
        {
          "verse": 18,
          "original": "Yahweh drove out from before us all the peoples, even the Amorites who lived in the land. Therefore we also will serve Yahweh; for he is our God.\"",
          "korean": "하나님께서 이 땅에 살던 아모리 사람들을 포함해 모든 민족을 우리 앞에서 쫓아내셨어요. 그러므로 우리도 하나님을 섬기겠습니다. 그분이 우리 하나님이시기 때문입니다.'"
        },
        {
          "verse": 19,
          "original": "Joshua said to the people, \"You can't serve Yahweh, for he is a holy God. He is a jealous God. He will not forgive your disobedience nor your sins.",
          "korean": "여호수아가 백성에게 말했어요. '여러분은 하나님을 섬길 수 없습니다. 그분은 거룩하신 하나님이시고, 질투하시는 하나님이시기 때문입니다. 그분은 여러분의 불순종과 죄를 용서하지 않으실 거예요."
        },
        {
          "verse": 20,
          "original": "If you forsake Yahweh, and serve foreign gods, then he will turn and do you evil, and consume you, after he has done you good.\"",
          "korean": "만약 여러분이 하나님을 버리고 이방 신들을 섬기면, 그분이 돌이켜서 여러분에게 선을 베푸신 후에 여러분에게 화를 내리시고 여러분을 없애실 것입니다.'"
        },
        {
          "verse": 21,
          "original": "The people said to Joshua, \"No, but we will serve Yahweh.\"",
          "korean": "백성이 여호수아에게 말했어요. '아닙니다! 우리는 하나님을 섬기겠습니다.'"
        },
        {
          "verse": 22,
          "original": "Joshua said to the people, \"You are witnesses against yourselves that you have chosen Yahweh yourselves, to serve him.\" They said, \"We are witnesses.\"",
          "korean": "여호수아가 백성에게 말했어요. '여러분은 하나님을 섬기기로 스스로 선택했다는 것을 스스로에게 증인이 됩니다.' 그들이 말했어요. '우리가 증인입니다.'"
        },
        {
          "verse": 23,
          "original": "\"Now therefore put away the foreign gods which are among you, and incline your heart to Yahweh, the God of Israel.\"",
          "korean": "여호수아가 말했어요. '그러면 이제 여러분 가운데 있는 이방 신들을 버리고, 이스라엘의 하나님께 마음을 기울이세요.'"
        },
        {
          "verse": 24,
          "original": "The people said to Joshua, \"We will serve Yahweh our God, and we will listen to his voice.\"",
          "korean": "백성이 여호수아에게 말했어요. '우리는 우리 하나님을 섬기고 그분의 음성에 순종하겠습니다.'"
        },
        {
          "verse": 25,
          "original": "So Joshua made a covenant with the people that day, and made for them a statute and an ordinance in Shechem.",
          "korean": "그 날 여호수아가 백성과 약속을 하고, 세겜에서 그들에게 율례와 규례를 정해 주었어요."
        },
        {
          "verse": 26,
          "original": "Joshua wrote these words in the book of the law of God; and he took a great stone, and set it up there under the oak that was by the sanctuary of Yahweh.",
          "korean": "여호수아가 이 말씀들을 하나님의 하나님의 법책에 기록했어요. 그리고 큰 돌을 가져다가 하나님의 거룩한 곳 옆에 있는 상수리나무 아래에 세웠어요."
        },
        {
          "verse": 27,
          "original": "Joshua said to all the people, \"Behold, this stone shall be a witness against us, for it has heard all Yahweh's words which he spoke to us. It shall be therefore a witness against you, lest you deny your God.\"",
          "korean": "여호수아가 모든 백성에게 말했어요. '보세요, 이 돌이 우리에게 증인이 될 것입니다. 이 돌이 하나님께서 우리에게 말씀하신 모든 말씀을 들었기 때문입니다. 여러분이 하나님을 부인하지 못하도록 이것이 여러분에게 증인이 될 것입니다.'"
        },
        {
          "verse": 28,
          "original": "So Joshua sent the people away, each to his own inheritance.",
          "korean": "그래서 여호수아가 백성을 각자 자기 기업으로 돌려보냈어요."
        },
        {
          "verse": 29,
          "original": "After these things, Joshua the son of Nun, the servant of Yahweh, died, being one hundred ten years old.",
          "korean": "이 일들 후에, 하나님의 종 눈의 아들 여호수아가 백십 세에 죽었어요."
        },
        {
          "verse": 30,
          "original": "They buried him in the border of his inheritance in Timnathserah, which is in the hill country of Ephraim, on the north of the mountain of Gaash.",
          "korean": "사람들이 그의 기업의 경계 안에 있는 딤낫세라에 그를 장사했어요. 딤낫세라는 에브라임 산지에 있고, 가아스 산 북쪽이에요."
        },
        {
          "verse": 31,
          "original": "Israel served Yahweh all the days of Joshua, and all the days of the elders who outlived Joshua, and had known all the work of Yahweh, that he had worked for Israel.",
          "korean": "이스라엘은 여호수아가 살아 있는 모든 날과, 여호수아보다 오래 산 장로들이 살아 있는 모든 날 동안 하나님을 섬겼어요. 이 장로들은 하나님께서 이스라엘을 위해 행하신 모든 일을 알고 있었어요."
        },
        {
          "verse": 32,
          "original": "They buried the bones of Joseph, which the children of Israel brought up out of Egypt, in Shechem, in the parcel of ground which Jacob bought from the sons of Hamor the father of Shechem for a hundred pieces of silver. They became the inheritance of the children of Joseph.",
          "korean": "이스라엘 자손이 애굽에서 가지고 올라온 요셉의 뼈를 세겜에 장사했어요. 이곳은 야곱이 세겜의 아버지 하몰의 아들들에게서 은 백 개에 산 땅이었어요. 이 땅은 요셉 자손의 기업이 되었어요."
        },
        {
          "verse": 33,
          "original": "Eleazar the son of Aaron died. They buried him in the hill of Phinehas his son, which was given him in the hill country of Ephraim.",
          "korean": "아론의 아들 엘르아살도 죽었어요. 사람들이 에브라임 산지에서 그의 아들 비느하스에게 준 언덕에 그를 장사했어요."
        }
      ]
    }
  ]
}