{
  "book": "Jude",
  "bookKorean": "유다서",
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "verse": 1,
          "original": "Jude, a servant of Jesus Christ, and brother of James, to those who are called, sanctified by God the Father, and kept for Jesus Christ:",
          "korean": "예수 그리스도의 종이요 야고보의 형제인 유다가, 부르심을 받고, 아버지 하나님께 거룩하게 되고, 예수 그리스도를 위해 보존된 사람들에게 편지해요."
        },
        {
          "verse": 2,
          "original": "Mercy to you and peace and love be multiplied.",
          "korean": "불쌍히 여기심과 평안과 사랑이 여러분에게 넘치기를 바라요."
        },
        {
          "verse": 3,
          "original": "Beloved, while I was very eager to write to you about our common salvation, I was constrained to write to you exhorting you to contend earnestly for the faith which was once for all delivered to the saints.",
          "korean": "사랑하는 사람들이여, 우리가 함께 받은 구해주심에 대해 쓰고 싶었는데, 하나님을 믿는 사람들에게 단번에 전해진 믿음을 위해 열심히 싸우라고 권면하는 글을 써야겠다는 생각이 들었어요."
        },
        {
          "verse": 4,
          "original": "For there are certain men who crept in secretly, even those who were long ago written about for this condemnation: ungodly men, turning the grace of our God into indecency, and denying our only Master, God, and Lord, Jesus Christ.",
          "korean": "어떤 사람들이 몰래 들어왔기 때문이에요. 오래전에 이 판단을 받도록 기록된 경건하지 않은 사람들이에요. 우리 하나님의 사랑과 도움을 방탕한 것으로 바꾸고, 우리의 유일한 주인이신 하나님과 주 예수 그리스도를 부인해요."
        },
        {
          "verse": 5,
          "original": "Now I desire to remind you, though you already know this, that the Lord, having saved a people out of the land of Egypt, afterward destroyed those who didn't believe.",
          "korean": "여러분이 이미 알고 있지만 기억하게 하고 싶어요: 주님께서 백성을 이집트 땅에서 구하셨다가, 후에 믿지 않는 자들을 없애셨어요."
        },
        {
          "verse": 6,
          "original": "Angels who didn't keep their first domain, but deserted their own dwelling place, he has kept in everlasting bonds under darkness for the judgment of the great day.",
          "korean": "자기 영역을 지키지 않고 자기 처소를 떠난 천사들을 큰 날의 판단까지 어둠 속에서 영원한 사슬로 묶어 두셨어요."
        },
        {
          "verse": 7,
          "original": "Even as Sodom and Gomorrah and the cities around them, having in the same way as these given themselves over to sexual immorality and gone after strange flesh, are shown as an example, suffering the punishment of eternal fire.",
          "korean": "소돔과 고모라와 그 주변 성들도 같은 방식으로 음란에 빠지고 다른 육체를 따랐어요. 영원한 불의 형벌을 받으며 본보기가 되었어요."
        },
        {
          "verse": 8,
          "original": "Yet in the same way, these also in their dreaming defile the flesh, despise authority, and slander celestial beings.",
          "korean": "그런데도 이 사람들도 같은 방식으로 꿈꾸면서 육체를 더럽히고, 권위를 무시하고, 영광스러운 존재들을 비방해요."
        },
        {
          "verse": 9,
          "original": "But Michael, the archangel, when contending with the devil and arguing about the body of Moses, dared not bring against him an abusive condemnation, but said, \"May the Lord rebuke you!\"",
          "korean": "그러나 천사장 미가엘은 마귀와 다투며 모세의 시체에 대해 논쟁할 때도, 감히 욕하며 정죄하지 않고 '주님이 너를 꾸짖으시기를 바란다!'고 말했어요."
        },
        {
          "verse": 10,
          "original": "But these speak evil of whatever things they don't know. They are destroyed in these things that they understand naturally, like the creatures without reason.",
          "korean": "그러나 이 사람들은 모르는 것을 비방해요. 이성 없는 동물처럼 본능적으로 아는 것으로 자기들을 망가뜨려요."
        },
        {
          "verse": 11,
          "original": "Woe to them! For they went in the way of Cain, and ran riotously in the error of Balaam for hire, and perished in Korah's rebellion.",
          "korean": "그들에게 화가 있어요! 가인의 길로 갔고, 삯 때문에 발람의 잘못에 미쳐 날뛰고, 고라의 반역처럼 망했어요."
        },
        {
          "verse": 12,
          "original": "These are hidden rocky reefs in your love feasts when they feast with you, shepherds who without fear feed themselves; clouds without water, carried along by winds; autumn trees without fruit, twice dead, plucked up by the roots;",
          "korean": "이 사람들은 여러분과 함께 잔치할 때 사랑의 잔치에서 숨은 암초에요. 두려움 없이 자기만 먹이는 목자들이에요. 물 없는 구름으로 바람에 밀려다니고, 열매 없는 가을 나무로 두 번 죽어 뿌리째 뽑혔어요."
        },
        {
          "verse": 13,
          "original": "wild waves of the sea, foaming out their own shame; wandering stars, for whom the blackness of darkness has been reserved forever.",
          "korean": "자기 부끄러움을 거품처럼 내뿜는 바다의 거친 파도에요. 떠도는 별들로 깜깜한 어둠이 영원히 그들을 위해 예비되어 있어요."
        },
        {
          "verse": 14,
          "original": "About these also Enoch, the seventh from Adam, prophesied, saying, \"Behold, the Lord came with ten thousands of his holy ones,",
          "korean": "아담으로부터 일곱째인 에녹도 이들에 대해 예언하며 말했어요: '보라, 주님께서 수만의 거룩한 자들과 함께 오셨다.'"
        },
        {
          "verse": 15,
          "original": "to execute judgment on all, and to convict all the ungodly of all their works of ungodliness which they have done in an ungodly way, and of all the hard things which ungodly sinners have spoken against him.\"",
          "korean": "'모든 사람에게 판단을 행하시고, 경건하지 않은 모든 자들을 정죄하신다. 그들이 경건하지 않게 행한 모든 경건하지 않은 일과, 경건하지 않은 죄를 지은 사람들이 그분을 거슬러 말한 모든 거친 말 때문이다.'"
        },
        {
          "verse": 16,
          "original": "These are murmurers and complainers, walking after their lusts—and their mouth speaks proud things—showing respect of persons to gain advantage.",
          "korean": "이 사람들은 불평하고 원망하며 자기 욕심대로 살아요. 입으로는 거만한 것을 말하고, 이익을 위해 사람의 낯을 가려요."
        },
        {
          "verse": 17,
          "original": "But you, beloved, remember the words which have been spoken before by the apostles of our Lord Jesus Christ.",
          "korean": "그러나 사랑하는 사람들이여, 우리 주 예수 그리스도의 사도들이 미리 말한 것을 기억하세요."
        },
        {
          "verse": 18,
          "original": "They said to you, \"In the last time there will be mockers, walking after their own ungodly lusts.\"",
          "korean": "그들이 여러분에게 말했어요: '마지막 때에 자기들의 경건하지 않은 욕심을 따라 사는 조롱하는 자들이 있을 거예요.'"
        },
        {
          "verse": 19,
          "original": "These are those who cause divisions and are sensual, not having the Spirit.",
          "korean": "이들이 분열을 일으키고 육적인 자들이에요. 성령이 없어요."
        },
        {
          "verse": 20,
          "original": "But you, beloved, keep building up yourselves on your most holy faith, praying in the Holy Spirit.",
          "korean": "그러나 사랑하는 사람들이여, 가장 거룩한 믿음 위에 자신을 세워가고, 성령 안에서 기도하세요."
        },
        {
          "verse": 21,
          "original": "Keep yourselves in God's love, looking for the mercy of our Lord Jesus Christ to eternal life.",
          "korean": "하나님의 사랑 안에서 자신을 지키며, 영원한 생명에 이르도록 우리 주 예수 그리스도의 불쌍히 여기심을 기다리세요."
        },
        {
          "verse": 22,
          "original": "On some have compassion, making a distinction,",
          "korean": "의심하는 어떤 사람들에게는 불쌍히 여기세요."
        },
        {
          "verse": 23,
          "original": "and some save, snatching them out of the fire with fear, hating even the clothing stained by the flesh.",
          "korean": "어떤 사람들은 불에서 낚아채듯이 구해주고, 육체로 더러워진 옷까지도 미워하며 두려움으로 불쌍히 여기세요."
        },
        {
          "verse": 24,
          "original": "Now to him who is able to keep them from stumbling, and to present you faultless before the presence of his glory in great joy,",
          "korean": "여러분을 넘어지지 않게 지키시고 큰 기쁨으로 자기 영광 앞에 흠 없이 세우실 수 있는 분,"
        },
        {
          "verse": 25,
          "original": "to God our Savior, who alone is wise, be glory and majesty, dominion and power, both now and forever. Amen.",
          "korean": "홀로 지혜로우신 우리 구주 하나님께 영광과 위엄과 권세와 능력이 지금도 영원히도 있기를 바라요. 아멘."
        }
      ]
    }
  ]
}