{
  "book": "Judges",
  "bookKorean": "사사기",
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "verse": 1,
          "original": "After the death of Joshua, the children of Israel asked of Yahweh, saying, \"Who should go up for us first against the Canaanites, to fight against them?\"",
          "korean": "여호수아가 죽은 후에, 이스라엘 자손이 여호와께 물었어요. '누가 먼저 올라가서 가나안 사람들과 싸울까요?'"
        },
        {
          "verse": 2,
          "original": "Yahweh said, \"Judah shall go up. Behold, I have delivered the land into his hand.\"",
          "korean": "여호와께서 말씀하셨어요. '유다가 올라가라. 보라, 내가 그 땅을 그의 손에 넘겨주었다.'"
        },
        {
          "verse": 3,
          "original": "Judah said to Simeon his brother, \"Come up with me into my lot, that we may fight against the Canaanites; and I likewise will go with you into your lot.\" So Simeon went with him.",
          "korean": "유다가 그의 형제 시므온에게 말했어요. '내 땅으로 함께 올라가서 가나안 사람들과 싸우자. 나도 네 땅으로 함께 갈게.' 그래서 시므온이 그와 함께 갔어요."
        },
        {
          "verse": 4,
          "original": "Judah went up, and Yahweh delivered the Canaanites and the Perizzites into their hand. They struck ten thousand men in Bezek.",
          "korean": "유다가 올라갔고, 여호와께서 가나안 사람들과 브리스 사람들을 그들의 손에 넘겨주셨어요. 그들이 베섹에서 만 명을 쳐부쉈어요."
        },
        {
          "verse": 5,
          "original": "They found Adoni-Bezek in Bezek, and they fought against him. They struck the Canaanites and the Perizzites.",
          "korean": "그들이 베섹에서 아도니베섹을 만나 그와 싸웠어요. 그들이 가나안 사람들과 브리스 사람들을 쳐부쉈어요."
        },
        {
          "verse": 6,
          "original": "But Adoni-Bezek fled. They pursued him, caught him, and cut off his thumbs and his big toes.",
          "korean": "그런데 아도니베섹이 도망쳤어요. 그들이 그를 쫓아가서 잡고, 그의 엄지손가락들과 엄지발가락들을 잘랐어요."
        },
        {
          "verse": 7,
          "original": "Adoni-Bezek said, \"Seventy kings, having their thumbs and their big toes cut off, scavenged under my table. As I have done, so God has done to me.\" They brought him to Jerusalem, and he died there.",
          "korean": "아도니베섹이 말했어요. '엄지손가락들과 엄지발가락들이 잘린 일흔 명의 왕들이 내 식탁 아래서 먹을 것을 주워 먹었다. 내가 한 대로 하나님께서 나에게 갚으셨구나.' 그들이 그를 예루살렘으로 데려갔고, 그가 거기서 죽었어요."
        },
        {
          "verse": 8,
          "original": "The children of Judah fought against Jerusalem, took it, struck it with the edge of the sword, and set the city on fire.",
          "korean": "유다 자손이 예루살렘을 쳐서 점령하고, 칼로 치고, 그 성에 불을 질렀어요."
        },
        {
          "verse": 9,
          "original": "After that, the children of Judah went down to fight against the Canaanites who lived in the hill country, and in the South, and in the lowland.",
          "korean": "그 후에 유다 자손이 내려가서 산지와 남쪽과 평지에 사는 가나안 사람들과 싸웠어요."
        },
        {
          "verse": 10,
          "original": "Judah went against the Canaanites who lived in Hebron. (The name of Hebron before that was Kiriath Arba.) They struck Sheshai, Ahiman, and Talmai.",
          "korean": "유다가 헤브론에 사는 가나안 사람들을 치러 갔어요. (헤브론의 옛 이름은 기럇아르바였어요.) 그들이 세새와 아히만과 달매를 쳤어요."
        },
        {
          "verse": 11,
          "original": "From there he went against the inhabitants of Debir. (The name of Debir before that was Kiriath Sepher.)",
          "korean": "거기서 그들이 드빌 주민들을 치러 갔어요. (드빌의 옛 이름은 기럇세벨이었어요.)"
        },
        {
          "verse": 12,
          "original": "Caleb said, \"I will give Achsah my daughter as wife to the man who strikes Kiriath Sepher, and takes it.\"",
          "korean": "갈렙이 말했어요. '기럇세벨을 쳐서 점령하는 자에게 내 딸 악사를 아내로 주겠다.'"
        },
        {
          "verse": 13,
          "original": "Othniel the son of Kenaz, Caleb's younger brother, took it, so he gave him Achsah his daughter as his wife.",
          "korean": "갈렙의 동생 그나스의 아들 옷니엘이 그 성을 점령했어요. 그래서 갈렙이 그에게 자기 딸 악사를 아내로 주었어요."
        },
        {
          "verse": 14,
          "original": "When she came, she got him to ask her father for a field. She got off her donkey; and Caleb said to her, \"What would you like?\"",
          "korean": "악사가 올 때, 그녀가 남편을 설득하여 아버지에게 밭을 달라고 하게 했어요. 그녀가 나귀에서 내리니, 갈렙이 그녀에게 물었어요. '무엇을 원하느냐?'"
        },
        {
          "verse": 15,
          "original": "She said to him, \"Give me a blessing; because you have set me in the land of the South, give me also springs of water.\" Then Caleb gave her the upper springs and the lower springs.",
          "korean": "그녀가 말했어요. '저에게 복을 주세요. 저를 남쪽 땅에 살게 하셨으니, 샘물도 주세요.' 그래서 갈렙이 그녀에게 윗샘과 아랫샘을 주었어요."
        },
        {
          "verse": 16,
          "original": "The children of the Kenite, Moses' brother-in-law, went up out of the city of palm trees with the children of Judah into the wilderness of Judah, which is in the south of Arad; and they went and lived with the people.",
          "korean": "모세의 처남인 겐 사람의 자손이 유다 자손과 함께 종려나무 성에서 올라가 아랏 남쪽 유다 광야로 가서 그 백성과 함께 살았어요."
        },
        {
          "verse": 17,
          "original": "Judah went with Simeon his brother, and they struck the Canaanites who inhabited Zephath, and utterly destroyed it. The name of the city was called Hormah.",
          "korean": "유다가 그의 형제 시므온과 함께 가서 스밧에 사는 가나안 사람들을 치고 완전히 멸망시켰어요. 그 성의 이름이 호르마라고 불렸어요."
        },
        {
          "verse": 18,
          "original": "Also Judah took Gaza with its border, and Ashkelon with its border, and Ekron with its border.",
          "korean": "유다가 가사와 그 경계, 아스글론과 그 경계, 에그론과 그 경계를 점령했어요."
        },
        {
          "verse": 19,
          "original": "Yahweh was with Judah, and drove out the inhabitants of the hill country; for he could not drive out the inhabitants of the valley, because they had chariots of iron.",
          "korean": "여호와께서 유다와 함께하셨고, 그가 산지 주민들을 쫓아냈어요. 그러나 골짜기 주민들은 쫓아내지 못했는데, 그들이 철 병거를 가지고 있었기 때문이에요."
        },
        {
          "verse": 20,
          "original": "They gave Hebron to Caleb, as Moses had said, and he drove the three sons of Anak out of there.",
          "korean": "모세가 말한 대로 그들이 헤브론을 갈렙에게 주었고, 그가 아낙의 세 아들을 그곳에서 쫓아냈어요."
        },
        {
          "verse": 21,
          "original": "The children of Benjamin didn't drive out the Jebusites who inhabited Jerusalem, but the Jebusites dwell with the children of Benjamin in Jerusalem to this day.",
          "korean": "베냐민 자손은 예루살렘에 사는 여부스 사람들을 쫓아내지 못했어요. 그래서 여부스 사람들이 오늘날까지 베냐민 자손과 함께 예루살렘에 살고 있어요."
        },
        {
          "verse": 22,
          "original": "The house of Joseph also went up against Bethel, and Yahweh was with them.",
          "korean": "요셉의 집안도 벧엘을 치러 올라갔고, 여호와께서 그들과 함께하셨어요."
        },
        {
          "verse": 23,
          "original": "The house of Joseph sent to spy out Bethel. (The name of the city before that was Luz.)",
          "korean": "요셉의 집안이 벧엘을 정탐하게 했어요. (그 성의 옛 이름은 루스였어요.)"
        },
        {
          "verse": 24,
          "original": "The watchers saw a man come out of the city, and they said to him, \"Please show us the entrance into the city, and we will deal kindly with you.\"",
          "korean": "정탐꾼들이 한 사람이 성에서 나오는 것을 보고 그에게 말했어요. '성으로 들어가는 길을 우리에게 보여 주세요. 그러면 우리가 당신에게 잘해 줄게요.'"
        },
        {
          "verse": 25,
          "original": "He showed them the entrance into the city, and they struck the city with the edge of the sword; but they let the man and all his family go.",
          "korean": "그가 성으로 들어가는 길을 보여 주었고, 그들이 칼로 그 성을 쳤어요. 그러나 그 사람과 그의 온 가족은 보내 주었어요."
        },
        {
          "verse": 26,
          "original": "The man went into the land of the Hittites, built a city, and called its name Luz, which is its name to this day.",
          "korean": "그 사람이 헷 사람들의 땅으로 가서 성을 세우고 그 이름을 루스라고 했어요. 오늘날까지 그 이름이에요."
        },
        {
          "verse": 27,
          "original": "Manasseh didn't drive out the inhabitants of Beth Shean and its towns, nor Taanach and its towns, nor the inhabitants of Dor and its towns, nor the inhabitants of Ibleam and its towns, nor the inhabitants of Megiddo and its towns; but the Canaanites would dwell in that land.",
          "korean": "므낫세는 벧산과 그 마을들, 다아낙과 그 마을들, 돌과 그 마을들, 이블르암과 그 마을들, 므깃도와 그 마을들의 주민들을 쫓아내지 않았어요. 가나안 사람들이 그 땅에 계속 살았어요."
        },
        {
          "verse": 28,
          "original": "When Israel had grown strong, they put the Canaanites to forced labor, and didn't utterly drive them out.",
          "korean": "이스라엘이 강해졌을 때, 가나안 사람들에게 강제 노동을 시켰지만 완전히 쫓아내지는 않았어요."
        },
        {
          "verse": 29,
          "original": "Ephraim didn't drive out the Canaanites who lived in Gezer, but the Canaanites lived in Gezer among them.",
          "korean": "에브라임도 게셀에 사는 가나안 사람들을 쫓아내지 않았어요. 가나안 사람들이 그들 가운데서 게셀에 살았어요."
        },
        {
          "verse": 30,
          "original": "Zebulun didn't drive out the inhabitants of Kitron, nor the inhabitants of Nahalol; but the Canaanites lived among them, and became subject to forced labor.",
          "korean": "스불론도 깃론 주민들과 나할롤 주민들을 쫓아내지 않았어요. 가나안 사람들이 그들 가운데 살면서 강제 노동을 했어요."
        },
        {
          "verse": 31,
          "original": "Asher didn't drive out the inhabitants of Acco, nor the inhabitants of Sidon, nor of Ahlab, nor of Achzib, nor of Helbah, nor of Aphik, nor of Rehob;",
          "korean": "아셀도 악고 주민들, 시돈 주민들, 알랍, 악십, 헬바, 아빅, 르홉 주민들을 쫓아내지 않았어요."
        },
        {
          "verse": 32,
          "original": "but the Asherites lived among the Canaanites, the inhabitants of the land, for they didn't drive them out.",
          "korean": "그래서 아셀 사람들이 그 땅의 주민인 가나안 사람들 가운데 살았어요. 그들을 쫓아내지 않았기 때문이에요."
        },
        {
          "verse": 33,
          "original": "Naphtali didn't drive out the inhabitants of Beth Shemesh, nor the inhabitants of Beth Anath; but he lived among the Canaanites, the inhabitants of the land. Nevertheless the inhabitants of Beth Shemesh and of Beth Anath became subject to forced labor.",
          "korean": "납달리도 벧세메스 주민들과 벧아낫 주민들을 쫓아내지 않았어요. 그래서 그들이 그 땅의 주민인 가나안 사람들 가운데 살았어요. 그러나 벧세메스와 벧아낫 주민들은 강제 노동을 하게 되었어요."
        },
        {
          "verse": 34,
          "original": "The Amorites forced the children of Dan into the hill country, for they would not allow them to come down to the valley;",
          "korean": "아모리 사람들이 단 자손을 산지로 밀어내고 골짜기로 내려오지 못하게 했어요."
        },
        {
          "verse": 35,
          "original": "but the Amorites would dwell in Mount Heres, in Aijalon, and in Shaalbim. Yet the hand of the house of Joseph prevailed, so that they became subject to forced labor.",
          "korean": "아모리 사람들이 헤레스 산과 아얄론과 사알빔에 계속 살았어요. 그러나 요셉 집안의 힘이 강해져서 그들이 강제 노동을 하게 되었어요."
        },
        {
          "verse": 36,
          "original": "The border of the Amorites was from the ascent of Akrabbim, from the rock, and upward.",
          "korean": "아모리 사람들의 경계는 아그랍빔 비탈에서 셀라와 그 위쪽까지였어요."
        }
      ]
    },
    {
      "chapter": 2,
      "verses": [
        {
          "verse": 1,
          "original": "Yahweh's angel came up from Gilgal to Bochim. He said, \"I brought you out of Egypt, and have brought you to the land which I swore to give your fathers. I said, 'I will never break my covenant with you.",
          "korean": "여호와의 천사가 길갈에서 보김으로 올라왔어요. 그가 말했어요. '내가 너희를 애굽에서 이끌어 내어 너희 조상들에게 주기로 맹세한 땅으로 데려왔다. 내가 말했다. \"내가 너희와 세운 언약을 절대로 깨뜨리지 않겠다."
        },
        {
          "verse": 2,
          "original": "You shall make no covenant with the inhabitants of this land. You shall break down their altars.' But you have not listened to my voice. Why have you done this?",
          "korean": "너희는 이 땅의 주민들과 언약을 맺지 말고, 그들의 제단들을 헐어버려라.\" 그런데 너희가 내 음성을 듣지 않았다. 왜 이런 일을 했느냐?"
        },
        {
          "verse": 3,
          "original": "Therefore I also said, 'I will not drive them out from before you; but they shall be in your sides, and their gods will be a snare to you.'\"",
          "korean": "그러므로 나도 말한다. \"내가 그들을 너희 앞에서 쫓아내지 않겠다. 그들이 너희 옆에 있으면서 그들의 신들이 너희에게 올무가 될 것이다.\"'"
        },
        {
          "verse": 4,
          "original": "When Yahweh's angel spoke these words to all the children of Israel, the people lifted up their voice and wept.",
          "korean": "여호와의 천사가 이 말씀을 이스라엘 모든 자손에게 말했을 때, 백성이 소리 높여 울었어요."
        },
        {
          "verse": 5,
          "original": "They called the name of that place Bochim, and they sacrificed there to Yahweh.",
          "korean": "그들이 그 곳의 이름을 보김이라고 불렀어요. 거기서 그들이 여호와께 제사를 드렸어요."
        },
        {
          "verse": 6,
          "original": "Now when Joshua had sent the people away, the children of Israel each went to his inheritance to possess the land.",
          "korean": "여호수아가 백성을 보냈을 때, 이스라엘 자손이 각각 자기 기업으로 가서 땅을 차지했어요."
        },
        {
          "verse": 7,
          "original": "The people served Yahweh all the days of Joshua, and all the days of the elders who outlived Joshua, who had seen all the great work of Yahweh that he had worked for Israel.",
          "korean": "백성은 여호수아가 살아 있는 모든 날과, 여호수아보다 오래 산 장로들이 살아 있는 모든 날 동안 여호와를 섬겼어요. 이 장로들은 여호와께서 이스라엘을 위해 행하신 큰 일을 다 본 사람들이었어요."
        },
        {
          "verse": 8,
          "original": "Joshua the son of Nun, the servant of Yahweh, died, being one hundred ten years old.",
          "korean": "여호와의 종 눈의 아들 여호수아가 백십 세에 죽었어요."
        },
        {
          "verse": 9,
          "original": "They buried him in the border of his inheritance in Timnath Heres, in the hill country of Ephraim, on the north of the mountain of Gaash.",
          "korean": "사람들이 에브라임 산지 가아스 산 북쪽에 있는 딤낫헤레스 그의 기업 경계 안에 그를 장사했어요."
        },
        {
          "verse": 10,
          "original": "After all that generation were gathered to their fathers, another generation arose after them who didn't know Yahweh, nor the work which he had done for Israel.",
          "korean": "그 세대가 모두 조상들에게로 돌아간 후에, 그들 뒤에 다른 세대가 일어났는데, 그들은 여호와도 모르고 여호와께서 이스라엘을 위해 행하신 일도 몰랐어요."
        },
        {
          "verse": 11,
          "original": "The children of Israel did that which was evil in Yahweh's sight, and served the Baals.",
          "korean": "이스라엘 자손이 여호와께서 보시기에 악한 일을 행하고 바알들을 섬겼어요."
        },
        {
          "verse": 12,
          "original": "They abandoned Yahweh, the God of their fathers, who brought them out of the land of Egypt, and followed other gods, of the gods of the peoples who were around them, and bowed themselves down to them; and they provoked Yahweh to anger.",
          "korean": "그들이 그들의 조상들의 하나님, 그들을 애굽 땅에서 이끌어 내신 여호와를 버리고, 그들 주변 민족들의 신들, 다른 신들을 따라가며 그들에게 절했어요. 이렇게 여호와를 분노하게 했어요."
        },
        {
          "verse": 13,
          "original": "They abandoned Yahweh, and served Baal and the Ashtaroth.",
          "korean": "그들이 여호와를 버리고 바알과 아스다롯을 섬겼어요."
        },
        {
          "verse": 14,
          "original": "Yahweh's anger burned against Israel, and he delivered them into the hands of raiders who plundered them. He sold them into the hands of their enemies all around, so that they could no longer stand before their enemies.",
          "korean": "여호와의 분노가 이스라엘에게 타올랐어요. 그분이 그들을 약탈자들의 손에 넘겨주어 그들을 약탈하게 하셨어요. 그들을 주변의 원수들의 손에 파셔서 그들이 더 이상 원수들 앞에 설 수 없게 되었어요."
        },
        {
          "verse": 15,
          "original": "Wherever they went out, Yahweh's hand was against them for evil, as Yahweh had spoken, and as Yahweh had sworn to them; and they were very distressed.",
          "korean": "그들이 어디로 나가든지 여호와의 손이 그들에게 대적하여 재앙을 내리셨어요. 여호와께서 말씀하신 대로, 여호와께서 그들에게 맹세하신 대로였어요. 그들이 아주 괴로워했어요."
        },
        {
          "verse": 16,
          "original": "Yahweh raised up judges, who saved them out of the hand of those who plundered them.",
          "korean": "여호와께서 사사들을 세우셔서 그들을 약탈하는 자들의 손에서 구해 주셨어요."
        },
        {
          "verse": 17,
          "original": "Yet they didn't listen to their judges; for they prostituted themselves to other gods, and bowed themselves down to them. They quickly turned away from the way in which their fathers walked, obeying Yahweh's commandments. They didn't do so.",
          "korean": "그러나 그들은 사사들의 말도 듣지 않았어요. 다른 신들을 따라가 그들에게 절하며 음란했어요. 그들의 조상들이 여호와의 명령에 순종하며 걸었던 길에서 빨리 돌아섰어요. 그들은 그렇게 하지 않았어요."
        },
        {
          "verse": 18,
          "original": "When Yahweh raised up judges for them, then Yahweh was with the judge, and saved them out of the hand of their enemies all the days of the judge; for it grieved Yahweh because of their groaning by reason of those who oppressed them and troubled them.",
          "korean": "여호와께서 그들을 위해 사사를 세우실 때마다, 여호와께서 그 사사와 함께하셔서 그 사사가 살아 있는 모든 날 동안 그들을 원수들의 손에서 구해 주셨어요. 그들을 압제하고 괴롭히는 자들 때문에 신음하는 것을 보고 여호와께서 마음 아파하셨기 때문이에요."
        },
        {
          "verse": 19,
          "original": "But when the judge was dead, they turned back, and dealt more corruptly than their fathers in following other gods to serve them and to bow down to them. They didn't cease what they were doing, or give up their stubborn ways.",
          "korean": "그러나 사사가 죽으면, 그들은 돌아서서 다른 신들을 섬기고 그들에게 절하면서 조상들보다 더 부패하게 행했어요. 그들은 하던 일을 그치지 않고 완고한 길을 버리지 않았어요."
        },
        {
          "verse": 20,
          "original": "Yahweh's anger burned against Israel; and he said, \"Because this nation transgressed my covenant which I commanded their fathers, and has not listened to my voice,",
          "korean": "여호와의 분노가 이스라엘에게 타올랐어요. 그분이 말씀하셨어요. '이 민족이 내가 그들의 조상들에게 명령한 내 언약을 어기고 내 음성을 듣지 않았으므로,"
        },
        {
          "verse": 21,
          "original": "I also will no longer drive out any of the nations that Joshua left when he died from before them;",
          "korean": "나도 여호수아가 죽을 때 남겨 둔 민족들 중 어느 것도 더 이상 그들 앞에서 쫓아내지 않겠다."
        },
        {
          "verse": 22,
          "original": "that by them I may test Israel, to see if they will keep Yahweh's way to walk therein, as their fathers kept it, or not.\"",
          "korean": "그것은 내가 그들로 이스라엘을 시험하여, 그들의 조상들이 지켰던 것처럼 그들이 여호와의 길을 지켜 그 길로 갈지 안 갈지 보려는 것이다.'"
        },
        {
          "verse": 23,
          "original": "So Yahweh left those nations, without driving them out hastily. He didn't deliver them into Joshua's hand.",
          "korean": "그래서 여호와께서 그 민족들을 빨리 쫓아내지 않고 남겨 두셨어요. 여호수아의 손에 그들을 넘겨주지 않으셨어요."
        }
      ]
    },
    {
      "chapter": 3,
      "verses": [
        {
          "verse": 1,
          "original": "Now these are the nations which Yahweh left, to test Israel by them, even as many as had not known all the wars of Canaan;",
          "korean": "여호와께서 이스라엘을 시험하시려고 남겨 두신 민족들은 이것들이에요. 가나안의 모든 전쟁을 알지 못하는 사람들을 시험하기 위해서였어요."
        },
        {
          "verse": 2,
          "original": "only that the generations of the children of Israel might know, to teach them war, at least those who knew nothing of it before:",
          "korean": "이것은 이스라엘 자손의 세대들, 특히 전에 전쟁을 전혀 모르던 자들에게 전쟁을 가르쳐 알게 하려는 것이었어요."
        },
        {
          "verse": 3,
          "original": "the five lords of the Philistines, all the Canaanites, the Sidonians, and the Hivites who lived on Mount Lebanon, from Mount Baal Hermon to the entrance of Hamath.",
          "korean": "그것은 블레셋의 다섯 영주들과 모든 가나안 사람들과 시돈 사람들과 바알헤르몬 산에서 하맛 어귀까지 레바논 산에 사는 히위 사람들이었어요."
        },
        {
          "verse": 4,
          "original": "They were left to test Israel by them, to know whether they would listen to Yahweh's commandments, which he commanded their fathers by Moses.",
          "korean": "그들이 남겨진 것은 이스라엘을 시험하여, 여호와께서 모세를 통해 그들의 조상들에게 명령하신 명령들에 순종할지 알아보려는 것이었어요."
        },
        {
          "verse": 5,
          "original": "The children of Israel lived among the Canaanites, the Hittites, the Amorites, the Perizzites, the Hivites, and the Jebusites.",
          "korean": "이스라엘 자손은 가나안 사람들, 헷 사람들, 아모리 사람들, 브리스 사람들, 히위 사람들, 여부스 사람들 가운데 살았어요."
        },
        {
          "verse": 6,
          "original": "They took their daughters to be their wives, and gave their own daughters to their sons and served their gods.",
          "korean": "그들의 딸들을 아내로 맞이하고, 자기 딸들을 그들의 아들들에게 주고, 그들의 신들을 섬겼어요."
        },
        {
          "verse": 7,
          "original": "The children of Israel did that which was evil in Yahweh's sight, and forgot Yahweh their God, and served the Baals and the Asheroth.",
          "korean": "이스라엘 자손이 여호와께서 보시기에 악한 일을 행하고, 그들의 하나님 여호와를 잊어버리고, 바알들과 아세라들을 섬겼어요."
        },
        {
          "verse": 8,
          "original": "Therefore Yahweh's anger burned against Israel, and he sold them into the hand of Cushan Rishathaim king of Mesopotamia; and the children of Israel served Cushan Rishathaim eight years.",
          "korean": "그러므로 여호와의 분노가 이스라엘에게 타올라서, 그들을 메소포타미아 왕 구산리사다임의 손에 파셨어요. 이스라엘 자손이 구산리사다임을 팔 년 동안 섬겼어요."
        },
        {
          "verse": 9,
          "original": "When the children of Israel cried to Yahweh, Yahweh raised up a savior to the children of Israel, who saved them, even Othniel the son of Kenaz, Caleb's younger brother.",
          "korean": "이스라엘 자손이 여호와께 부르짖었을 때, 여호와께서 이스라엘 자손에게 구원자를 세워 그들을 구해 주셨어요. 그 사람은 갈렙의 동생 그나스의 아들 옷니엘이었어요."
        },
        {
          "verse": 10,
          "original": "Yahweh's Spirit came on him, and he judged Israel; and he went out to war, and Yahweh delivered Cushan Rishathaim king of Mesopotamia into his hand. His hand prevailed against Cushan Rishathaim.",
          "korean": "여호와의 영이 그에게 임하셔서, 그가 이스라엘을 재판했어요. 그가 전쟁에 나갔고, 여호와께서 메소포타미아 왕 구산리사다임을 그의 손에 넘겨주셨어요. 그의 손이 구산리사다임을 이겼어요."
        },
        {
          "verse": 11,
          "original": "The land had rest forty years, then Othniel the son of Kenaz died.",
          "korean": "그 땅이 사십 년 동안 평안했어요. 그 후에 그나스의 아들 옷니엘이 죽었어요."
        },
        {
          "verse": 12,
          "original": "The children of Israel again did that which was evil in Yahweh's sight, and Yahweh strengthened Eglon the king of Moab against Israel, because they had done that which was evil in Yahweh's sight.",
          "korean": "이스라엘 자손이 또 여호와께서 보시기에 악한 일을 행했어요. 그들이 여호와께서 보시기에 악한 일을 행했기 때문에, 여호와께서 모압 왕 에글론을 강하게 하여 이스라엘을 대적하게 하셨어요."
        },
        {
          "verse": 13,
          "original": "He gathered the children of Ammon and Amalek to himself; and he went and struck Israel, and they possessed the city of palm trees.",
          "korean": "에글론이 암몬 자손과 아말렉을 자기에게 모아서 가서 이스라엘을 치고 종려나무 성을 점령했어요."
        },
        {
          "verse": 14,
          "original": "The children of Israel served Eglon the king of Moab eighteen years.",
          "korean": "이스라엘 자손이 모압 왕 에글론을 십팔 년 동안 섬겼어요."
        },
        {
          "verse": 15,
          "original": "But when the children of Israel cried to Yahweh, Yahweh raised up a savior for them: Ehud the son of Gera, the Benjamite, a left-handed man. The children of Israel sent tribute by him to Eglon the king of Moab.",
          "korean": "그러나 이스라엘 자손이 여호와께 부르짖었을 때, 여호와께서 그들을 위해 구원자를 세우셨어요. 베냐민 사람 게라의 아들 에훗인데, 왼손잡이였어요. 이스라엘 자손이 그를 통해 모압 왕 에글론에게 조공을 보냈어요."
        },
        {
          "verse": 16,
          "original": "Ehud made himself a sword which had two edges, a cubit in length; and he wore it under his clothing on his right thigh.",
          "korean": "에훗이 양날 달린 칼을 만들었는데, 길이가 한 규빗이었어요. 그가 그것을 오른쪽 허벅지 옷 아래에 차고 있었어요."
        },
        {
          "verse": 17,
          "original": "He offered the tribute to Eglon king of Moab. Now Eglon was a very fat man.",
          "korean": "그가 모압 왕 에글론에게 조공을 바쳤어요. 에글론은 아주 뚱뚱한 사람이었어요."
        },
        {
          "verse": 18,
          "original": "When Ehud had finished offering the tribute, he sent away the people who carried the tribute.",
          "korean": "에훗이 조공을 바치는 것을 마쳤을 때, 조공을 운반한 사람들을 돌려보냈어요."
        },
        {
          "verse": 19,
          "original": "But he himself turned back from the stone idols that were by Gilgal, and said, \"I have a secret message for you, O king.\" The king said, \"Keep silence!\" All who stood by him left him.",
          "korean": "그러나 그 자신은 길갈 근처의 석상들에서 돌아와서 말했어요. '왕이여, 제가 왕께 비밀 말씀이 있습니다.' 왕이 말했어요. '조용히 하라!' 그 옆에 섰던 모든 사람들이 그를 떠났어요."
        },
        {
          "verse": 20,
          "original": "Ehud came to him; and he was sitting by himself alone in the cool upper room. Ehud said, \"I have a message from God to you.\" He arose out of his seat.",
          "korean": "에훗이 그에게 갔어요. 왕이 시원한 다락방에서 혼자 앉아 있었어요. 에훗이 말했어요. '제가 하나님의 말씀을 왕께 전해 드립니다.' 왕이 자리에서 일어났어요."
        },
        {
          "verse": 21,
          "original": "Ehud put out his left hand, and took the sword from his right thigh, and thrust it into his body.",
          "korean": "에훗이 왼손을 내밀어 오른쪽 허벅지에서 칼을 빼어 그의 배에 찔렀어요."
        },
        {
          "verse": 22,
          "original": "The handle also went in after the blade; and the fat closed on the blade, for he didn't draw the sword out of his body; and it came out behind.",
          "korean": "칼날 따라 자루까지 들어갔고, 기름이 칼날을 덮었어요. 그가 칼을 그의 몸에서 빼지 않았기 때문이에요. 칼이 뒤로 나왔어요."
        },
        {
          "verse": 23,
          "original": "Then Ehud went out onto the porch, and shut the doors of the upper room on him, and locked them.",
          "korean": "그러고 나서 에훗이 현관으로 나가서 다락방 문들을 닫고 잠갔어요."
        },
        {
          "verse": 24,
          "original": "After he had gone, his servants came and saw that the doors of the upper room were locked. They said, \"Surely he is covering his feet in the upper room.\"",
          "korean": "그가 나간 후에, 신하들이 와서 다락방 문들이 잠겨 있는 것을 보았어요. 그들이 말했어요. '아마 왕이 다락방에서 용변을 보고 계신 것 같다.'"
        },
        {
          "verse": 25,
          "original": "They waited until they were ashamed; and behold, he didn't open the doors of the upper room. Therefore they took the key and opened them, and behold, their lord had fallen down dead on the floor.",
          "korean": "그들이 당황할 만큼 오래 기다렸지만, 왕이 다락방 문을 열지 않았어요. 그래서 그들이 열쇠를 가져와서 열었는데, 그들의 주인이 바닥에 죽어서 쓰러져 있었어요."
        },
        {
          "verse": 26,
          "original": "Ehud escaped while they waited, passed beyond the stone idols, and escaped to Seirah.",
          "korean": "그들이 기다리는 동안 에훗이 도망쳐서, 석상들을 지나 스이라로 피했어요."
        },
        {
          "verse": 27,
          "original": "When he had come, he blew a trumpet in the hill country of Ephraim; and the children of Israel went down with him from the hill country, and he led them.",
          "korean": "그가 도착해서 에브라임 산지에서 나팔을 불었어요. 이스라엘 자손이 그와 함께 산지에서 내려왔고, 그가 그들을 이끌었어요."
        },
        {
          "verse": 28,
          "original": "He said to them, \"Follow me; for Yahweh has delivered your enemies the Moabites into your hand.\" They followed him, and took the fords of the Jordan against the Moabites, and didn't allow any man to pass over.",
          "korean": "그가 그들에게 말했어요. '나를 따라오세요. 여호와께서 여러분의 원수 모압 사람들을 여러분의 손에 넘겨주셨습니다.' 그들이 그를 따라가서 요단의 나루터들을 점령하고 모압 사람들이 건너지 못하게 막았어요. 아무도 건너가게 하지 않았어요."
        },
        {
          "verse": 29,
          "original": "They struck at that time about ten thousand men of Moab, every strong man and every man of valor. No man escaped.",
          "korean": "그때 그들이 모압 사람 약 만 명을 쳤는데, 모두 강한 사람들이고 용감한 사람들이었어요. 한 사람도 도망치지 못했어요."
        },
        {
          "verse": 30,
          "original": "So Moab was subdued that day under the hand of Israel. Then the land had rest eighty years.",
          "korean": "그 날 모압이 이스라엘의 손에 굴복했어요. 그러고 나서 그 땅이 팔십 년 동안 평안했어요."
        },
        {
          "verse": 31,
          "original": "After him was Shamgar the son of Anath, who struck six hundred men of the Philistines with an ox goad. He also saved Israel.",
          "korean": "그 후에 아낫의 아들 삼갈이 있었는데, 그가 소 모는 막대기로 블레셋 사람 육백 명을 쳤어요. 그도 이스라엘을 구했어요."
        }
      ]
    },
    {
      "chapter": 4,
      "verses": [
        {
          "verse": 1,
          "original": "The children of Israel again did that which was evil in Yahweh's sight, when Ehud was dead.",
          "korean": "에훗이 죽은 후에, 이스라엘 자손이 또 여호와께서 보시기에 악한 일을 행했어요."
        },
        {
          "verse": 2,
          "original": "Yahweh sold them into the hand of Jabin king of Canaan, who reigned in Hazor; the captain of whose army was Sisera, who lived in Harosheth of the Gentiles.",
          "korean": "여호와께서 그들을 하솔에서 다스리는 가나안 왕 야빈의 손에 파셨어요. 그의 군대 장관은 시스라였는데, 이방인의 하로셋에 살았어요."
        },
        {
          "verse": 3,
          "original": "The children of Israel cried to Yahweh, for he had nine hundred chariots of iron; and he mightily oppressed the children of Israel for twenty years.",
          "korean": "이스라엘 자손이 여호와께 부르짖었어요. 그가 철 병거 구백 대를 가지고 있었고, 이스라엘 자손을 이십 년 동안 심하게 압제했기 때문이에요."
        },
        {
          "verse": 4,
          "original": "Now Deborah, a prophetess, the wife of Lappidoth, judged Israel at that time.",
          "korean": "그때 랍비돗의 아내인 여선지자 드보라가 이스라엘을 재판하고 있었어요."
        },
        {
          "verse": 5,
          "original": "She lived under Deborah's palm tree between Ramah and Bethel in the hill country of Ephraim; and the children of Israel came up to her for judgment.",
          "korean": "그녀는 에브라임 산지 라마와 벧엘 사이에 있는 드보라의 종려나무 아래에 살았어요. 이스라엘 자손이 재판을 받으러 그녀에게 올라왔어요."
        },
        {
          "verse": 6,
          "original": "She sent and called Barak the son of Abinoam out of Kedesh Naphtali, and said to him, \"Hasn't Yahweh, the God of Israel, commanded, 'Go and lead the way to Mount Tabor, and take with you ten thousand men of the children of Naphtali and of the children of Zebulun?",
          "korean": "그녀가 사람을 보내어 납달리의 게데스에서 아비노암의 아들 바락을 불렀어요. 그녀가 그에게 말했어요. '이스라엘의 하나님 여호와께서 명령하시지 않았나요? \"가서 다볼 산으로 이끌고 가라. 납달리 자손과 스불론 자손 중에서 만 명을 데리고 가라."
        },
        {
          "verse": 7,
          "original": "I will draw to you, to the river Kishon, Sisera, the captain of Jabin's army, with his chariots and his multitude; and I will deliver him into your hand.'\"",
          "korean": "내가 야빈의 군대 장관 시스라와 그의 병거들과 그의 무리를 기손 강으로 끌어내어 네 손에 넘겨주겠다.\"'"
        },
        {
          "verse": 8,
          "original": "Barak said to her, \"If you will go with me, then I will go; but if you will not go with me, I will not go.\"",
          "korean": "바락이 그녀에게 말했어요. '당신이 저와 함께 가시면 저도 가겠습니다. 그러나 당신이 저와 함께 가지 않으시면 저도 가지 않겠습니다.'"
        },
        {
          "verse": 9,
          "original": "She said, \"I will surely go with you. Nevertheless, the journey that you take won't be for your honor; for Yahweh will sell Sisera into a woman's hand.\" Deborah arose, and went with Barak to Kedesh.",
          "korean": "그녀가 말했어요. '제가 꼭 당신과 함께 가겠습니다. 그러나 당신이 가는 길이 당신의 영광이 되지 않을 거예요. 여호와께서 시스라를 여자의 손에 파실 것이기 때문이에요.' 드보라가 일어나서 바락과 함께 게데스로 갔어요."
        },
        {
          "verse": 10,
          "original": "Barak called Zebulun and Naphtali together to Kedesh. Ten thousand men followed him; and Deborah went up with him.",
          "korean": "바락이 스불론과 납달리를 게데스로 불러 모았어요. 만 명이 그를 따랐고, 드보라도 그와 함께 올라갔어요."
        },
        {
          "verse": 11,
          "original": "Now Heber the Kenite had separated himself from the Kenites, even from the children of Hobab, Moses' brother-in-law, and had pitched his tent as far as the oak in Zaanannim, which is by Kedesh.",
          "korean": "겐 사람 헤벨은 겐 사람들, 곧 모세의 처남 호밥의 자손에게서 떠나서 게데스 근처 사아낫님에 있는 상수리나무까지 가서 장막을 쳤어요."
        },
        {
          "verse": 12,
          "original": "They told Sisera that Barak the son of Abinoam was gone up to Mount Tabor.",
          "korean": "사람들이 시스라에게 아비노암의 아들 바락이 다볼 산으로 올라갔다고 알려 주었어요."
        },
        {
          "verse": 13,
          "original": "Sisera gathered together all his chariots, even nine hundred chariots of iron, and all the people who were with him, from Harosheth of the Gentiles, to the river Kishon.",
          "korean": "시스라가 그의 모든 병거, 곧 철 병거 구백 대와 그와 함께 있는 모든 백성을 이방인의 하로셋에서 기손 강으로 모았어요."
        },
        {
          "verse": 14,
          "original": "Deborah said to Barak, \"Go; for this is the day in which Yahweh has delivered Sisera into your hand. Hasn't Yahweh gone out before you?\" So Barak went down from Mount Tabor, and ten thousand men after him.",
          "korean": "드보라가 바락에게 말했어요. '가세요! 오늘이 여호와께서 시스라를 당신의 손에 넘겨주신 날이에요. 여호와께서 당신 앞에 나가시지 않았나요?' 그래서 바락이 다볼 산에서 내려갔고, 만 명이 그를 따랐어요."
        },
        {
          "verse": 15,
          "original": "Yahweh confused Sisera, all his chariots, and all his army, with the edge of the sword before Barak. Sisera abandoned his chariot and fled away on his feet.",
          "korean": "여호와께서 바락 앞에서 시스라와 그의 모든 병거와 모든 군대를 칼로 혼란에 빠뜨리셨어요. 시스라가 병거를 버리고 걸어서 도망쳤어요."
        },
        {
          "verse": 16,
          "original": "But Barak pursued the chariots and the army to Harosheth of the Gentiles; and all the army of Sisera fell by the edge of the sword. There was not a man left.",
          "korean": "그러나 바락이 병거들과 군대를 이방인의 하로셋까지 쫓아갔어요. 시스라의 모든 군대가 칼에 쓰러졌고, 한 사람도 남지 않았어요."
        },
        {
          "verse": 17,
          "original": "However Sisera fled away on his feet to the tent of Jael the wife of Heber the Kenite; for there was peace between Jabin the king of Hazor and the house of Heber the Kenite.",
          "korean": "그러나 시스라는 걸어서 겐 사람 헤벨의 아내 야엘의 장막으로 도망쳤어요. 하솔 왕 야빈과 겐 사람 헤벨의 집 사이에 평화가 있었기 때문이에요."
        },
        {
          "verse": 18,
          "original": "Jael went out to meet Sisera, and said to him, \"Turn in, my lord, turn in to me; don't be afraid.\" He came in to her into the tent, and she covered him with a rug.",
          "korean": "야엘이 나가서 시스라를 맞이하며 말했어요. '들어오세요, 나리. 제게 들어오세요. 두려워하지 마세요.' 그가 그녀의 장막으로 들어갔고, 그녀가 그를 담요로 덮어 주었어요."
        },
        {
          "verse": 19,
          "original": "He said to her, \"Please give me a little water to drink; for I am thirsty.\" She opened a container of milk, and gave him a drink, and covered him.",
          "korean": "그가 그녀에게 말했어요. '제가 목이 마르니 물을 조금만 주세요.' 그녀가 우유 그릇을 열어 그에게 마시게 하고 그를 덮어 주었어요."
        },
        {
          "verse": 20,
          "original": "He said to her, \"Stand in the door of the tent, and if any man comes and inquires of you, and says, 'Is there any man here?' you shall say, 'No.'\"",
          "korean": "그가 그녀에게 말했어요. '장막 문에 서 있다가, 누가 와서 \"여기 남자가 있소?\" 하고 물으면 \"없습니다\" 하고 말해 주세요.'"
        },
        {
          "verse": 21,
          "original": "Then Jael Heber's wife took a tent peg, and took a hammer in her hand, and went softly to him, and struck the pin into his temples, and it pierced through into the ground, for he was in a deep sleep; so he fainted and died.",
          "korean": "그때 헤벨의 아내 야엘이 장막 말뚝을 가지고 손에 망치를 들고 살금살금 그에게 다가가서 말뚝을 그의 관자놀이에 박았어요. 말뚝이 땅까지 뚫고 들어갔어요. 그가 깊이 잠들어 있었기 때문이에요. 그래서 그가 기절하고 죽었어요."
        },
        {
          "verse": 22,
          "original": "Behold, as Barak pursued Sisera, Jael came out to meet him, and said to him, \"Come, and I will show you the man whom you seek.\" He came to her; and behold, Sisera lay dead, and the tent peg was in his temples.",
          "korean": "바락이 시스라를 쫓아왔을 때, 야엘이 나와서 그를 맞이하며 말했어요. '오세요, 당신이 찾는 사람을 보여 드릴게요.' 그가 그녀에게 갔는데, 시스라가 죽어 누워 있었고 장막 말뚝이 그의 관자놀이에 박혀 있었어요."
        },
        {
          "verse": 23,
          "original": "So God subdued Jabin the king of Canaan before the children of Israel on that day.",
          "korean": "그 날 하나님께서 가나안 왕 야빈을 이스라엘 자손 앞에서 굴복시키셨어요."
        },
        {
          "verse": 24,
          "original": "The hand of the children of Israel prevailed more and more against Jabin the king of Canaan, until they had destroyed Jabin king of Canaan.",
          "korean": "이스라엘 자손의 힘이 가나안 왕 야빈을 점점 더 눌렀고, 마침내 가나안 왕 야빈을 멸망시켰어요."
        }
      ]
    },
    {
      "chapter": 5,
      "verses": [
        {
          "verse": 1,
          "original": "Then Deborah and Barak the son of Abinoam sang on that day, saying,",
          "korean": "그 날 드보라와 아비노암의 아들 바락이 노래했어요."
        },
        {
          "verse": 2,
          "original": "\"Because the leaders took the lead in Israel, because the people offered themselves willingly, be blessed, Yahweh!",
          "korean": "'이스라엘에서 지도자들이 앞장서고, 백성이 기꺼이 자원했으니, 여호와를 송축하라!"
        },
        {
          "verse": 3,
          "original": "\"Hear, you kings! Give ear, you princes! I, even I, will sing to Yahweh. I will sing praise to Yahweh, the God of Israel.",
          "korean": "들으라, 왕들아! 귀를 기울이라, 영주들아! 나, 바로 내가 여호와께 노래하리라. 이스라엘의 하나님 여호와를 찬양하리라."
        },
        {
          "verse": 4,
          "original": "\"Yahweh, when you went out of Seir, when you marched out of the field of Edom, the earth trembled, the sky also dropped. Yes, the clouds dropped water.",
          "korean": "여호와여, 주께서 세일에서 나오시고, 에돔 들에서 행진하실 때, 땅이 떨리고 하늘도 물방울을 떨어뜨렸어요. 그래요, 구름이 물을 쏟아냈어요."
        },
        {
          "verse": 5,
          "original": "The mountains quaked Yahweh's presence, even Sinai at the presence of Yahweh, the God of Israel.",
          "korean": "산들이 여호와 앞에서 떨었어요. 시내 산도 이스라엘의 하나님 여호와 앞에서 떨었어요."
        },
        {
          "verse": 6,
          "original": "\"In the days of Shamgar the son of Anath, in the days of Jael, the highways were unoccupied. The travelers walked through byways.",
          "korean": "아낫의 아들 삼갈의 날에, 야엘의 날에, 큰 길은 비어 있었어요. 나그네들은 샛길로 다녔어요."
        },
        {
          "verse": 7,
          "original": "The rulers ceased in Israel. They ceased until I, Deborah, arose; Until I arose a mother in Israel.",
          "korean": "이스라엘에서 지도자들이 없어졌어요. 나 드보라가 일어나기까지, 내가 이스라엘의 어머니로 일어나기까지 없어졌어요."
        },
        {
          "verse": 8,
          "original": "They chose new gods. Then war was in the gates. Was there a shield or spear seen among forty thousand in Israel?",
          "korean": "그들이 새로운 신들을 선택했어요. 그러자 전쟁이 성문에 이르렀어요. 이스라엘의 사만 명 가운데 방패나 창이 보였나요?"
        },
        {
          "verse": 9,
          "original": "My heart is toward the governors of Israel, who offered themselves willingly among the people. Bless Yahweh!",
          "korean": "내 마음이 백성 가운데 기꺼이 자원한 이스라엘 지휘관들에게 있어요. 여호와를 송축하라!"
        },
        {
          "verse": 10,
          "original": "\"Speak, you who ride on white donkeys, you who sit on rich carpets, and you who walk by the way.",
          "korean": "흰 나귀를 타는 자들아, 귀한 방석에 앉는 자들아, 길을 걸어가는 자들아, 말하라."
        },
        {
          "verse": 11,
          "original": "Far from the noise of archers, in the places of drawing water, there they will rehearse Yahweh's righteous acts, the righteous acts of his rule in Israel. \"Then Yahweh's people went down to the gates.",
          "korean": "활 쏘는 소리에서 멀리, 물 긷는 곳에서, 거기서 여호와의 의로운 행위를, 이스라엘을 다스리시는 그분의 의로운 행위를 이야기하리라. 그때 여호와의 백성이 성문으로 내려갔어요."
        },
        {
          "verse": 12,
          "original": "'Awake, awake, Deborah! Awake, awake, utter a song! Arise, Barak, and lead away your captives, you son of Abinoam.'",
          "korean": "'깨어라, 깨어라, 드보라야! 깨어라, 깨어라, 노래를 부르라! 일어나라, 바락아, 네 포로들을 끌고 가라, 아비노암의 아들아.'"
        },
        {
          "verse": 13,
          "original": "\"Then a remnant of the nobles and the people came down. Yahweh came down for me against the mighty.",
          "korean": "그때 귀인들의 남은 자들과 백성이 내려왔어요. 여호와께서 나를 위해 용사들을 대적하여 내려오셨어요."
        },
        {
          "verse": 14,
          "original": "Those whose root is in Amalek came out of Ephraim, after you, Benjamin, among your peoples. Governors come down out of Machir. Those who handle the marshal's staff came out of Zebulun.",
          "korean": "에브라임에서 아말렉에 뿌리를 둔 자들이 나왔어요. 베냐민아, 네 뒤에서, 네 백성들 가운데서. 지휘관들이 마길에서 내려왔어요. 지휘봉을 잡은 자들이 스불론에서 나왔어요."
        },
        {
          "verse": 15,
          "original": "The princes of Issachar were with Deborah. As was Issachar, so was Barak. They rushed into the valley at his feet. By the watercourses of Reuben, there were great resolves of heart.",
          "korean": "잇사갈의 방백들이 드보라와 함께했어요. 잇사갈이 그러했듯이 바락도 그러했어요. 그들이 그의 발 아래 골짜기로 돌진했어요. 르우벤의 시냇가에서 마음에 큰 결심이 있었어요."
        },
        {
          "verse": 16,
          "original": "Why did you sit among the sheepfolds? To hear the whistling for the flocks? At the watercourses of Reuben, there were great searchings of heart.",
          "korean": "왜 양 우리 사이에 앉아 있었나요? 양 떼를 부르는 피리 소리를 들으려고요? 르우벤의 시냇가에서 마음에 큰 탐색이 있었어요."
        },
        {
          "verse": 17,
          "original": "Gilead lived beyond the Jordan. Why did Dan remain in ships? Asher sat still at the haven of the sea, and lived by his creeks.",
          "korean": "길르앗은 요단 건너편에 살았어요. 단은 왜 배에 머물러 있었나요? 아셀은 바다 해변에 조용히 앉아서 그의 포구에서 살았어요."
        },
        {
          "verse": 18,
          "original": "Zebulun was a people that jeopardized their lives to the death; Naphtali also, on the high places of the field.",
          "korean": "스불론은 목숨을 걸고 죽기까지 싸운 백성이었어요. 납달리도 들의 높은 곳에서 그러했어요."
        },
        {
          "verse": 19,
          "original": "\"The kings came and fought, then the kings of Canaan fought at Taanach by the waters of Megiddo. They took no plunder of silver.",
          "korean": "왕들이 와서 싸웠어요. 가나안의 왕들이 므깃도의 물가 다아낙에서 싸웠어요. 그들이 은 전리품을 얻지 못했어요."
        },
        {
          "verse": 20,
          "original": "From the sky the stars fought. From their courses, they fought against Sisera.",
          "korean": "하늘에서 별들이 싸웠어요. 그 궤도에서 시스라와 싸웠어요."
        },
        {
          "verse": 21,
          "original": "The river Kishon swept them away, that ancient river, the river Kishon. My soul, march on with strength.",
          "korean": "기손 강이 그들을 휩쓸어 갔어요. 그 오래된 강, 기손 강이. 내 영혼아, 힘차게 나아가라."
        },
        {
          "verse": 22,
          "original": "Then the horse hoofs stamped because of the prancing, the prancing of their strong ones.",
          "korean": "그때 말발굽이 울렸어요. 그들의 용사들이 뛰어갔기 때문이에요."
        },
        {
          "verse": 23,
          "original": "'Curse Meroz,' said Yahweh's angel. 'Curse bitterly its inhabitants, because they didn't come to help Yahweh, to help Yahweh against the mighty.'",
          "korean": "'메로스를 저주하라,' 여호와의 천사가 말했어요. '그 주민들을 철저히 저주하라. 그들이 여호와를 돕지 않았기 때문이다. 용사들을 대적하여 여호와를 돕지 않았다.'"
        },
        {
          "verse": 24,
          "original": "\"Jael shall be blessed above women, the wife of Heber the Kenite; blessed shall she be above women in the tent.",
          "korean": "야엘은 여인들 중에 복을 받으리라. 겐 사람 헤벨의 아내, 장막에 사는 여인들 중에 복을 받으리라."
        },
        {
          "verse": 25,
          "original": "He asked for water. She gave him milk. She brought him butter in a lordly dish.",
          "korean": "그가 물을 달라고 했어요. 그녀가 우유를 주었어요. 귀한 그릇에 버터를 가져다주었어요."
        },
        {
          "verse": 26,
          "original": "She put her hand to the tent peg, and her right hand to the workmen's hammer. With the hammer she struck Sisera. She struck through his head. Yes, she pierced and struck through his temples.",
          "korean": "그녀가 장막 말뚝에 손을 대고, 일꾼의 망치에 오른손을 대었어요. 망치로 시스라를 쳤어요. 그의 머리를 뚫었어요. 그래요, 그의 관자놀이를 찔러 뚫었어요."
        },
        {
          "verse": 27,
          "original": "At her feet he bowed, he fell, he lay. At her feet he bowed, he fell. Where he bowed, there he fell down dead.",
          "korean": "그녀의 발 앞에서 그가 엎드렸어요, 쓰러졌어요, 누웠어요. 그녀의 발 앞에서 그가 엎드렸어요, 쓰러졌어요. 그가 엎드린 그곳에서 죽어서 쓰러졌어요."
        },
        {
          "verse": 28,
          "original": "\"Through the window she looked out, and cried: Sisera's mother looked through the lattice. 'Why is his chariot so long in coming? Why do the wheels of his chariots wait?'",
          "korean": "창문으로 내다보며 울부짖었어요. 시스라의 어머니가 창살 사이로 내다보았어요. '왜 그의 병거가 이렇게 오는 것이 늦을까? 왜 그의 병거 바퀴 소리가 들리지 않을까?'"
        },
        {
          "verse": 29,
          "original": "Her wise ladies answered her, Yes, she returned answer to herself,",
          "korean": "그녀의 지혜로운 시녀들이 대답했어요. 그녀도 스스로 대답했어요."
        },
        {
          "verse": 30,
          "original": "'Have they not found, have they not divided the plunder? A lady, two ladies to every man; to Sisera a plunder of dyed garments, a plunder of dyed garments embroidered, of dyed garments embroidered on both sides, on the necks of the plunder?'",
          "korean": "'그들이 전리품을 찾아서 나누지 않겠어? 남자마다 여자 하나, 둘씩. 시스라에게는 염색한 옷 전리품, 수놓은 염색한 옷 전리품, 양면에 수놓은 염색한 옷이 전리품의 목에 있지 않겠어?'"
        },
        {
          "verse": 31,
          "original": "\"So let all your enemies perish, Yahweh, but let those who love him be as the sun when it rises in its strength.\" Then the land had rest forty years.",
          "korean": "여호와여, 주의 모든 원수가 이렇게 멸망하게 하소서. 그러나 주를 사랑하는 자들은 해가 그 힘으로 떠오를 때처럼 되게 하소서.' 그 땅이 사십 년 동안 평안했어요."
        }
      ]
    },
    {
      "chapter": 6,
      "verses": [
        {
          "verse": 1,
          "original": "The children of Israel did that which was evil in Yahweh's sight, so Yahweh delivered them into the hand of Midian seven years.",
          "korean": "이스라엘 자손이 여호와께서 보시기에 악한 일을 했어요. 그래서 여호와께서 그들을 칠 년 동안 미디안 손에 넘겨주셨어요."
        },
        {
          "verse": 2,
          "original": "The hand of Midian prevailed against Israel; and because of Midian the children of Israel made themselves the dens which are in the mountains, the caves, and the strongholds.",
          "korean": "미디안의 손이 이스라엘을 이겼어요. 미디안 때문에 이스라엘 자손은 산에 있는 굴과 동굴과 요새를 만들어 숨었어요."
        },
        {
          "verse": 3,
          "original": "So it was, when Israel had sown, that the Midianites, the Amalekites, and the children of the east came up against them.",
          "korean": "이스라엘이 씨를 뿌리면, 미디안 사람들과 아말렉 사람들과 동쪽 사람들이 올라와서 그들을 쳤어요."
        },
        {
          "verse": 4,
          "original": "They encamped against them, and destroyed the increase of the earth, until you come to Gaza. They left no sustenance in Israel, and no sheep, ox, or donkey.",
          "korean": "그들이 이스라엘을 치려고 진을 치고, 가사까지 땅의 소출을 다 없앴어요. 그들이 이스라엘에 먹을 것을 남겨 두지 않았고, 양이나 소나 나귀도 남기지 않았어요."
        },
        {
          "verse": 5,
          "original": "For they came up with their livestock and their tents. They came in as locusts for multitude. Both they and their camels were without number; and they came into the land to destroy it.",
          "korean": "그들이 가축과 장막을 가지고 올라왔어요. 메뚜기처럼 아주 많이 왔어요. 그들과 그들의 낙타가 셀 수 없이 많았어요. 그들이 그 땅을 망하게 하려고 들어왔어요."
        },
        {
          "verse": 6,
          "original": "Israel was brought very low because of Midian; and the children of Israel cried to Yahweh.",
          "korean": "이스라엘이 미디안 때문에 아주 가난해졌어요. 이스라엘 자손이 여호와께 부르짖었어요."
        },
        {
          "verse": 7,
          "original": "When the children of Israel cried to Yahweh because of Midian,",
          "korean": "이스라엘 자손이 미디안 때문에 여호와께 부르짖었을 때,"
        },
        {
          "verse": 8,
          "original": "Yahweh sent a prophet to the children of Israel; and he said to them, \"Yahweh, the God of Israel, says, 'I brought you up from Egypt, and brought you out of the house of bondage.'",
          "korean": "여호와께서 한 선지자를 이스라엘 자손에게 보내셨어요. 그가 그들에게 말했어요. '이스라엘의 하나님 여호와께서 이렇게 말씀하십니다. 내가 너희를 이집트에서 올라오게 하고, 종 되었던 집에서 데리고 나왔다.'"
        },
        {
          "verse": 9,
          "original": "I delivered you out of the hand of the Egyptians and out of the hand of all who oppressed you, and drove them out from before you, and gave you their land.",
          "korean": "'내가 너희를 이집트 사람들의 손에서 건져 내고, 너희를 괴롭히던 모든 사람들의 손에서 건져 냈다. 내가 그들을 너희 앞에서 쫓아내고, 그들의 땅을 너희에게 주었다.'"
        },
        {
          "verse": 10,
          "original": "I said to you, \"I am Yahweh your God. You shall not fear the gods of the Amorites, in whose land you dwell.\" But you have not listened to my voice.'",
          "korean": "'내가 너희에게 말했다. 나는 너희 하나님 여호와다. 너희가 살고 있는 땅의 아모리 사람들의 신들을 두려워하지 말라. 그런데 너희가 내 말을 듣지 않았다.'"
        },
        {
          "verse": 11,
          "original": "Yahweh's angel came and sat under the oak which was in Ophrah, that belonged to Joash the Abiezrite. His son Gideon was beating out wheat in the wine press, to hide it from the Midianites.",
          "korean": "여호와의 천사가 와서 오브라에 있는 상수리나무 아래 앉았어요. 그 나무는 아비에셀 사람 요아스의 것이었어요. 그의 아들 기드온이 미디안 사람들에게 숨기려고 포도즙 짜는 틀에서 밀을 털고 있었어요."
        },
        {
          "verse": 12,
          "original": "Yahweh's angel appeared to him, and said to him, \"Yahweh is with you, you mighty man of valor!\"",
          "korean": "여호와의 천사가 그에게 나타나서 말했어요. '여호와께서 너와 함께 계신다, 용감한 용사야!'"
        },
        {
          "verse": 13,
          "original": "Gideon said to him, \"Oh, my lord, if Yahweh is with us, why then has all this happened to us? Where are all his wondrous works which our fathers told us of, saying, 'Didn't Yahweh bring us up from Egypt?' But now Yahweh has cast us off, and delivered us into the hand of Midian.\"",
          "korean": "기드온이 그에게 말했어요. '오, 나의 주여, 만약 여호와께서 우리와 함께 계시다면, 왜 이 모든 일이 우리에게 일어났나요? 우리 조상들이 우리에게 말했던 그분의 놀라운 일들은 다 어디 있나요? 그들이 말하기를 여호와께서 우리를 이집트에서 올라오게 하지 않으셨느냐 했는데요. 그런데 지금 여호와께서 우리를 버리시고, 미디안 손에 넘겨주셨어요.'"
        },
        {
          "verse": 14,
          "original": "Yahweh looked at him, and said, \"Go in this your might, and save Israel from the hand of Midian. Haven't I sent you?\"",
          "korean": "여호와께서 그를 바라보시며 말씀하셨어요. '네가 가진 이 힘으로 가서 이스라엘을 미디안 손에서 구해라. 내가 너를 보내지 않았느냐?'"
        },
        {
          "verse": 15,
          "original": "He said to him, \"O Lord, how shall I save Israel? Behold, my family is the poorest in Manasseh, and I am the least in my father's house.\"",
          "korean": "그가 여호와께 말했어요. '오 주님, 제가 어떻게 이스라엘을 구하겠어요? 보세요, 제 가족은 므낫세에서 가장 가난해요. 그리고 저는 아버지 집안에서 가장 작은 사람이에요.'"
        },
        {
          "verse": 16,
          "original": "Yahweh said to him, \"Surely I will be with you, and you shall strike the Midianites as one man.\"",
          "korean": "여호와께서 그에게 말씀하셨어요. '내가 반드시 너와 함께할 것이다. 네가 미디안 사람들을 한 사람처럼 칠 것이다.'"
        },
        {
          "verse": 17,
          "original": "He said to him, \"If now I have found favor in your sight, then show me a sign that it is you who talk with me.\"",
          "korean": "그가 여호와께 말했어요. '만약 제가 당신의 눈앞에서 은혜를 입었다면, 저와 말씀하시는 분이 당신이라는 표징을 보여 주세요.'"
        },
        {
          "verse": 18,
          "original": "Please don't go away until I come to you, and bring out my present, and lay it before you.\" He said, \"I will wait until you come back.\"",
          "korean": "'제가 당신에게 와서 제 예물을 가져와 당신 앞에 놓을 때까지 떠나지 말아 주세요.' 그분이 말씀하셨어요. '네가 돌아올 때까지 기다리겠다.'"
        },
        {
          "verse": 19,
          "original": "Gideon went in and prepared a young goat and unleavened cakes of an ephah of meal. He put the meat in a basket and he put the broth in a pot, and brought it out to him under the oak, and presented it.",
          "korean": "기드온이 들어가서 어린 염소 한 마리와 에바의 밀가루로 누룩 없는 빵을 준비했어요. 그가 고기는 바구니에 담고 국물은 냄비에 담아서, 상수리나무 아래 있는 그분에게 가져가서 드렸어요."
        },
        {
          "verse": 20,
          "original": "The angel of God said to him, \"Take the meat and the unleavened cakes, and lay them on this rock, and pour out the broth.\" He did so.",
          "korean": "하나님의 천사가 그에게 말했어요. '고기와 누룩 없는 빵을 가져다가 이 바위 위에 놓고, 국물을 부어라.' 그가 그렇게 했어요."
        },
        {
          "verse": 21,
          "original": "Then Yahweh's angel stretched out the end of the staff that was in his hand, and touched the meat and the unleavened cakes; and fire went up out of the rock and consumed the meat and the unleavened cakes. Then Yahweh's angel departed out of his sight.",
          "korean": "그러자 여호와의 천사가 손에 든 지팡이 끝을 내밀어 고기와 누룩 없는 빵을 만졌어요. 그러자 불이 바위에서 올라와서 고기와 누룩 없는 빵을 태워 버렸어요. 그러고 나서 여호와의 천사가 그의 눈앞에서 사라졌어요."
        },
        {
          "verse": 22,
          "original": "Gideon saw that he was Yahweh's angel; and Gideon said, \"Alas, Lord Yahweh! Because I have seen Yahweh's angel face to face!\"",
          "korean": "기드온이 그분이 여호와의 천사인 것을 알았어요. 기드온이 말했어요. '아, 주 여호와시여! 제가 여호와의 천사를 얼굴과 얼굴을 마주 대하고 보았습니다!'"
        },
        {
          "verse": 23,
          "original": "Yahweh said to him, \"Peace be to you! Don't be afraid. You shall not die.\"",
          "korean": "여호와께서 그에게 말씀하셨어요. '너에게 평강이 있을지어다! 두려워하지 말라. 너는 죽지 않을 것이다.'"
        },
        {
          "verse": 24,
          "original": "Then Gideon built an altar there to Yahweh, and called it \"Yahweh is Peace.\" To this day it is still in Ophrah of the Abiezrites.",
          "korean": "그래서 기드온이 거기에 여호와를 위해 제단을 쌓고, 그것을 '여호와 샬롬'이라고 불렀어요. 이것은 '여호와는 평강이시다'라는 뜻이에요. 그 제단이 오늘날까지 아비에셀 사람의 오브라에 있어요."
        },
        {
          "verse": 25,
          "original": "That same night, Yahweh said to him, \"Take your father's bull, even the second bull seven years old, and throw down the altar of Baal that your father has, and cut down the Asherah that is by it.\"",
          "korean": "그날 밤에 여호와께서 그에게 말씀하셨어요. '네 아버지의 수소 곧 칠 년 된 둘째 수소를 끌고, 네 아버지가 가진 바알의 제단을 헐고, 그 곁에 있는 아세라 목상을 찍어라.'"
        },
        {
          "verse": 26,
          "original": "Then build an altar to Yahweh your God on the top of this stronghold, in an orderly way, and take the second bull, and offer a burnt offering with the wood of the Asherah which you shall cut down.",
          "korean": "'그리고 이 요새 꼭대기에 너의 하나님 여호와를 위해 제단을 쌓되, 잘 정돈해서 쌓아라. 그리고 둘째 수소를 가져다가, 네가 찍은 아세라 목상의 나무로 번제를 드려라.'"
        },
        {
          "verse": 27,
          "original": "Then Gideon took ten men of his servants, and did as Yahweh had spoken to him. Because he feared his father's household and the men of the city, he could not do it by day, but he did it by night.",
          "korean": "기드온이 자기 종들 중에서 열 명을 데리고 여호와께서 말씀하신 대로 했어요. 그가 아버지 집안과 성 사람들을 두려워해서 낮에는 할 수 없었고, 밤에 했어요."
        },
        {
          "verse": 28,
          "original": "When the men of the city arose early in the morning, behold, the altar of Baal was broken down, and the Asherah was cut down that was by it, and the second bull was offered on the altar that was built.",
          "korean": "성 사람들이 아침 일찍 일어나 보니, 바알의 제단이 무너져 있고, 그 곁에 있던 아세라 목상이 찍혀 있고, 둘째 수소가 새로 쌓은 제단 위에 제물로 드려져 있었어요."
        },
        {
          "verse": 29,
          "original": "They said to one another, \"Who has done this thing?\" When they inquired and asked, they said, \"Gideon the son of Joash has done this thing.\"",
          "korean": "그들이 서로 말했어요. '누가 이 일을 했을까?' 그들이 물어보고 찾아보더니 말했어요. '요아스의 아들 기드온이 이 일을 했다.'"
        },
        {
          "verse": 30,
          "original": "Then the men of the city said to Joash, \"Bring out your son, that he may die, because he has broken down the altar of Baal, and because he has cut down the Asherah that was by it.\"",
          "korean": "성 사람들이 요아스에게 말했어요. '당신의 아들을 내놓으시오. 그가 죽어야 합니다. 그가 바알의 제단을 헐고 그 곁에 있던 아세라 목상을 찍었기 때문입니다.'"
        },
        {
          "verse": 31,
          "original": "Joash said to all who stood against him, \"Will you contend for Baal? Or will you save him? He who will contend for him, let him be put to death by morning! If he is a god, let him contend for himself, because someone has broken down his altar!\"",
          "korean": "요아스가 자기에게 맞서는 모든 사람들에게 말했어요. '너희가 바알을 위해 싸우려고 하느냐? 너희가 그를 구하려고 하느냐? 바알을 위해 싸우는 자는 아침까지 죽임을 당할 것이다! 만약 바알이 신이라면, 누가 그의 제단을 헐었으니 자기를 위해 스스로 싸우게 하라!'"
        },
        {
          "verse": 32,
          "original": "Therefore on that day he named him Jerub-Baal, saying, \"Let Baal contend against him, because he has broken down his altar.\"",
          "korean": "그래서 그날 사람들이 기드온을 '여룹바알'이라고 불렀어요. 이것은 '바알이 그와 싸우라'는 뜻이에요. 그가 바알의 제단을 헐었기 때문이에요."
        },
        {
          "verse": 33,
          "original": "Then all the Midianites and the Amalekites and the children of the east assembled themselves together; and they passed over, and encamped in the valley of Jezreel.",
          "korean": "그때 미디안 사람들과 아말렉 사람들과 동쪽 사람들이 모두 모여서, 건너와 이스르엘 골짜기에 진을 쳤어요."
        },
        {
          "verse": 34,
          "original": "But Yahweh's Spirit came on Gideon, and he blew a trumpet; and Abiezer was gathered together to follow him.",
          "korean": "그러나 여호와의 영이 기드온에게 임하셨어요. 그가 나팔을 불었고, 아비에셀 사람들이 모여서 그를 따랐어요."
        },
        {
          "verse": 35,
          "original": "He sent messengers throughout all Manasseh, and they also were gathered together to follow him. He sent messengers to Asher, and to Zebulun, and to Naphtali; and they came up to meet them.",
          "korean": "그가 온 므낫세에 전령들을 보내니, 그들도 모여서 그를 따랐어요. 그가 아셀과 스불론과 납달리에도 전령들을 보내니, 그들이 올라와서 만났어요."
        },
        {
          "verse": 36,
          "original": "Gideon said to God, \"If you will save Israel by my hand, as you have spoken,\"",
          "korean": "기드온이 하나님께 말했어요. '만약 당신이 말씀하신 대로 제 손으로 이스라엘을 구하시려면,'"
        },
        {
          "verse": 37,
          "original": "behold, I will put a fleece of wool on the threshing floor. If there is dew on the fleece only, and it is dry on all the ground, then I'll know that you will save Israel by my hand, as you have spoken.",
          "korean": "'보세요, 제가 양털 뭉치를 타작마당에 놓겠어요. 만약 양털에만 이슬이 있고 주변 땅은 다 마른다면, 제가 알겠어요. 당신이 말씀하신 대로 제 손으로 이스라엘을 구하실 것을요.'"
        },
        {
          "verse": 38,
          "original": "It was so; for he rose up early on the next day, and pressed the fleece together, and wrung the dew out of the fleece, a bowl full of water.",
          "korean": "그대로 되었어요. 그가 다음 날 일찍 일어나서 양털을 짜니, 양털에서 이슬이 나와 물이 그릇에 가득 찼어요."
        },
        {
          "verse": 39,
          "original": "Gideon said to God, \"Don't let your anger be kindled against me, and I will speak but this once. Please let me make a trial just this once with the fleece. Let it now be dry only on the fleece, and on all the ground let there be dew.\"",
          "korean": "기드온이 하나님께 말했어요. '저에게 노하지 마시고, 제가 이번 한 번만 더 말씀드릴게요. 제발 양털로 이번 한 번만 더 시험해 보게 해 주세요. 이번에는 양털만 마르고, 주변 땅에는 다 이슬이 있게 해 주세요.'"
        },
        {
          "verse": 40,
          "original": "God did so that night; for it was dry on the fleece only, and there was dew on all the ground.",
          "korean": "하나님께서 그날 밤에 그렇게 해 주셨어요. 양털만 말랐고, 주변 땅에는 다 이슬이 있었어요."
        }
      ]
    },
    {
      "chapter": 7,
      "verses": [
        {
          "verse": 1,
          "original": "Then Jerubbaal, who is Gideon, and all the people who were with him, rose up early and encamped beside the spring of Harod. Midian's camp was on the north side of them, by the hill of Moreh, in the valley.",
          "korean": "여룹바알 곧 기드온과 그와 함께 있던 모든 사람들이 일찍 일어나서 하롯 샘 곁에 진을 쳤어요. 미디안 진영은 그들의 북쪽, 모레 산 곁 골짜기에 있었어요."
        },
        {
          "verse": 2,
          "original": "Yahweh said to Gideon, \"The people who are with you are too many for me to give the Midianites into their hand, lest Israel brag against me, saying, 'My own hand has saved me.'\"",
          "korean": "여호와께서 기드온에게 말씀하셨어요. '너와 함께 있는 백성이 너무 많다. 내가 미디안을 그들의 손에 넘겨주면, 이스라엘이 나를 거슬러 자랑하면서 말할 것이다. 내 손이 나를 구했다고 말이다.'"
        },
        {
          "verse": 3,
          "original": "Now therefore proclaim in the ears of the people, saying, 'Whoever is fearful and trembling, let him return and depart from Mount Gilead.' So twenty-two thousand of the people returned, and ten thousand remained.",
          "korean": "'그러므로 이제 백성에게 이렇게 알려라. 두렵고 떨리는 사람은 돌아가서 길르앗 산에서 떠나라.' 그래서 이만 이천 명이 돌아가고, 만 명이 남았어요."
        },
        {
          "verse": 4,
          "original": "Yahweh said to Gideon, \"There are still too many people. Bring them down to the water, and I will test them for you there. It shall be, that those whom I tell you, 'This shall go with you,' shall go with you; and whoever I tell you, 'This shall not go with you,' shall not go.\"",
          "korean": "여호와께서 기드온에게 말씀하셨어요. '백성이 아직도 너무 많다. 그들을 물가로 데리고 내려가라. 내가 거기서 그들을 시험하겠다. 내가 너에게 이 사람은 너와 함께 가라고 하면 그가 너와 함께 갈 것이고, 이 사람은 너와 함께 가지 말라고 하면 그가 가지 않을 것이다.'"
        },
        {
          "verse": 5,
          "original": "So he brought down the people to the water; and Yahweh said to Gideon, \"Everyone who laps of the water with his tongue, like a dog laps, you shall set him by himself; likewise everyone who bows down on his knees to drink.\"",
          "korean": "그가 백성을 물가로 데리고 내려갔어요. 여호와께서 기드온에게 말씀하셨어요. '개가 핥듯이 혀로 물을 핥아 먹는 사람은 따로 세우고, 무릎을 꿇고 마시는 사람도 따로 세워라.'"
        },
        {
          "verse": 6,
          "original": "The number of those who lapped, putting their hand to their mouth, was three hundred men; but all the rest of the people bowed down on their knees to drink water.",
          "korean": "손을 입에 대고 핥아 먹은 사람의 수가 삼백 명이었어요. 그러나 나머지 백성은 다 무릎을 꿇고 물을 마셨어요."
        },
        {
          "verse": 7,
          "original": "Yahweh said to Gideon, \"I will save you by the three hundred men who lapped, and deliver the Midianites into your hand. Let all the other people go, each to his own place.\"",
          "korean": "여호와께서 기드온에게 말씀하셨어요. '내가 핥아 먹은 삼백 명으로 너희를 구하고, 미디안을 네 손에 넘겨주겠다. 다른 백성들은 다 각자 자기 곳으로 보내라.'"
        },
        {
          "verse": 8,
          "original": "So the people took food in their hand, and their trumpets; and he sent all the rest of the men of Israel to their own tents, but retained the three hundred men; and the camp of Midian was beneath him in the valley.",
          "korean": "백성이 먹을 것과 나팔을 손에 들었어요. 기드온이 나머지 이스라엘 사람들은 다 각자의 장막으로 보내고, 삼백 명만 남겼어요. 미디안 진영은 아래 골짜기에 있었어요."
        },
        {
          "verse": 9,
          "original": "That same night, Yahweh said to him, \"Arise, go down into the camp, for I have delivered it into your hand.\"",
          "korean": "그날 밤에 여호와께서 그에게 말씀하셨어요. '일어나 적의 진영으로 내려가라. 내가 그것을 네 손에 넘겨주었다.'"
        },
        {
          "verse": 10,
          "original": "But if you are afraid to go down, go with Purah your servant down to the camp.",
          "korean": "'그러나 네가 내려가기 두려우면, 네 종 부라와 함께 진영으로 내려가라.'"
        },
        {
          "verse": 11,
          "original": "You will hear what they say; and afterward your hands will be strengthened to go down into the camp.\" Then went he down with Purah his servant to the outermost part of the armed men who were in the camp.",
          "korean": "'네가 그들이 하는 말을 들을 것이다. 그 후에 네 손이 강해져서 진영으로 내려갈 것이다.' 그가 그의 종 부라와 함께 진영에 있는 무장한 사람들의 가장자리로 내려갔어요."
        },
        {
          "verse": 12,
          "original": "The Midianites and the Amalekites and all the children of the east lay along in the valley like locusts for multitude; and their camels were without number, as the sand which is on the seashore for multitude.",
          "korean": "미디안 사람들과 아말렉 사람들과 동쪽 사람들이 메뚜기처럼 많이 골짜기에 누워 있었어요. 그들의 낙타도 바닷가의 모래처럼 셀 수 없이 많았어요."
        },
        {
          "verse": 13,
          "original": "When Gideon had come, behold, there was a man telling a dream to his fellow. He said, \"Behold, I dreamed a dream; and behold, a cake of barley bread tumbled into the camp of Midian, came to the tent, and struck it so that it fell, and turned it upside down, so that the tent lay flat.\"",
          "korean": "기드온이 도착했을 때, 한 사람이 그의 친구에게 꿈 이야기를 하고 있었어요. 그가 말했어요. '보라, 내가 꿈을 꾸었는데, 보리떡 한 덩이가 미디안 진영으로 굴러 들어와 장막에 부딪히니, 장막이 쓰러져 뒤집어져서 납작해졌다.'"
        },
        {
          "verse": 14,
          "original": "His fellow answered, \"This is nothing other than the sword of Gideon the son of Joash, a man of Israel. God has delivered Midian into his hand, with all the army.\"",
          "korean": "그의 친구가 대답했어요. '이것은 이스라엘 사람 요아스의 아들 기드온의 칼밖에 없다. 하나님께서 미디안과 그 모든 군대를 그의 손에 넘겨주셨다.'"
        },
        {
          "verse": 15,
          "original": "It was so, when Gideon heard the telling of the dream and its interpretation, that he worshiped. Then he returned into the camp of Israel and said, \"Arise, for Yahweh has delivered the army of Midian into your hand!\"",
          "korean": "기드온이 그 꿈 이야기와 그 해석을 듣고 하나님께 경배했어요. 그가 이스라엘 진영으로 돌아가서 말했어요. '일어나라! 여호와께서 미디안 군대를 너희 손에 넘겨주셨다!'"
        },
        {
          "verse": 16,
          "original": "He divided the three hundred men into three companies, and he put into the hands of all them trumpets and empty pitchers, with torches within the pitchers.",
          "korean": "그가 삼백 명을 세 부대로 나누고, 모든 사람의 손에 나팔과 빈 항아리를 주었어요. 항아리 안에는 횃불이 있었어요."
        },
        {
          "verse": 17,
          "original": "He said to them, \"Watch me, and do likewise. Behold, when I come to the outermost part of the camp, it shall be that, as I do, so you shall do.\"",
          "korean": "그가 그들에게 말했어요. '나를 보고 나처럼 해라. 내가 진영 가장자리에 이르면, 내가 하는 대로 너희도 해라.'"
        },
        {
          "verse": 18,
          "original": "When I blow the trumpet, I and all who are with me, then blow the trumpets also on every side of all the camp, and shout, 'For Yahweh and for Gideon!'",
          "korean": "'내가 나팔을 불면, 나와 내 함께 있는 모든 사람이 부는 것이다. 그러면 너희도 진영 사방에서 나팔을 불고, 여호와를 위하여! 기드온을 위하여! 하고 외쳐라.'"
        },
        {
          "verse": 19,
          "original": "So Gideon and the hundred men who were with him came to the outermost part of the camp in the beginning of the middle watch, when they had but newly set the watch. Then they blew the trumpets and broke in pieces the pitchers that were in their hands.",
          "korean": "기드온과 그와 함께 있던 백 명이 중경이 막 시작되었을 때, 진영 가장자리에 이르렀어요. 그들이 막 보초를 세운 때였어요. 그들이 나팔을 불고 손에 든 항아리를 깨뜨렸어요."
        },
        {
          "verse": 20,
          "original": "The three companies blew the trumpets, broke the pitchers, and held the torches in their left hands and the trumpets in their right hands with which to blow; and they shouted, \"The sword of Yahweh and of Gideon!\"",
          "korean": "세 부대가 나팔을 불고 항아리를 깨뜨렸어요. 왼손에는 횃불을 들고 오른손에는 불 나팔을 들었어요. 그들이 외쳤어요. '여호와의 칼이요 기드온의 칼이다!'"
        },
        {
          "verse": 21,
          "original": "They each stood in his place around the camp, and all the army ran; and they shouted, and put them to flight.",
          "korean": "그들이 각각 자기 자리에 서서 진영을 둘러쌌어요. 그러자 온 군대가 달아나며 소리 지르며 도망쳤어요."
        },
        {
          "verse": 22,
          "original": "They blew the three hundred trumpets, and Yahweh set every man's sword against his fellow and against all the army; and the army fled as far as Beth Shittah toward Zererah, as far as the border of Abel Meholah, by Tabbath.",
          "korean": "삼백 명이 나팔을 불자, 여호와께서 온 군대가 서로 칼로 치게 하셨어요. 군대가 스레라 쪽 벧싯다까지, 답밧 근처 아벨므홀라 경계까지 도망쳤어요."
        },
        {
          "verse": 23,
          "original": "The men of Israel were gathered together out of Naphtali, out of Asher, and out of all Manasseh, and pursued Midian.",
          "korean": "이스라엘 사람들이 납달리와 아셀과 온 므낫세에서 모여서 미디안을 쫓았어요."
        },
        {
          "verse": 24,
          "original": "Gideon sent messengers throughout all the hill country of Ephraim, saying, \"Come down against Midian and take the waters before them as far as Beth Barah, even the Jordan!\" So all the men of Ephraim were gathered together and took the waters as far as Beth Barah, even the Jordan.",
          "korean": "기드온이 에브라임 온 산지에 전령들을 보내며 말했어요. '내려와서 미디안을 치고, 벧바라와 요단까지 물 건너는 곳을 먼저 차지하라!' 그래서 에브라임의 모든 사람들이 모여서 벧바라와 요단까지 물 건너는 곳을 차지했어요."
        },
        {
          "verse": 25,
          "original": "They took the two princes of Midian, Oreb and Zeeb. They killed Oreb at Oreb's rock, and Zeeb they killed at Zeeb's wine press, as they pursued Midian. Then they brought the heads of Oreb and Zeeb to Gideon beyond the Jordan.",
          "korean": "그들이 미디안의 두 지도자 오렙과 스엡을 잡았어요. 그들이 오렙을 오렙 바위에서 죽이고, 스엡을 스엡의 포도즙 틀에서 죽였어요. 그들이 미디안을 쫓으며 오렙과 스엡의 머리를 요단 저편 기드온에게 가져왔어요."
        }
      ]
    },
    {
      "chapter": 8,
      "verses": [
        {
          "verse": 1,
          "original": "The men of Ephraim said to him, \"Why have you treated us this way, that you didn't call us when you went to fight with Midian?\" They rebuked him sharply.",
          "korean": "에브라임 사람들이 그에게 말했어요. '당신이 미디안과 싸우러 갈 때 왜 우리를 부르지 않았소? 왜 우리를 이렇게 대했소?' 그들이 그를 심하게 꾸짖었어요."
        },
        {
          "verse": 2,
          "original": "He said to them, \"What have I now done in comparison with you? Isn't the gleaning of the grapes of Ephraim better than the vintage of Abiezer?\"",
          "korean": "그가 그들에게 말했어요. '내가 한 일이 당신들이 한 것에 비하면 무엇이요? 에브라임이 주운 포도가 아비에셀이 딴 포도보다 낫지 않소?'"
        },
        {
          "verse": 3,
          "original": "God has delivered into your hand the princes of Midian, Oreb and Zeeb! What was I able to do in comparison with you?\" Then their anger was abated toward him when he had said that.",
          "korean": "'하나님께서 미디안 지도자들 오렙과 스엡을 당신들 손에 넘겨주셨소! 내가 당신들에 비하면 무엇을 할 수 있었겠소?' 그가 이렇게 말하니 그들의 분노가 가라앉았어요."
        },
        {
          "verse": 4,
          "original": "Gideon came to the Jordan and passed over, he and the three hundred men who were with him, faint, yet pursuing.",
          "korean": "기드온이 요단에 이르러 건넜어요. 그와 함께 있던 삼백 명이 피곤했지만 계속 쫓았어요."
        },
        {
          "verse": 5,
          "original": "He said to the men of Succoth, \"Please give loaves of bread to the people who follow me; for they are faint, and I am pursuing after Zebah and Zalmunna, the kings of Midian.\"",
          "korean": "그가 숙곳 사람들에게 말했어요. '나를 따르는 백성에게 빵 덩이들을 주세요. 그들이 피곤해요. 내가 미디안 왕들 세바와 살문나를 쫓고 있어요.'"
        },
        {
          "verse": 6,
          "original": "The princes of Succoth said, \"Are the hands of Zebah and Zalmunna now in your hand, that we should give bread to your army?\"",
          "korean": "숙곳 지도자들이 말했어요. '세바와 살문나의 손이 지금 당신 손에 있소? 그래서 우리가 당신 군대에게 빵을 주어야 하오?'"
        },
        {
          "verse": 7,
          "original": "Gideon said, \"Therefore when Yahweh has delivered Zebah and Zalmunna into my hand, then I will tear your flesh with the thorns of the wilderness and with briers.\"",
          "korean": "기드온이 말했어요. '그러므로 여호와께서 세바와 살문나를 내 손에 넘겨주시면, 내가 들가시와 찔레로 너희 살을 찢을 것이다.'"
        },
        {
          "verse": 8,
          "original": "He went up there to Penuel, and spoke to them in the same way; and the men of Penuel answered him as the men of Succoth had answered.",
          "korean": "그가 거기서 브누엘로 올라가서 그들에게 똑같이 말했어요. 브누엘 사람들도 숙곳 사람들이 대답한 것처럼 대답했어요."
        },
        {
          "verse": 9,
          "original": "He spoke also to the men of Penuel, saying, \"When I come again in peace, I will break down this tower.\"",
          "korean": "그가 브누엘 사람들에게도 말했어요. '내가 평안히 돌아오면, 이 망대를 헐어 버리겠다.'"
        },
        {
          "verse": 10,
          "original": "Now Zebah and Zalmunna were in Karkor, and their armies with them, about fifteen thousand men, all who were left of all the army of the children of the east; for there fell one hundred twenty thousand men who drew sword.",
          "korean": "이제 세바와 살문나가 갈골에 있었고, 그들의 군대 약 만 오천 명이 함께 있었어요. 이들은 동쪽 사람들의 모든 군대 중에 남은 자들이었어요. 칼을 빼든 사람 십이만 명이 쓰러졌기 때문이에요."
        },
        {
          "verse": 11,
          "original": "Gideon went up by the way of those who lived in tents on the east of Nobah and Jogbehah, and struck the army; for the army felt secure.",
          "korean": "기드온이 노바와 욕브하 동쪽에 장막에 사는 사람들의 길로 올라가서 군대를 쳤어요. 그 군대가 안전하다고 느끼고 있었거든요."
        },
        {
          "verse": 12,
          "original": "Zebah and Zalmunna fled and he pursued them. He took the two kings of Midian, Zebah and Zalmunna, and confused all the army.",
          "korean": "세바와 살문나가 도망쳤고, 기드온이 그들을 쫓았어요. 그가 미디안의 두 왕 세바와 살문나를 사로잡고, 온 군대를 혼란에 빠뜨렸어요."
        },
        {
          "verse": 13,
          "original": "Gideon the son of Joash returned from the battle from the ascent of Heres.",
          "korean": "요아스의 아들 기드온이 헤레스 비탈에서 전쟁터에서 돌아왔어요."
        },
        {
          "verse": 14,
          "original": "He caught a young man of the men of Succoth, and inquired of him; and he described for him the princes of Succoth, and its elders, seventy-seven men.",
          "korean": "그가 숙곳 사람들 중 한 청년을 잡아서 물었어요. 청년이 숙곳 지도자들과 장로들 일흔일곱 명을 그에게 알려 주었어요."
        },
        {
          "verse": 15,
          "original": "He came to the men of Succoth, and said, \"See Zebah and Zalmunna, concerning whom you taunted me, saying, 'Are the hands of Zebah and Zalmunna now in your hand, that we should give bread to your men who are weary?'\"",
          "korean": "그가 숙곳 사람들에게 와서 말했어요. '세바와 살문나를 보라. 너희가 나를 조롱하며 말했지. 세바와 살문나의 손이 지금 당신 손에 있소? 그래서 우리가 당신의 지친 사람들에게 빵을 주어야 하오? 라고.'"
        },
        {
          "verse": 16,
          "original": "He took the elders of the city, and thorns of the wilderness and briers, and with them he taught the men of Succoth.",
          "korean": "그가 그 성의 장로들을 잡고, 들가시와 찔레로 숙곳 사람들을 벌했어요."
        },
        {
          "verse": 17,
          "original": "He broke down the tower of Penuel, and killed the men of the city.",
          "korean": "그가 브누엘의 망대를 헐고, 그 성 사람들을 죽였어요."
        },
        {
          "verse": 18,
          "original": "Then he said to Zebah and Zalmunna, \"What kind of men were they whom you killed at Tabor?\" They answered, \"They were like you. They all resembled the children of a king.\"",
          "korean": "그가 세바와 살문나에게 말했어요. '당신들이 다볼에서 죽인 사람들은 어떤 사람들이었소?' 그들이 대답했어요. '그들은 당신과 같았소. 모두 왕의 아들들 같았소.'"
        },
        {
          "verse": 19,
          "original": "He said, \"They were my brothers, the sons of my mother. As Yahweh lives, if you had saved them alive, I would not kill you.\"",
          "korean": "그가 말했어요. '그들은 내 형제들이었소, 내 어머니의 아들들이요. 여호와께서 살아 계심을 두고 맹세하건대, 당신들이 그들을 살려 두었더라면 나도 당신들을 죽이지 않았을 것이오.'"
        },
        {
          "verse": 20,
          "original": "He said to Jether his firstborn, \"Get up and kill them!\" But the youth didn't draw his sword; for he was afraid, because he was yet a youth.",
          "korean": "그가 그의 맏아들 여델에게 말했어요. '일어나서 그들을 죽여라!' 그러나 그 청년이 칼을 빼지 않았어요. 아직 어려서 두려웠기 때문이에요."
        },
        {
          "verse": 21,
          "original": "Then Zebah and Zalmunna said, \"You rise and fall on us; for as the man is, so is his strength.\" Gideon arose, and killed Zebah and Zalmunna, and took the crescents that were on their camels' necks.",
          "korean": "그때 세바와 살문나가 말했어요. '당신이 일어나 우리를 치시오. 사람이 어떠하면 그의 힘도 그러하니.' 기드온이 일어나서 세바와 살문나를 죽이고, 그들의 낙타 목에 달린 초승달 장식을 취했어요."
        },
        {
          "verse": 22,
          "original": "Then the men of Israel said to Gideon, \"Rule over us, both you, your son, and your son's son also; for you have saved us out of the hand of Midian.\"",
          "korean": "이스라엘 사람들이 기드온에게 말했어요. '당신이 우리를 다스리시오. 당신과 당신의 아들과 당신의 손자가요. 당신이 우리를 미디안 손에서 구해 주었으니.'"
        },
        {
          "verse": 23,
          "original": "Gideon said to them, \"I will not rule over you, neither shall my son rule over you. Yahweh shall rule over you.\"",
          "korean": "기드온이 그들에게 말했어요. '나는 너희를 다스리지 않겠고, 내 아들도 너희를 다스리지 않을 것이다. 여호와께서 너희를 다스리실 것이다.'"
        },
        {
          "verse": 24,
          "original": "Gideon said to them, \"I do have a request: that you would each give me the earrings of his plunder.\" (For they had golden earrings, because they were Ishmaelites.)",
          "korean": "기드온이 그들에게 말했어요. '내가 한 가지 청이 있다. 각자 빼앗은 것 중에서 귀고리를 나에게 달라.' 그들이 이스마엘 사람들이었기 때문에 금 귀고리가 있었어요."
        },
        {
          "verse": 25,
          "original": "They answered, \"We will willingly give them.\" They spread a garment, and every man threw the earrings of his plunder into it.",
          "korean": "그들이 대답했어요. '기꺼이 드리겠습니다.' 그들이 옷을 펴 놓으니, 모든 사람이 빼앗은 귀고리를 그 안에 던졌어요."
        },
        {
          "verse": 26,
          "original": "The weight of the golden earrings that he requested was one thousand and seven hundred shekels of gold, in addition to the crescents, and the pendants, and the purple clothing that was on the kings of Midian, and in addition to the chains that were about their camels' necks.",
          "korean": "그가 요청한 금 귀고리의 무게가 천칠백 세겔의 금이었어요. 이것은 초승달 장식과 목걸이와 미디안 왕들이 입은 자주색 옷과 낙타 목에 달린 사슬 외에 것이었어요."
        },
        {
          "verse": 27,
          "original": "Gideon made an ephod out of it, and put it in Ophrah, his city. Then all Israel played the prostitute with it there; and it became a snare to Gideon and to his house.",
          "korean": "기드온이 그것으로 에봇을 만들어서 자기 성읍 오브라에 두었어요. 온 이스라엘이 거기서 그것을 따라 음란하게 행했어요. 그것이 기드온과 그의 집안에 올무가 되었어요."
        },
        {
          "verse": 28,
          "original": "So Midian was subdued before the children of Israel, and they lifted up their heads no more. The land had rest forty years in the days of Gideon.",
          "korean": "이렇게 미디안이 이스라엘 자손 앞에 정복당해서, 다시는 머리를 들지 못했어요. 기드온 시대에 그 땅이 사십 년 동안 평안했어요."
        },
        {
          "verse": 29,
          "original": "Jerubbaal the son of Joash went and lived in his own house.",
          "korean": "요아스의 아들 여룹바알이 자기 집으로 가서 살았어요."
        },
        {
          "verse": 30,
          "original": "Gideon had seventy sons conceived from his body, for he had many wives.",
          "korean": "기드온에게 그의 몸에서 난 아들이 일흔 명이 있었어요. 그에게 아내가 많았기 때문이에요."
        },
        {
          "verse": 31,
          "original": "His concubine who was in Shechem also bore him a son, and he named him Abimelech.",
          "korean": "세겜에 있던 그의 첩도 그에게 아들을 낳았어요. 기드온이 그의 이름을 아비멜렉이라고 지었어요."
        },
        {
          "verse": 32,
          "original": "Gideon the son of Joash died in a good old age, and was buried in the tomb of Joash his father, in Ophrah of the Abiezrites.",
          "korean": "요아스의 아들 기드온이 나이가 많이 들어 죽었고, 아비에셀 사람들의 오브라에 있는 그의 아버지 요아스의 무덤에 묻혔어요."
        },
        {
          "verse": 33,
          "original": "As soon as Gideon was dead, the children of Israel turned again and played the prostitute following the Baals, and made Baal Berith their god.",
          "korean": "기드온이 죽자마자, 이스라엘 자손이 다시 돌아서서 바알들을 따라 음란하게 행했어요. 그들이 바알브릿을 그들의 신으로 삼았어요."
        },
        {
          "verse": 34,
          "original": "The children of Israel didn't remember Yahweh their God, who had delivered them out of the hand of all their enemies on every side;",
          "korean": "이스라엘 자손이 그들의 하나님 여호와를 기억하지 않았어요. 여호와께서 사방의 모든 원수들의 손에서 그들을 건져 주셨는데도요."
        },
        {
          "verse": 35,
          "original": "neither did they show kindness to the house of Jerubbaal, that is, Gideon, according to all the goodness which he had shown to Israel.",
          "korean": "그들이 여룹바알 곧 기드온의 집에 선대하지도 않았어요. 기드온이 이스라엘에 베푼 모든 선한 일에 합당하게요."
        }
      ]
    },
    {
      "chapter": 9,
      "verses": [
        {
          "verse": 1,
          "original": "Abimelech the son of Jerubbaal went to Shechem to his mother's brothers, and spoke with them and with all the family of the house of his mother's father, saying,",
          "korean": "여룹바알의 아들 아비멜렉이 세겜에 있는 그의 외삼촌들에게 갔어요. 그가 그들과 그의 외할아버지 집안의 온 가족에게 말했어요."
        },
        {
          "verse": 2,
          "original": "\"Please speak in the ears of all the men of Shechem, 'Is it better for you that all the sons of Jerubbaal, who are seventy persons, rule over you, or that one rule over you?' Remember also that I am your bone and your flesh.\"",
          "korean": "'세겜의 모든 사람들에게 말해 주세요. 여룹바알의 아들들 일흔 명이 모두 너희를 다스리는 것이 좋으냐, 아니면 한 사람이 다스리는 것이 좋으냐? 내가 너희의 뼈와 살임을 기억하라.'"
        },
        {
          "verse": 3,
          "original": "His mother's brothers spoke of him in the ears of all the men of Shechem all these words. Their hearts inclined to follow Abimelech; for they said, \"He is our brother.\"",
          "korean": "그의 외삼촌들이 세겜의 모든 사람들에게 이 모든 말을 전했어요. 그들의 마음이 아비멜렉을 따르기로 기울었어요. 그들이 말했어요. '그가 우리 형제다.'"
        },
        {
          "verse": 4,
          "original": "They gave him seventy pieces of silver out of the house of Baal Berith, with which Abimelech hired vain and reckless fellows who followed him.",
          "korean": "그들이 바알브릿의 신당에서 은 칠십 개를 그에게 주었어요. 아비멜렉이 그것으로 건달들을 고용했고, 그들이 그를 따랐어요."
        },
        {
          "verse": 5,
          "original": "He went to his father's house at Ophrah, and killed his brothers the sons of Jerubbaal, being seventy persons, on one stone; but Jotham the youngest son of Jerubbaal was left, for he hid himself.",
          "korean": "그가 오브라에 있는 아버지 집에 가서, 여룹바알의 아들들인 그의 형제들 일흔 명을 한 돌 위에서 죽였어요. 그러나 여룹바알의 막내아들 요담은 숨었기 때문에 살아남았어요."
        },
        {
          "verse": 6,
          "original": "All the men of Shechem assembled themselves together with all the house of Millo, and went and made Abimelech king by the oak of the pillar that was in Shechem.",
          "korean": "세겜의 모든 사람들과 밀로 집의 모든 사람들이 모여서, 세겜에 있는 기둥 상수리나무 곁에서 아비멜렉을 왕으로 삼았어요."
        },
        {
          "verse": 7,
          "original": "When they told it to Jotham, he went and stood on the top of Mount Gerizim and lifted up his voice, cried out, and said to them, \"Listen to me, you men of Shechem, that God may listen to you.\"",
          "korean": "요담이 이 소식을 듣고 그리심 산 꼭대기에 가서 서서, 소리를 높여 외쳤어요. '세겜 사람들아, 내 말을 들어라. 그래야 하나님도 너희 말을 들으실 것이다.'"
        },
        {
          "verse": 8,
          "original": "The trees set out to anoint a king over themselves. They said to the olive tree, 'Reign over us.'",
          "korean": "'나무들이 자기들을 다스릴 왕을 세우러 나갔어요. 그들이 감람나무에게 말했어요. 우리를 다스리라.'"
        },
        {
          "verse": 9,
          "original": "But the olive tree said to them, 'Should I stop producing my oil, with which they honor God and man by me, and go to wave back and forth over the trees?'",
          "korean": "'그러나 감람나무가 그들에게 말했어요. 사람들이 나로 하나님과 사람을 공경하는 내 기름 생산을 그만두고, 나무들 위에서 왔다 갔다 하러 가야 하느냐?'"
        },
        {
          "verse": 10,
          "original": "The trees said to the fig tree, 'Come and reign over us.'",
          "korean": "'나무들이 무화과나무에게 말했어요. 와서 우리를 다스리라.'"
        },
        {
          "verse": 11,
          "original": "But the fig tree said to them, 'Should I leave my sweetness, and my good fruit, and go to wave back and forth over the trees?'",
          "korean": "'그러나 무화과나무가 그들에게 말했어요. 내 단맛과 좋은 열매를 버리고, 나무들 위에서 왔다 갔다 하러 가야 하느냐?'"
        },
        {
          "verse": 12,
          "original": "The trees said to the vine, 'Come and reign over us.'",
          "korean": "'나무들이 포도나무에게 말했어요. 와서 우리를 다스리라.'"
        },
        {
          "verse": 13,
          "original": "The vine said to them, 'Should I leave my new wine, which cheers God and man, and go to wave back and forth over the trees?'",
          "korean": "'포도나무가 그들에게 말했어요. 하나님과 사람을 기쁘게 하는 내 새 포도주를 버리고, 나무들 위에서 왔다 갔다 하러 가야 하느냐?'"
        },
        {
          "verse": 14,
          "original": "Then all the trees said to the bramble, 'Come and reign over us.'",
          "korean": "'그때 모든 나무들이 가시나무에게 말했어요. 와서 우리를 다스리라.'"
        },
        {
          "verse": 15,
          "original": "The bramble said to the trees, 'If in truth you anoint me king over you, then come and take refuge in my shade; and if not, let fire come out of the bramble, and devour the cedars of Lebanon.'",
          "korean": "'가시나무가 나무들에게 말했어요. 너희가 참으로 나를 너희 왕으로 기름 부으려면, 와서 내 그늘 아래로 피하라. 그렇지 않으면, 가시나무에서 불이 나와서 레바논의 백향목들을 삼킬 것이다.'"
        },
        {
          "verse": 16,
          "original": "Now therefore, if you have dealt truly and righteously, in that you have made Abimelech king, and if you have dealt well with Jerubbaal and his house, and have done to him according to the deserving of his hands",
          "korean": "'그러므로 이제 너희가 아비멜렉을 왕으로 삼은 것이 진실하고 의롭게 한 것이고, 너희가 여룹바알과 그의 집을 잘 대했고, 그가 한 일에 합당하게 대했다면,'"
        },
        {
          "verse": 17,
          "original": "(for my father fought for you, risked his life, and delivered you out of the hand of Midian;",
          "korean": "'(내 아버지가 너희를 위해 싸우고, 목숨을 걸고, 미디안 손에서 너희를 건져 주었는데,'"
        },
        {
          "verse": 18,
          "original": "and you have risen up against my father's house today and have slain his sons, seventy persons, on one stone, and have made Abimelech, the son of his female servant, king over the men of Shechem, because he is your brother);",
          "korean": "'너희가 오늘 내 아버지 집안을 거슬러 일어나서 그의 아들들 일흔 명을 한 돌 위에서 죽이고, 그가 너희 형제라고 그의 여종의 아들 아비멜렉을 세겜 사람들의 왕으로 삼았다.)'"
        },
        {
          "verse": 19,
          "original": "if you then have dealt truly and righteously with Jerubbaal and with his house today, then rejoice in Abimelech, and let him also rejoice in you;",
          "korean": "'만약 너희가 오늘 여룹바알과 그의 집을 진실하고 의롭게 대했다면, 아비멜렉을 기뻐하고, 그도 너희를 기뻐하게 하라.'"
        },
        {
          "verse": 20,
          "original": "but if not, let fire come out from Abimelech and devour the men of Shechem and the house of Millo; and let fire come out from the men of Shechem and from the house of Millo and devour Abimelech.\"",
          "korean": "'그러나 그렇지 않으면, 아비멜렉에게서 불이 나와서 세겜 사람들과 밀로 집을 삼키고, 세겜 사람들과 밀로 집에서 불이 나와서 아비멜렉을 삼킬 것이다.'"
        },
        {
          "verse": 21,
          "original": "Jotham ran away and fled, and went to Beer and lived there, for fear of Abimelech his brother.",
          "korean": "요담이 도망쳐서 브엘로 가서 살았어요. 그의 형제 아비멜렉이 두려웠기 때문이에요."
        },
        {
          "verse": 22,
          "original": "Abimelech was prince over Israel three years.",
          "korean": "아비멜렉이 삼 년 동안 이스라엘을 다스렸어요."
        },
        {
          "verse": 23,
          "original": "Then God sent an evil spirit between Abimelech and the men of Shechem; and the men of Shechem dealt treacherously with Abimelech,",
          "korean": "그때 하나님께서 아비멜렉과 세겜 사람들 사이에 악한 영을 보내셨어요. 세겜 사람들이 아비멜렉을 배신했어요."
        },
        {
          "verse": 24,
          "original": "that the violence done to the seventy sons of Jerubbaal might come, and that their blood might be laid on Abimelech their brother who killed them, and on the men of Shechem who strengthened his hands to kill his brothers.",
          "korean": "이것은 여룹바알의 일흔 아들에게 한 폭력이 갚아지고, 그들을 죽인 형제 아비멜렉과 그가 형제들을 죽이도록 도운 세겜 사람들에게 그들의 피가 돌아가게 하려는 것이었어요."
        },
        {
          "verse": 25,
          "original": "The men of Shechem set an ambush for him on the tops of the mountains, and they robbed all who came along that way by them; and Abimelech was told about it.",
          "korean": "세겜 사람들이 산꼭대기에 매복하고, 그 길로 지나가는 모든 사람을 약탈했어요. 아비멜렉이 이 소식을 들었어요."
        },
        {
          "verse": 26,
          "original": "Gaal the son of Ebed came with his brothers and went over to Shechem; and the men of Shechem put their trust in him.",
          "korean": "에벳의 아들 가알이 그의 형제들과 함께 세겜으로 건너왔어요. 세겜 사람들이 그를 신뢰했어요."
        },
        {
          "verse": 27,
          "original": "They went out into the field, harvested their vineyards, trod the grapes, celebrated, and went into the house of their god and ate and drank, and cursed Abimelech.",
          "korean": "그들이 들로 나가서 포도원을 수확하고, 포도를 밟고, 축제를 벌이고, 그들의 신의 신당에 들어가서 먹고 마시며, 아비멜렉을 저주했어요."
        },
        {
          "verse": 28,
          "original": "Gaal the son of Ebed said, \"Who is Abimelech, and who is Shechem, that we should serve him? Isn't he the son of Jerubbaal? Isn't Zebul his officer? Serve the men of Hamor the father of Shechem, but why should we serve him?\"",
          "korean": "에벳의 아들 가알이 말했어요. '아비멜렉이 누구냐? 세겜이 누구냐? 왜 우리가 그를 섬겨야 하느냐? 그가 여룹바알의 아들이 아니냐? 스불이 그의 부하가 아니냐? 세겜의 아버지 하몰의 자손들을 섬길지언정, 왜 우리가 그를 섬기겠느냐?'"
        },
        {
          "verse": 29,
          "original": "I wish that this people were under my hand! Then I would remove Abimelech.\" He said to Abimelech, \"Increase your army and come out!\"",
          "korean": "'이 백성이 내 손 아래 있으면 좋겠다! 그러면 내가 아비멜렉을 없앨 텐데.' 그가 아비멜렉에게 말했어요. '네 군대를 늘려서 나와라!'"
        },
        {
          "verse": 30,
          "original": "When Zebul the ruler of the city heard the words of Gaal the son of Ebed, his anger burned.",
          "korean": "성의 지도자 스불이 에벳의 아들 가알의 말을 듣고 화가 났어요."
        },
        {
          "verse": 31,
          "original": "He sent messengers to Abimelech craftily, saying, \"Behold, Gaal the son of Ebed and his brothers have come to Shechem; and behold, they incite the city against you.\"",
          "korean": "그가 아비멜렉에게 몰래 전령들을 보내며 말했어요. '보시오, 에벳의 아들 가알과 그의 형제들이 세겜에 왔소. 그들이 성을 선동해서 당신을 대적하게 하고 있소.'"
        },
        {
          "verse": 32,
          "original": "Now therefore, go up by night, you and the people who are with you, and lie in wait in the field.",
          "korean": "'그러니 지금 밤에 당신과 함께 있는 백성이 올라와서 들에 매복하시오.'"
        },
        {
          "verse": 33,
          "original": "It shall be that in the morning, as soon as the sun is up, you shall rise early and rush on the city. Behold, when he and the people who are with him come out against you, then may you do to them as you shall find occasion.\"",
          "korean": "'아침에 해가 뜨자마자, 일찍 일어나서 성을 급습하시오. 그와 함께 있는 백성이 당신을 맞서러 나올 때, 기회를 보아 그들에게 하시오.'"
        },
        {
          "verse": 34,
          "original": "Abimelech rose up, and all the people who were with him, by night, and they laid wait against Shechem in four companies.",
          "korean": "아비멜렉과 그와 함께 있던 모든 사람들이 밤에 일어나서, 네 부대로 나누어 세겜을 향해 매복했어요."
        },
        {
          "verse": 35,
          "original": "Gaal the son of Ebed went out, and stood in the entrance of the gate of the city. Abimelech rose up, and the people who were with him, from the ambush.",
          "korean": "에벳의 아들 가알이 나가서 성문 입구에 섰어요. 아비멜렉과 그와 함께 있던 사람들이 매복에서 일어났어요."
        },
        {
          "verse": 36,
          "original": "When Gaal saw the people, he said to Zebul, \"Behold, people are coming down from the tops of the mountains.\" Zebul said to him, \"You see the shadows of the mountains as if they were men.\"",
          "korean": "가알이 그 사람들을 보고 스불에게 말했어요. '보라, 사람들이 산꼭대기에서 내려오고 있다.' 스불이 그에게 말했어요. '네가 산의 그림자를 사람으로 보고 있구나.'"
        },
        {
          "verse": 37,
          "original": "Gaal spoke again and said, \"Behold, people are coming down by the middle of the land, and one company comes by the way of the oak of Meonenim.\"",
          "korean": "가알이 다시 말했어요. '보라, 사람들이 땅 가운데로 내려오고 있고, 한 부대가 므오느님 상수리나무 쪽 길로 오고 있다.'"
        },
        {
          "verse": 38,
          "original": "Then Zebul said to him, \"Now where is your mouth, that you said, 'Who is Abimelech, that we should serve him?' Isn't this the people that you have despised? Please go out now and fight with them.\"",
          "korean": "스불이 그에게 말했어요. '네 입이 이제 어디 있느냐? 네가 말하기를 아비멜렉이 누구냐, 왜 우리가 그를 섬기느냐 하지 않았느냐? 이것이 네가 업신여긴 백성이 아니냐? 이제 나가서 그들과 싸워라.'"
        },
        {
          "verse": 39,
          "original": "Gaal went out before the men of Shechem, and fought with Abimelech.",
          "korean": "가알이 세겜 사람들 앞에 나가서 아비멜렉과 싸웠어요."
        },
        {
          "verse": 40,
          "original": "Abimelech chased him, and he fled before him, and many fell wounded, even to the entrance of the gate.",
          "korean": "아비멜렉이 그를 쫓자, 가알이 그 앞에서 도망쳤어요. 많은 사람들이 성문 입구까지 상처를 입고 쓰러졌어요."
        },
        {
          "verse": 41,
          "original": "Abimelech lived at Arumah; and Zebul drove out Gaal and his brothers, that they should not dwell in Shechem.",
          "korean": "아비멜렉이 아루마에 머물렀어요. 스불이 가알과 그의 형제들을 쫓아내어 세겜에 살지 못하게 했어요."
        },
        {
          "verse": 42,
          "original": "On the next day, the people went out into the field; and they told Abimelech.",
          "korean": "다음 날 백성이 들로 나갔어요. 아비멜렉에게 이 소식이 전해졌어요."
        },
        {
          "verse": 43,
          "original": "He took the people and divided them into three companies, and laid wait in the field; and he looked, and behold, the people came out of the city. So, he rose up against them and struck them.",
          "korean": "그가 백성을 데리고 세 부대로 나누어 들에 매복했어요. 그가 보니, 백성이 성에서 나오고 있었어요. 그가 그들을 치려고 일어나서 그들을 쳤어요."
        },
        {
          "verse": 44,
          "original": "Abimelech and the companies that were with him rushed forward and stood in the entrance of the gate of the city; and the two companies rushed on all who were in the field and struck them.",
          "korean": "아비멜렉과 그와 함께 있던 부대가 달려가서 성문 입구에 섰어요. 다른 두 부대는 들에 있는 모든 사람에게 달려가서 그들을 쳤어요."
        },
        {
          "verse": 45,
          "original": "Abimelech fought against the city all that day; and he took the city and killed the people in it. He beat down the city and sowed it with salt.",
          "korean": "아비멜렉이 그날 하루 종일 그 성을 쳤어요. 그가 그 성을 점령하고 그 안의 백성을 죽였어요. 그가 그 성을 허물고 그 위에 소금을 뿌렸어요."
        },
        {
          "verse": 46,
          "original": "When all the men of the tower of Shechem heard of it, they entered into the stronghold of the house of Elberith.",
          "korean": "세겜 망대의 모든 사람들이 이 소식을 듣고, 엘브릿 신당의 요새로 들어갔어요."
        },
        {
          "verse": 47,
          "original": "Abimelech was told that all the men of the tower of Shechem were gathered together.",
          "korean": "아비멜렉이 세겜 망대의 모든 사람들이 모였다는 소식을 들었어요."
        },
        {
          "verse": 48,
          "original": "Abimelech went up to Mount Zalmon, he and all the people who were with him; and Abimelech took an ax in his hand, and cut down a bough from the trees, and took it up, and laid it on his shoulder. Then he said to the people who were with him, \"What you have seen me do, make haste, and do as I have done!\"",
          "korean": "아비멜렉이 살몬 산으로 올라갔어요. 그와 함께 있던 모든 사람도 같이 갔어요. 아비멜렉이 손에 도끼를 들고 나무에서 가지 하나를 찍어서 그것을 들어 어깨에 메었어요. 그가 함께 있는 사람들에게 말했어요. '너희가 내가 한 것을 보았으니, 빨리 나처럼 해라!'"
        },
        {
          "verse": 49,
          "original": "All the people likewise each cut down his bough, followed Abimelech, and put them at the base of the stronghold, and set the stronghold on fire over them, so that all the people of the tower of Shechem died also, about a thousand men and women.",
          "korean": "모든 사람들도 각각 가지를 찍어서 아비멜렉을 따라가서 요새 밑에 쌓았어요. 그들이 그 위에서 요새에 불을 질렀어요. 그래서 세겜 망대의 모든 사람들도 죽었어요. 남녀 약 천 명이었어요."
        },
        {
          "verse": 50,
          "original": "Then Abimelech went to Thebez and encamped against Thebez, and took it.",
          "korean": "그때 아비멜렉이 데베스로 가서 데베스를 치려고 진을 치고, 그것을 점령했어요."
        },
        {
          "verse": 51,
          "original": "But there was a strong tower within the city, and all the men and women of the city fled there, and shut themselves in, and went up to the roof of the tower.",
          "korean": "그러나 성 안에 튼튼한 망대가 있었어요. 성의 모든 남녀가 거기로 도망쳐서 문을 닫고, 망대 지붕 위로 올라갔어요."
        },
        {
          "verse": 52,
          "original": "Abimelech came to the tower and fought against it, and came near to the door of the tower to burn it with fire.",
          "korean": "아비멜렉이 망대로 와서 그것을 쳤어요. 그가 불로 태우려고 망대 문에 가까이 갔어요."
        },
        {
          "verse": 53,
          "original": "A certain woman cast an upper millstone on Abimelech's head, and broke his skull.",
          "korean": "어떤 여자가 위쪽 맷돌을 아비멜렉의 머리 위에 던져서 그의 머리뼈를 부쉈어요."
        },
        {
          "verse": 54,
          "original": "Then he called hastily to the young man, his armor bearer, and said to him, \"Draw your sword and kill me, that men not say of me, 'A woman killed him.'\" His young man thrust him through, and he died.",
          "korean": "그가 급히 그의 무기 드는 청년을 불러 말했어요. '칼을 빼서 나를 죽여라. 사람들이 나를 두고 여자가 그를 죽였다고 말하지 않게 해라.' 그 청년이 그를 찔러서 그가 죽었어요."
        },
        {
          "verse": 55,
          "original": "When the men of Israel saw that Abimelech was dead, they each departed to his place.",
          "korean": "이스라엘 사람들이 아비멜렉이 죽은 것을 보고, 각각 자기 곳으로 떠났어요."
        },
        {
          "verse": 56,
          "original": "Thus God repaid the wickedness of Abimelech, which he did to his father in killing his seventy brothers;",
          "korean": "이렇게 하나님께서 아비멜렉의 악을 갚으셨어요. 아비멜렉이 일흔 형제를 죽여서 아버지에게 한 악이에요."
        },
        {
          "verse": 57,
          "original": "and God repaid all the wickedness of the men of Shechem on their heads; and the curse of Jotham the son of Jerubbaal came on them.",
          "korean": "하나님께서 세겜 사람들의 모든 악도 그들의 머리에 갚으셨어요. 여룹바알의 아들 요담의 저주가 그들에게 이르렀어요."
        }
      ]
    },
    {
      "chapter": 10,
      "verses": [
        {
          "verse": 1,
          "original": "After Abimelech, Tola the son of Puah, the son of Dodo, a man of Issachar, arose to save Israel. He lived in Shamir in the hill country of Ephraim.",
          "korean": "아비멜렉 후에, 잇사갈 사람 도도의 손자요 부아의 아들인 돌라가 일어나 이스라엘을 구했어요. 그가 에브라임 산지 사밀에 살았어요."
        },
        {
          "verse": 2,
          "original": "He judged Israel twenty-three years, and died, and was buried in Shamir.",
          "korean": "그가 이십삼 년 동안 이스라엘을 다스렸어요. 그가 죽어서 사밀에 묻혔어요."
        },
        {
          "verse": 3,
          "original": "After him Jair, the Gileadite, arose. He judged Israel twenty-two years.",
          "korean": "그 후에 길르앗 사람 야일이 일어났어요. 그가 이십이 년 동안 이스라엘을 다스렸어요."
        },
        {
          "verse": 4,
          "original": "He had thirty sons who rode on thirty donkey colts. They had thirty cities, which are called Havvoth Jair to this day, which are in the land of Gilead.",
          "korean": "그에게 서른 명의 아들이 있었는데, 그들이 서른 마리의 어린 나귀를 탔어요. 그들에게 서른 개의 성읍이 있었는데, 오늘날까지 야일의 마을들이라고 불러요. 그것들이 길르앗 땅에 있어요."
        },
        {
          "verse": 5,
          "original": "Jair died, and was buried in Kamon.",
          "korean": "야일이 죽어서 가몬에 묻혔어요."
        },
        {
          "verse": 6,
          "original": "The children of Israel again did that which was evil in Yahweh's sight, and served the Baals, the Ashtaroth, the gods of Syria, the gods of Sidon, the gods of Moab, the gods of the children of Ammon, and the gods of the Philistines. They abandoned Yahweh, and didn't serve him.",
          "korean": "이스라엘 자손이 다시 여호와께서 보시기에 악한 일을 했어요. 그들이 바알들과 아스다롯과 아람의 신들과 시돈의 신들과 모압의 신들과 암몬 자손의 신들과 블레셋의 신들을 섬겼어요. 그들이 여호와를 버리고 그분을 섬기지 않았어요."
        },
        {
          "verse": 7,
          "original": "Yahweh's anger burned against Israel, and he sold them into the hand of the Philistines and into the hand of the children of Ammon.",
          "korean": "여호와의 분노가 이스라엘을 향해 타올랐어요. 그분이 그들을 블레셋 사람들의 손과 암몬 자손의 손에 파셨어요."
        },
        {
          "verse": 8,
          "original": "They troubled and oppressed the children of Israel that year. For eighteen years they oppressed all the children of Israel that were beyond the Jordan in the land of the Amorites, which is in Gilead.",
          "korean": "그들이 그해에 이스라엘 자손을 괴롭히고 압제했어요. 그들이 십팔 년 동안 요단 건너편 길르앗에 있는 아모리 사람들의 땅에 사는 모든 이스라엘 자손을 압제했어요."
        },
        {
          "verse": 9,
          "original": "The children of Ammon passed over the Jordan to fight also against Judah, and against Benjamin, and against the house of Ephraim, so that Israel was very distressed.",
          "korean": "암몬 자손이 요단을 건너 유다와 베냐민과 에브라임 집안까지 치러 왔어요. 그래서 이스라엘이 크게 고통당했어요."
        },
        {
          "verse": 10,
          "original": "The children of Israel cried to Yahweh, saying, \"We have sinned against you, even because we have forsaken our God, and have served the Baals.\"",
          "korean": "이스라엘 자손이 여호와께 부르짖으며 말했어요. '우리가 당신께 죄를 지었습니다. 우리가 우리 하나님을 버리고 바알들을 섬겼습니다.'"
        },
        {
          "verse": 11,
          "original": "Yahweh said to the children of Israel, \"Didn't I save you from the Egyptians, and from the Amorites, from the children of Ammon, and from the Philistines?\"",
          "korean": "여호와께서 이스라엘 자손에게 말씀하셨어요. '내가 너희를 이집트 사람들과 아모리 사람들과 암몬 자손과 블레셋 사람들에게서 구하지 않았느냐?'"
        },
        {
          "verse": 12,
          "original": "The Sidonians also, and the Amalekites, and the Maonites, oppressed you; and you cried to me, and I saved you out of their hand.",
          "korean": "'시돈 사람들과 아말렉 사람들과 마온 사람들도 너희를 압제했다. 너희가 나에게 부르짖었고, 내가 그들의 손에서 너희를 구했다.'"
        },
        {
          "verse": 13,
          "original": "Yet you have forsaken me and served other gods. Therefore I will save you no more.",
          "korean": "'그런데도 너희가 나를 버리고 다른 신들을 섬겼다. 그러므로 나는 더 이상 너희를 구하지 않겠다.'"
        },
        {
          "verse": 14,
          "original": "Go and cry to the gods which you have chosen. Let them save you in the time of your distress!\"",
          "korean": "'가서 너희가 선택한 신들에게 부르짖어라. 너희가 고난당할 때 그들이 너희를 구하게 하라!'"
        },
        {
          "verse": 15,
          "original": "The children of Israel said to Yahweh, \"We have sinned! Do to us whatever seems good to you; only deliver us, please, today.\"",
          "korean": "이스라엘 자손이 여호와께 말했어요. '우리가 죄를 지었습니다! 당신 눈에 좋은 대로 우리에게 하십시오. 그러나 제발 오늘 우리를 건져 주십시오.'"
        },
        {
          "verse": 16,
          "original": "They put away the foreign gods from among them and served Yahweh; and his soul was grieved for the misery of Israel.",
          "korean": "그들이 그들 가운데서 이방 신들을 버리고 여호와를 섬겼어요. 그분의 마음이 이스라엘의 고통을 보고 아파하셨어요."
        },
        {
          "verse": 17,
          "original": "Then the children of Ammon were gathered together and encamped in Gilead. The children of Israel assembled themselves together and encamped in Mizpah.",
          "korean": "그때 암몬 자손이 모여서 길르앗에 진을 쳤어요. 이스라엘 자손도 모여서 미스바에 진을 쳤어요."
        },
        {
          "verse": 18,
          "original": "The people, the princes of Gilead, said to one another, \"Who is the man who will begin to fight against the children of Ammon? He shall be head over all the inhabitants of Gilead.\"",
          "korean": "백성과 길르앗 지도자들이 서로 말했어요. '암몬 자손을 먼저 치기 시작할 사람이 누구냐? 그가 길르앗의 모든 주민의 우두머리가 될 것이다.'"
        }
      ]
    },
    {
      "chapter": 11,
      "verses": [
        {
          "verse": 1,
          "original": "Now Jephthah the Gileadite was a mighty man of valor. He was the son of a prostitute. Gilead became the father of Jephthah.",
          "korean": "길르앗 사람 입다는 큰 용사였어요. 그는 기생의 아들이었어요. 길르앗이 입다를 낳았어요."
        },
        {
          "verse": 2,
          "original": "Gilead's wife bore him sons. When his wife's sons grew up, they drove Jephthah out and said to him, \"You will not inherit in our father's house, for you are the son of another woman.\"",
          "korean": "길르앗의 아내가 그에게 아들들을 낳았어요. 그의 아내의 아들들이 자라서 입다를 쫓아내며 말했어요. '너는 다른 여자의 아들이니 우리 아버지 집에서 유산을 받지 못할 것이다.'"
        },
        {
          "verse": 3,
          "original": "Then Jephthah fled from his brothers and lived in the land of Tob. Outlaws joined up with Jephthah, and they went out with him.",
          "korean": "입다가 그의 형제들에게서 도망쳐서 돕 땅에 살았어요. 불량배들이 입다에게 모여들었고, 그들이 그와 함께 다녔어요."
        },
        {
          "verse": 4,
          "original": "After a while, the children of Ammon made war against Israel.",
          "korean": "얼마 후에 암몬 자손이 이스라엘을 쳐서 싸웠어요."
        },
        {
          "verse": 5,
          "original": "When the children of Ammon made war against Israel, the elders of Gilead went to get Jephthah out of the land of Tob.",
          "korean": "암몬 자손이 이스라엘과 싸울 때, 길르앗 장로들이 입다를 데려오려고 돕 땅으로 갔어요."
        },
        {
          "verse": 6,
          "original": "They said to Jephthah, \"Come and be our chief, that we may fight with the children of Ammon.\"",
          "korean": "그들이 입다에게 말했어요. '와서 우리의 장수가 되어 주시오. 그래서 우리가 암몬 자손과 싸울 수 있게 해 주시오.'"
        },
        {
          "verse": 7,
          "original": "Jephthah said to the elders of Gilead, \"Didn't you hate me, and drive me out of my father's house? Why have you come to me now when you are in distress?\"",
          "korean": "입다가 길르앗 장로들에게 말했어요. '당신들이 나를 미워해서 내 아버지 집에서 쫓아내지 않았소? 지금 고난을 당하니 왜 나에게 오시오?'"
        },
        {
          "verse": 8,
          "original": "The elders of Gilead said to Jephthah, \"Therefore we have turned again to you now, that you may go with us and fight with the children of Ammon. You will be our head over all the inhabitants of Gilead.\"",
          "korean": "길르앗 장로들이 입다에게 말했어요. '그래서 이제 우리가 다시 당신에게 왔소. 우리와 함께 가서 암몬 자손과 싸워 주시오. 그러면 당신이 길르앗의 모든 주민의 우두머리가 될 것이오.'"
        },
        {
          "verse": 9,
          "original": "Jephthah said to the elders of Gilead, \"If you bring me home again to fight with the children of Ammon, and Yahweh delivers them before me, will I be your head?\"",
          "korean": "입다가 길르앗 장로들에게 말했어요. '만약 당신들이 나를 데려가서 암몬 자손과 싸우게 하고, 여호와께서 그들을 내 앞에서 넘겨주시면, 내가 당신들의 우두머리가 될 것이오?'"
        },
        {
          "verse": 10,
          "original": "The elders of Gilead said to Jephthah, \"Yahweh will be witness between us. Surely we will do what you say.\"",
          "korean": "길르앗 장로들이 입다에게 말했어요. '여호와께서 우리 사이에 증인이 되실 것이오. 반드시 당신이 말한 대로 하겠소.'"
        },
        {
          "verse": 11,
          "original": "Then Jephthah went with the elders of Gilead, and the people made him head and chief over them. Jephthah spoke all his words before Yahweh in Mizpah.",
          "korean": "그래서 입다가 길르앗 장로들과 함께 갔어요. 백성이 그를 그들의 우두머리와 장수로 삼았어요. 입다가 미스바에서 여호와 앞에서 자기의 모든 말을 했어요."
        },
        {
          "verse": 12,
          "original": "Jephthah sent messengers to the king of the children of Ammon, saying, \"What do you have to do with me, that you have come to me to fight against my land?\"",
          "korean": "입다가 암몬 자손의 왕에게 전령들을 보내며 말했어요. '당신이 나와 무슨 상관이 있기에 내 땅을 치러 왔소?'"
        },
        {
          "verse": 13,
          "original": "The king of the children of Ammon answered the messengers of Jephthah, \"Because Israel took away my land when he came up out of Egypt, from the Arnon even to the Jabbok, and to the Jordan. Now therefore restore that territory again peaceably.\"",
          "korean": "암몬 자손의 왕이 입다의 전령들에게 대답했어요. '이스라엘이 이집트에서 올라올 때 내 땅을 빼앗았소. 아르논에서 얍복까지, 요단까지요. 그러니 이제 그 땅을 평화롭게 돌려주시오.'"
        },
        {
          "verse": 14,
          "original": "Jephthah sent messengers again to the king of the children of Ammon;",
          "korean": "입다가 다시 암몬 자손의 왕에게 전령들을 보냈어요."
        },
        {
          "verse": 15,
          "original": "and he said to him, \"Jephthah says: Israel didn't take away the land of Moab, nor the land of the children of Ammon;",
          "korean": "그가 그에게 말했어요. '입다가 이렇게 말합니다. 이스라엘은 모압 땅도, 암몬 자손의 땅도 빼앗지 않았습니다.'"
        },
        {
          "verse": 16,
          "original": "but when they came up from Egypt, and Israel went through the wilderness to the Red Sea, and came to Kadesh,",
          "korean": "'이스라엘이 이집트에서 올라와 광야를 지나 홍해로 가서 가데스에 이르렀을 때,'"
        },
        {
          "verse": 17,
          "original": "then Israel sent messengers to the king of Edom, saying, 'Please let me pass through your land;' but the king of Edom didn't listen. In the same way, he sent to the king of Moab, but he refused; so Israel stayed in Kadesh.",
          "korean": "'이스라엘이 에돔 왕에게 전령들을 보내며 말하기를, 당신의 땅을 지나가게 해 주십시오 했지만, 에돔 왕이 듣지 않았습니다. 모압 왕에게도 같이 보냈지만, 그도 거절했습니다. 그래서 이스라엘이 가데스에 머물렀습니다.'"
        },
        {
          "verse": 18,
          "original": "Then they went through the wilderness, and went around the land of Edom, and the land of Moab, and came by the east side of the land of Moab, and they encamped on the other side of the Arnon; but they didn't come within the border of Moab, for the Arnon was the border of Moab.",
          "korean": "'그 후에 그들이 광야를 지나 에돔 땅과 모압 땅을 돌아서 모압 땅 동쪽으로 와서 아르논 건너편에 진을 쳤습니다. 그러나 그들이 모압 경계 안으로 들어가지 않았습니다. 아르논이 모압의 경계였기 때문입니다.'"
        },
        {
          "verse": 19,
          "original": "Israel sent messengers to Sihon king of the Amorites, the king of Heshbon; and Israel said to him, 'Please let us pass through your land to my place.'",
          "korean": "'이스라엘이 헤스본 왕 아모리 사람의 왕 시혼에게 전령들을 보내며 말하기를, 우리가 당신의 땅을 지나 우리 곳으로 가게 해 주십시오 했습니다.'"
        },
        {
          "verse": 20,
          "original": "But Sihon didn't trust Israel to pass through his border; but Sihon gathered all his people together, and encamped in Jahaz, and fought against Israel.",
          "korean": "'그러나 시혼이 이스라엘을 믿지 않아서 자기 경계를 지나가게 하지 않았습니다. 시혼이 그의 모든 백성을 모아서 야하스에 진을 치고 이스라엘과 싸웠습니다.'"
        },
        {
          "verse": 21,
          "original": "Yahweh, the God of Israel, delivered Sihon and all his people into the hand of Israel, and they struck them. So Israel possessed all the land of the Amorites, the inhabitants of that country.",
          "korean": "'이스라엘의 하나님 여호와께서 시혼과 그의 모든 백성을 이스라엘 손에 넘겨주셨고, 이스라엘이 그들을 쳤습니다. 그래서 이스라엘이 그 땅에 살던 아모리 사람들의 모든 땅을 차지했습니다.'"
        },
        {
          "verse": 22,
          "original": "They possessed all the border of the Amorites, from the Arnon even to the Jabbok, and from the wilderness even to the Jordan.",
          "korean": "'그들이 아모리 사람들의 모든 땅을 차지했습니다. 아르논에서 얍복까지, 광야에서 요단까지입니다.'"
        },
        {
          "verse": 23,
          "original": "So now Yahweh, the God of Israel, has dispossessed the Amorites from before his people Israel, and should you possess them?",
          "korean": "'이제 이스라엘의 하나님 여호와께서 아모리 사람들을 그의 백성 이스라엘 앞에서 쫓아내셨는데, 당신이 그것을 차지하겠다는 것이오?'"
        },
        {
          "verse": 24,
          "original": "Won't you possess that which Chemosh your god gives you to possess? So whoever Yahweh our God has dispossessed from before us, them will we possess.",
          "korean": "'당신의 신 그모스가 당신에게 주어 차지하게 하는 것을 당신이 차지하지 않겠소? 우리 하나님 여호와께서 우리 앞에서 쫓아내신 모든 것을 우리가 차지할 것이오.'"
        },
        {
          "verse": 25,
          "original": "Now are you anything better than Balak the son of Zippor, king of Moab? Did he ever strive against Israel, or did he ever fight against them?",
          "korean": "'이제 당신이 모압 왕 십볼의 아들 발락보다 낫소? 그가 이스라엘과 다투거나 싸운 적이 있소?'"
        },
        {
          "verse": 26,
          "original": "Israel lived in Heshbon and its towns, and in Aroer and its towns, and in all the cities that are along the side of the Arnon for three hundred years! Why didn't you recover them within that time?",
          "korean": "'이스라엘이 헤스본과 그 마을들, 아로엘과 그 마을들, 아르논 가의 모든 성읍에서 삼백 년 동안 살았소! 왜 그동안 그것들을 되찾지 않았소?'"
        },
        {
          "verse": 27,
          "original": "Therefore I have not sinned against you, but you do me wrong to war against me. May Yahweh the Judge be judge today between the children of Israel and the children of Ammon.\"",
          "korean": "'그러므로 내가 당신에게 죄를 짓지 않았는데, 당신이 나를 치려고 싸우는 것은 나에게 잘못하는 것이오. 재판장이신 여호와께서 오늘 이스라엘 자손과 암몬 자손 사이에 판결하시기 바라오.'"
        },
        {
          "verse": 28,
          "original": "However, the king of the children of Ammon didn't listen to the words of Jephthah which he sent him.",
          "korean": "그러나 암몬 자손의 왕이 입다가 보낸 말을 듣지 않았어요."
        },
        {
          "verse": 29,
          "original": "Then Yahweh's Spirit came on Jephthah, and he passed over Gilead and Manasseh, and passed over Mizpah of Gilead, and from Mizpah of Gilead he passed over to the children of Ammon.",
          "korean": "그때 여호와의 영이 입다에게 임하셨어요. 그가 길르앗과 므낫세를 지나고, 길르앗 미스바를 지나고, 길르앗 미스바에서 암몬 자손에게로 건너갔어요."
        },
        {
          "verse": 30,
          "original": "Jephthah vowed a vow to Yahweh, and said, \"If you will indeed deliver the children of Ammon into my hand,",
          "korean": "입다가 여호와께 서원을 했어요. '만약 당신이 정말로 암몬 자손을 내 손에 넘겨주시면,'"
        },
        {
          "verse": 31,
          "original": "then it shall be, that whatever comes out of the doors of my house to meet me when I return in peace from the children of Ammon, it shall be Yahweh's, and I will offer it up for a burnt offering.\"",
          "korean": "'내가 암몬 자손에게서 평안히 돌아올 때 내 집 문에서 나를 맞으러 나오는 것은 무엇이든지 여호와의 것이 될 것이고, 내가 그것을 번제로 드리겠습니다.'"
        },
        {
          "verse": 32,
          "original": "So Jephthah passed over to the children of Ammon to fight against them; and Yahweh delivered them into his hand.",
          "korean": "입다가 암몬 자손에게 건너가서 그들과 싸웠어요. 여호와께서 그들을 그의 손에 넘겨주셨어요."
        },
        {
          "verse": 33,
          "original": "He struck them from Aroer until you come to Minnith, even twenty cities, and to Abelcheramim, with a very great slaughter. So the children of Ammon were subdued before the children of Israel.",
          "korean": "그가 아로엘에서 민닛까지 스무 개의 성읍과 아벨그라밈까지 크게 쳐부쉈어요. 그래서 암몬 자손이 이스라엘 자손 앞에 정복당했어요."
        },
        {
          "verse": 34,
          "original": "Jephthah came to Mizpah to his house; and behold, his daughter came out to meet him with tambourines and with dances. She was his only child. Besides her he had neither son nor daughter.",
          "korean": "입다가 미스바에 있는 자기 집에 돌아왔어요. 그의 딸이 소고를 치며 춤추면서 그를 맞으러 나왔어요. 그녀는 그의 외동딸이었어요. 그 외에 아들이나 딸이 없었어요."
        },
        {
          "verse": 35,
          "original": "When he saw her, he tore his clothes, and said, \"Alas, my daughter! You have brought me very low, and you are one of those who trouble me; for I have opened my mouth to Yahweh, and I can't go back.\"",
          "korean": "그가 그녀를 보고 옷을 찢으며 말했어요. '아, 내 딸아! 네가 나를 아주 슬프게 하는구나. 네가 나를 괴롭히는 사람들 중 하나가 되었구나. 내가 여호와께 입을 열어 서원했으니, 물릴 수가 없다.'"
        },
        {
          "verse": 36,
          "original": "She said to him, \"My father, you have opened your mouth to Yahweh; do to me according to that which has proceeded out of your mouth, because Yahweh has taken vengeance for you on your enemies, even on the children of Ammon.\"",
          "korean": "그녀가 아버지에게 말했어요. '아버지, 아버지가 여호와께 입을 열어 말씀하셨으니, 아버지 입에서 나온 대로 저에게 하세요. 여호와께서 아버지를 위해 원수들 곧 암몬 자손에게 복수해 주셨으니까요.'"
        },
        {
          "verse": 37,
          "original": "Then she said to her father, \"Let this thing be done for me. Leave me alone two months, that I may depart and go down on the mountains, and bewail my virginity, I and my companions.\"",
          "korean": "그녀가 또 아버지에게 말했어요. '이것만 허락해 주세요. 두 달 동안 저를 내버려 두세요. 제가 산으로 가서 친구들과 함께 제가 처녀로 죽는 것을 슬퍼하겠어요.'"
        },
        {
          "verse": 38,
          "original": "He said, \"Go.\" He sent her away for two months; and she departed, she and her companions, and mourned her virginity on the mountains.",
          "korean": "그가 말했어요. '가거라.' 그가 두 달 동안 그녀를 보내 주었어요. 그녀가 친구들과 함께 떠나서 산에서 자기의 처녀됨을 슬퍼했어요."
        },
        {
          "verse": 39,
          "original": "At the end of two months, she returned to her father, who did with her according to his vow which he had vowed. She was a virgin. It became a custom in Israel",
          "korean": "두 달이 끝나고 그녀가 아버지에게 돌아왔어요. 아버지가 자기가 서원한 대로 그녀에게 했어요. 그녀는 처녀였어요. 이것이 이스라엘의 풍습이 되었어요."
        },
        {
          "verse": 40,
          "original": "that the daughters of Israel went yearly to celebrate the daughter of Jephthah the Gileadite four days in a year.",
          "korean": "이스라엘 딸들이 해마다 나흘씩 길르앗 사람 입다의 딸을 기념하러 갔어요."
        }
      ]
    },
    {
      "chapter": 12,
      "verses": [
        {
          "verse": 1,
          "original": "The men of Ephraim were gathered together, and passed northward; and they said to Jephthah, \"Why did you pass over to fight against the children of Ammon, and didn't call us to go with you? We will burn your house around you with fire!\"",
          "korean": "에브라임 사람들이 모여서 북쪽으로 건너갔어요. 그들이 입다에게 말했어요. '당신이 암몬 자손과 싸우러 건너갈 때 왜 우리를 불러서 함께 가지 않았소? 우리가 당신과 함께 당신의 집을 불태워 버리겠소!'"
        },
        {
          "verse": 2,
          "original": "Jephthah said to them, \"I and my people were at great strife with the children of Ammon; and when I called you, you didn't save me out of their hand.\"",
          "korean": "입다가 그들에게 말했어요. '나와 내 백성이 암몬 자손과 큰 싸움을 했소. 내가 당신들을 불렀을 때, 당신들이 나를 그들의 손에서 구해 주지 않았소.'"
        },
        {
          "verse": 3,
          "original": "When I saw that you didn't save me, I put my life in my hand, and passed over against the children of Ammon, and Yahweh delivered them into my hand. Why then have you come up to me today, to fight against me?\"",
          "korean": "'당신들이 나를 구해 주지 않는 것을 보고, 내가 목숨을 걸고 암몬 자손에게 건너갔소. 여호와께서 그들을 내 손에 넘겨주셨소. 그런데 왜 오늘 당신들이 나에게 올라와서 나와 싸우려 하오?'"
        },
        {
          "verse": 4,
          "original": "Then Jephthah gathered together all the men of Gilead, and fought with Ephraim. The men of Gilead struck Ephraim, because they said, \"You are fugitives of Ephraim, you Gileadites, in the middle of Ephraim, and in the middle of Manasseh.\"",
          "korean": "입다가 길르앗의 모든 사람들을 모아서 에브라임과 싸웠어요. 길르앗 사람들이 에브라임을 쳤어요. 에브라임 사람들이 말하기를 '너희 길르앗 사람들은 에브라임과 므낫세 가운데 사는 에브라임의 도망자들이다'라고 했기 때문이에요."
        },
        {
          "verse": 5,
          "original": "The Gileadites took the fords of the Jordan against the Ephraimites. Whenever a fugitive of Ephraim said, \"Let me go over,\" the men of Gilead said to him, \"Are you an Ephraimite?\" If he said, \"No;\"",
          "korean": "길르앗 사람들이 에브라임 사람들을 막으려고 요단 나루터를 차지했어요. 에브라임의 도망자가 '건너가게 해 주시오'라고 말할 때마다, 길르앗 사람들이 그에게 물었어요. '당신은 에브라임 사람이오?' 만약 '아니오'라고 말하면,"
        },
        {
          "verse": 6,
          "original": "then they said to him, \"Now say 'Shibboleth;'\" and he said \"Sibboleth\"; for he couldn't manage to pronounce it correctly, then they seized him and killed him at the fords of the Jordan. At that time, forty-two thousand of Ephraim fell.",
          "korean": "그들이 그에게 말했어요. '이제 쉽볼렛이라고 말하시오.' 그러면 그가 '십볼렛'이라고 말했어요. 그가 그것을 제대로 발음하지 못했기 때문이에요. 그러면 그들이 그를 잡아서 요단 나루터에서 죽였어요. 그때 에브라임 사람 사만 이천 명이 죽었어요."
        },
        {
          "verse": 7,
          "original": "Jephthah judged Israel six years. Then Jephthah the Gileadite died, and was buried in the cities of Gilead.",
          "korean": "입다가 육 년 동안 이스라엘을 다스렸어요. 길르앗 사람 입다가 죽어서 길르앗 성읍들 가운데 하나에 묻혔어요."
        },
        {
          "verse": 8,
          "original": "After him Ibzan of Bethlehem judged Israel.",
          "korean": "그 후에 베들레헴의 입산이 이스라엘을 다스렸어요."
        },
        {
          "verse": 9,
          "original": "He had thirty sons. He sent his thirty daughters outside his clan, and he brought in thirty daughters from outside his clan for his sons. He judged Israel seven years.",
          "korean": "그에게 서른 명의 아들이 있었어요. 그가 서른 딸을 자기 족속 밖으로 시집보내고, 자기 아들들을 위해 밖에서 서른 명의 딸을 데려왔어요. 그가 칠 년 동안 이스라엘을 다스렸어요."
        },
        {
          "verse": 10,
          "original": "Ibzan died, and was buried at Bethlehem.",
          "korean": "입산이 죽어서 베들레헴에 묻혔어요."
        },
        {
          "verse": 11,
          "original": "After him, Elon the Zebulunite judged Israel; and he judged Israel ten years.",
          "korean": "그 후에 스불론 사람 엘론이 이스라엘을 다스렸어요. 그가 십 년 동안 이스라엘을 다스렸어요."
        },
        {
          "verse": 12,
          "original": "Elon the Zebulunite died, and was buried in Aijalon in the land of Zebulun.",
          "korean": "스불론 사람 엘론이 죽어서 스불론 땅 아얄론에 묻혔어요."
        },
        {
          "verse": 13,
          "original": "After him, Abdon the son of Hillel the Pirathonite judged Israel.",
          "korean": "그 후에 비라돈 사람 힐렐의 아들 압돈이 이스라엘을 다스렸어요."
        },
        {
          "verse": 14,
          "original": "He had forty sons and thirty sons' sons who rode on seventy donkey colts. He judged Israel eight years.",
          "korean": "그에게 마흔 명의 아들과 서른 명의 손자가 있었는데, 그들이 일흔 마리의 어린 나귀를 탔어요. 그가 팔 년 동안 이스라엘을 다스렸어요."
        },
        {
          "verse": 15,
          "original": "Abdon the son of Hillel the Pirathonite died, and was buried in Pirathon in the land of Ephraim, in the hill country of the Amalekites.",
          "korean": "비라돈 사람 힐렐의 아들 압돈이 죽어서 에브라임 땅 아말렉 산지에 있는 비라돈에 묻혔어요."
        }
      ]
    },
    {
      "chapter": 13,
      "verses": [
        {
          "verse": 1,
          "original": "The children of Israel again did that which was evil in Yahweh's sight; and Yahweh delivered them into the hand of the Philistines forty years.",
          "korean": "이스라엘 백성이 또다시 여호와께서 보시기에 악한 일을 했어요. 그래서 여호와께서 그들을 사십 년 동안 블레셋 사람들의 손에 맡기셨어요."
        },
        {
          "verse": 2,
          "original": "There was a certain man of Zorah, of the family of the Danites, whose name was Manoah; and his wife was barren, and childless.",
          "korean": "소라에 단 지파 사람 마노아가 살고 있었어요. 그의 아내는 아이를 낳지 못하는 여자였어요."
        },
        {
          "verse": 3,
          "original": "Yahweh's angel appeared to the woman, and said to her, \"See now, you are barren and childless; but you shall conceive and bear a son.\"",
          "korean": "여호와의 천사가 그 여자에게 나타나서 말했어요. \"당신은 지금 아이를 낳지 못하지만, 아들을 가지게 될 거예요.\""
        },
        {
          "verse": 4,
          "original": "Now therefore please beware and drink no wine nor strong drink, and don't eat any unclean thing;",
          "korean": "그러니 조심해서 포도주나 독한 술을 마시지 말고, 부정한 음식도 먹지 마세요."
        },
        {
          "verse": 5,
          "original": "for, behold, you shall conceive and give birth to a son. No razor shall come on his head, for the child shall be a Nazirite to God from the womb. He shall begin to save Israel out of the hand of the Philistines.",
          "korean": "당신은 아들을 낳을 거예요. 그 아이의 머리에는 절대 면도칼을 대면 안 돼요. 그 아이는 태어날 때부터 하나님께 바쳐진 나실인이 될 거예요. 그가 이스라엘을 블레셋 사람들의 손에서 구하기 시작할 거예요."
        },
        {
          "verse": 6,
          "original": "Then the woman came and told her husband, saying, \"A man of God came to me, and his face was like the face of the angel of God, very awesome. I didn't ask him where he was from, neither did he tell me his name;\"",
          "korean": "그 여자가 남편에게 가서 말했어요. \"하나님의 사람이 저에게 왔는데, 그 얼굴이 하나님의 천사처럼 아주 두려웠어요. 어디서 왔는지 묻지 않았고, 그도 이름을 말해주지 않았어요.\""
        },
        {
          "verse": 7,
          "original": "but he said to me, 'Behold, you shall conceive and bear a son; and now drink no wine nor strong drink. Don't eat any unclean thing, for the child shall be a Nazirite to God from the womb to the day of his death.'",
          "korean": "\"그런데 그가 말하기를 '당신은 아들을 낳을 거예요. 포도주나 독한 술을 마시지 말고, 부정한 음식도 먹지 마세요. 그 아이는 태어날 때부터 죽는 날까지 하나님의 나실인이 될 거예요'라고 했어요.\""
        },
        {
          "verse": 8,
          "original": "Then Manoah entreated Yahweh, and said, \"Oh, Lord, please let the man of God whom you sent come again to us, and teach us what we should do to the child who shall be born.\"",
          "korean": "마노아가 여호와께 기도했어요. \"주님, 보내주신 하나님의 사람을 다시 보내주세요. 태어날 아이를 어떻게 키워야 하는지 가르쳐 주게 해주세요.\""
        },
        {
          "verse": 9,
          "original": "God listened to the voice of Manoah, and the angel of God came again to the woman as she sat in the field; but Manoah, her husband, wasn't with her.",
          "korean": "하나님께서 마노아의 기도를 들으셨어요. 하나님의 천사가 그 여자가 밭에 앉아 있을 때 다시 나타났어요. 그런데 남편 마노아는 함께 있지 않았어요."
        },
        {
          "verse": 10,
          "original": "The woman hurried and ran, and told her husband, saying to him, \"Behold, the man who came to me that day has appeared to me.\"",
          "korean": "그 여자는 급히 달려가서 남편에게 말했어요. \"전에 저에게 왔던 그 분이 다시 나타나셨어요!\""
        },
        {
          "verse": 11,
          "original": "Manoah arose and followed his wife, and came to the man, and said to him, \"Are you the man who spoke to my wife?\" He said, \"I am.\"",
          "korean": "마노아가 일어나 아내를 따라가서 그 분에게 물었어요. \"제 아내에게 말씀하신 분이 당신입니까?\" 그가 대답했어요. \"네, 그렇습니다.\""
        },
        {
          "verse": 12,
          "original": "Manoah said, \"Now let your words happen. What shall the child's way of life and mission be?\"",
          "korean": "마노아가 말했어요. \"당신의 말씀이 이루어지게 해주세요. 이 아이를 어떻게 기르고, 무엇을 하게 해야 할까요?\""
        },
        {
          "verse": 13,
          "original": "Yahweh's angel said to Manoah, \"Of all that I said to the woman let her beware.\"",
          "korean": "여호와의 천사가 마노아에게 말했어요. \"내가 당신 아내에게 말한 모든 것을 지키게 하세요.\""
        },
        {
          "verse": 14,
          "original": "She may not eat of anything that comes of the vine, neither let her drink wine or strong drink, nor eat any unclean thing. Let her observe all that I commanded her.",
          "korean": "포도나무에서 나는 것은 먹지 말게 하고, 포도주나 독한 술도 마시지 말게 하고, 부정한 것도 먹지 말게 하세요. 내가 명령한 것을 다 지키게 하세요."
        },
        {
          "verse": 15,
          "original": "Manoah said to Yahweh's angel, \"Please stay with us, that we may make a young goat ready for you.\"",
          "korean": "마노아가 여호와의 천사에게 말했어요. \"저희와 함께 계세요. 어린 염소를 준비해서 대접하겠습니다.\""
        },
        {
          "verse": 16,
          "original": "Yahweh's angel said to Manoah, \"Though you detain me, I won't eat your bread. If you will prepare a burnt offering, you must offer it to Yahweh.\" For Manoah didn't know that he was Yahweh's angel.",
          "korean": "여호와의 천사가 마노아에게 말했어요. \"내가 머물러도 당신의 음식은 먹지 않겠습니다. 번제물을 드리려면 여호와께 드리세요.\" 마노아는 그가 여호와의 천사인 줄 몰랐어요."
        },
        {
          "verse": 17,
          "original": "Manoah said to Yahweh's angel, \"What is your name, that when your words happen, we may honor you?\"",
          "korean": "마노아가 여호와의 천사에게 물었어요. \"당신의 이름이 무엇입니까? 당신의 말씀이 이루어지면 당신을 높이고 싶습니다.\""
        },
        {
          "verse": 18,
          "original": "Yahweh's angel said to him, \"Why do you ask about my name, since it is incomprehensible?\"",
          "korean": "여호와의 천사가 대답했어요. \"왜 내 이름을 묻습니까? 내 이름은 신비롭습니다.\""
        },
        {
          "verse": 19,
          "original": "So Manoah took the young goat with the meal offering, and offered it on the rock to Yahweh. Then the angel did an amazing thing as Manoah and his wife watched.",
          "korean": "마노아가 어린 염소와 소제물을 가져다가 바위 위에서 여호와께 드렸어요. 마노아와 그의 아내가 보고 있는데, 천사가 놀라운 일을 했어요."
        },
        {
          "verse": 20,
          "original": "For when the flame went up toward the sky from off the altar, Yahweh's angel ascended in the flame of the altar. Manoah and his wife watched; and they fell on their faces to the ground.",
          "korean": "제단에서 불꽃이 하늘로 올라갈 때, 여호와의 천사가 그 불꽃 속으로 올라갔어요. 마노아와 그의 아내가 이것을 보고 얼굴을 땅에 대고 엎드렸어요."
        },
        {
          "verse": 21,
          "original": "But Yahweh's angel didn't appear to Manoah or to his wife any more. Then Manoah knew that he was Yahweh's angel.",
          "korean": "여호와의 천사는 마노아와 그의 아내에게 다시 나타나지 않았어요. 그제서야 마노아는 그가 여호와의 천사였다는 것을 알았어요."
        },
        {
          "verse": 22,
          "original": "Manoah said to his wife, \"We shall surely die, because we have seen God.\"",
          "korean": "마노아가 아내에게 말했어요. \"우리가 하나님을 보았으니 틀림없이 죽을 거야.\""
        },
        {
          "verse": 23,
          "original": "But his wife said to him, \"If Yahweh were pleased to kill us, he wouldn't have received a burnt offering and a meal offering at our hand, and he wouldn't have shown us all these things, nor would he have told us such things as these at this time.\"",
          "korean": "그러나 아내가 말했어요. \"여호와께서 우리를 죽이시려 했다면, 우리의 번제물과 소제물을 받지 않으셨을 거예요. 이 모든 것을 보여주시지도, 이런 말씀을 해주시지도 않으셨을 거예요.\""
        },
        {
          "verse": 24,
          "original": "The woman bore a son and named him Samson. The child grew, and Yahweh blessed him.",
          "korean": "그 여자가 아들을 낳고 이름을 삼손이라고 지었어요. 아이가 자라자 여호와께서 그에게 복을 주셨어요."
        },
        {
          "verse": 25,
          "original": "Yahweh's Spirit began to move him in Mahaneh Dan, between Zorah and Eshtaol.",
          "korean": "소라와 에스다올 사이에 있는 마하네 단에서 여호와의 영이 삼손을 움직이기 시작하셨어요."
        }
      ]
    },
    {
      "chapter": 14,
      "verses": [
        {
          "verse": 1,
          "original": "Samson went down to Timnah, and saw a woman in Timnah of the daughters of the Philistines.",
          "korean": "삼손이 딤나로 내려갔다가 블레셋 여자들 중에서 한 여자를 보았어요."
        },
        {
          "verse": 2,
          "original": "He came up, and told his father and his mother, saying, \"I have seen a woman in Timnah of the daughters of the Philistines. Now therefore get her for me as my wife.\"",
          "korean": "그가 올라와서 부모님께 말했어요. \"딤나에서 블레셋 여자를 보았어요. 그 여자를 저의 아내로 맞아 주세요.\""
        },
        {
          "verse": 3,
          "original": "Then his father and his mother said to him, \"Isn't there a woman among your brothers' daughters, or among all my people, that you go to take a wife of the uncircumcised Philistines?\" Samson said to his father, \"Get her for me, for she pleases me well.\"",
          "korean": "부모님이 말했어요. \"우리 친척들이나 우리 백성 중에 여자가 없어서 할례받지 않은 블레셋 사람에게서 아내를 얻으려 하느냐?\" 삼손이 아버지에게 말했어요. \"그 여자가 저의 마음에 들어요. 그 여자를 맞아 주세요.\""
        },
        {
          "verse": 4,
          "original": "But his father and his mother didn't know that it was of Yahweh; for he sought an occasion against the Philistines. Now at that time the Philistines ruled over Israel.",
          "korean": "그의 부모님은 이것이 여호와께로부터 온 것인 줄 몰랐어요. 여호와께서 블레셋 사람들을 치실 기회를 찾고 계셨거든요. 그때 블레셋 사람들이 이스라엘을 다스리고 있었어요."
        },
        {
          "verse": 5,
          "original": "Then Samson went down to Timnah with his father and his mother, and came to the vineyards of Timnah; and behold, a young lion roared at him.",
          "korean": "삼손이 부모님과 함께 딤나로 내려갔어요. 딤나 포도원에 이르렀을 때, 젊은 사자가 삼손을 향해 으르렁거렸어요."
        },
        {
          "verse": 6,
          "original": "Yahweh's Spirit came mightily on him, and he tore him as he would have torn a young goat with his bare hands, but he didn't tell his father or his mother what he had done.",
          "korean": "여호와의 영이 삼손에게 강하게 임하셨어요. 그래서 삼손이 맨손으로 그 사자를 어린 염소를 찢듯이 찢어버렸어요. 하지만 부모님께는 이 일을 말하지 않았어요."
        },
        {
          "verse": 7,
          "original": "He went down and talked with the woman, and she pleased Samson well.",
          "korean": "삼손이 내려가서 그 여자와 이야기를 나누었는데, 그 여자가 매우 마음에 들었어요."
        },
        {
          "verse": 8,
          "original": "After a while he returned to take her, and he went over to see the carcass of the lion; and behold, there was a swarm of bees in the body of the lion, and honey.",
          "korean": "얼마 후에 삼손이 그 여자와 결혼하러 갔어요. 가는 길에 죽인 사자의 시체를 보러 갔는데, 사자 몸 안에 벌 떼가 있고 꿀이 있었어요."
        },
        {
          "verse": 9,
          "original": "He took it into his hands, and went on, eating as he went. He came to his father and mother and gave to them, and they ate, but he didn't tell them that he had taken the honey out of the lion's body.",
          "korean": "삼손이 그 꿀을 손에 쥐고 먹으면서 갔어요. 부모님께도 드렸더니 잡수셨어요. 하지만 사자의 시체에서 꿀을 꺼냈다는 것은 말하지 않았어요."
        },
        {
          "verse": 10,
          "original": "His father went down to the woman; and Samson made a feast there, for the young men used to do so.",
          "korean": "삼손의 아버지가 그 여자에게 내려갔어요. 삼손은 거기서 잔치를 베풀었어요. 젊은이들이 보통 그렇게 했거든요."
        },
        {
          "verse": 11,
          "original": "When they saw him, they brought thirty companions to be with him.",
          "korean": "블레셋 사람들이 삼손을 보고 서른 명의 친구를 데려와서 함께 있게 했어요."
        },
        {
          "verse": 12,
          "original": "Samson said to them, \"Let me tell you a riddle now. If you can tell me the answer within the seven days of the feast, and find it out, then I will give you thirty linen garments and thirty changes of clothing;\"",
          "korean": "삼손이 그들에게 말했어요. \"내가 수수께끼를 하나 낼게요. 잔치가 열리는 이레 안에 답을 맞히면, 내가 베옷 서른 벌과 옷 서른 벌을 줄게요.\""
        },
        {
          "verse": 13,
          "original": "but if you can't tell me the answer, then you shall give me thirty linen garments and thirty changes of clothing.\" They said to him, \"Tell us your riddle, that we may hear it.\"",
          "korean": "\"그러나 맞히지 못하면 당신들이 베옷 서른 벌과 옷 서른 벌을 내게 주어야 해요.\" 그들이 말했어요. \"수수께끼를 말해 보세요.\""
        },
        {
          "verse": 14,
          "original": "He said to them, \"Out of the eater came out food. Out of the strong came out sweetness.\" They couldn't in three days declare the riddle.",
          "korean": "삼손이 말했어요. \"먹는 자에게서 먹을 것이 나오고, 강한 자에게서 단 것이 나왔다.\" 그들은 사흘이 지나도 수수께끼를 풀지 못했어요."
        },
        {
          "verse": 15,
          "original": "On the seventh day, they said to Samson's wife, \"Entice your husband, that he may declare to us the riddle, lest we burn you and your father's house with fire. Have you called us to impoverish us? Isn't that so?\"",
          "korean": "일곱째 날에 그들이 삼손의 아내에게 말했어요. \"당신 남편을 꾀어서 수수께끼 답을 알아내요. 그렇지 않으면 당신과 당신 아버지의 집을 불태워 버릴 거예요. 우리 재산을 빼앗으려고 우리를 초대했어요?\""
        },
        {
          "verse": 16,
          "original": "Samson's wife wept before him, and said, \"You just hate me, and don't love me. You've told a riddle to the children of my people, and haven't told it to me.\" He said to her, \"Behold, I haven't told my father or my mother, so why should I tell you?\"",
          "korean": "삼손의 아내가 그 앞에서 울면서 말했어요. \"당신은 저를 미워하고 사랑하지 않아요. 제 백성에게 수수께끼를 냈으면서 저에게는 답을 말해주지 않잖아요.\" 삼손이 말했어요. \"부모님에게도 말하지 않았는데, 왜 당신에게 말해야 해요?\""
        },
        {
          "verse": 17,
          "original": "She wept before him the seven days, while their feast lasted; and on the seventh day, he told her, because she pressed him severely; and she told the riddle to the children of her people.",
          "korean": "그 여자가 잔치 동안 내내 삼손 앞에서 울었어요. 일곱째 날에 삼손이 너무 조르니까 결국 답을 말해주었어요. 그러자 그녀가 자기 백성에게 수수께끼의 답을 알려주었어요."
        },
        {
          "verse": 18,
          "original": "The men of the city said to him on the seventh day before the sun went down, \"What is sweeter than honey? What is stronger than a lion?\" He said to them, \"If you hadn't plowed with my heifer, you wouldn't have found out my riddle.\"",
          "korean": "일곱째 날 해가 지기 전에 성읍 사람들이 삼손에게 말했어요. \"꿀보다 단 것이 무엇이고, 사자보다 강한 것이 무엇이냐?\" 삼손이 말했어요. \"내 암송아지로 밭을 갈지 않았더라면, 내 수수께끼를 알아내지 못했을 거요.\""
        },
        {
          "verse": 19,
          "original": "Yahweh's Spirit came mightily on him, and he went down to Ashkelon and struck thirty men of them. He took their plunder, then gave the changes of clothing to those who declared the riddle. His anger burned, and he went up to his father's house.",
          "korean": "여호와의 영이 삼손에게 강하게 임하셨어요. 삼손이 아스글론으로 내려가서 삼십 명을 쳐서 죽이고 그들의 것을 빼앗아서 수수께끼를 맞힌 사람들에게 옷을 주었어요. 삼손은 화가 나서 아버지 집으로 올라갔어요."
        },
        {
          "verse": 20,
          "original": "But Samson's wife was given to his companion, who had been his friend.",
          "korean": "삼손의 아내는 삼손의 친구였던 사람에게 주어졌어요."
        }
      ]
    },
    {
      "chapter": 15,
      "verses": [
        {
          "verse": 1,
          "original": "But after a while, in the time of wheat harvest, Samson visited his wife with a young goat. He said, \"I will go in to my wife's room.\" But her father wouldn't allow him to go in.",
          "korean": "얼마 후 밀 수확 때에 삼손이 어린 염소를 가지고 아내를 찾아갔어요. 삼손이 \"내 아내의 방에 들어가겠소\"라고 말했지만, 장인이 들어가지 못하게 막았어요."
        },
        {
          "verse": 2,
          "original": "Her father said, \"I most certainly thought that you utterly hated her; therefore I gave her to your companion. Isn't her younger sister more beautiful than she? Please, take her instead.\"",
          "korean": "장인이 말했어요. \"나는 네가 그녀를 완전히 미워하는 줄 알았어. 그래서 네 친구에게 주었지. 동생이 더 예쁘지 않으냐? 그녀를 대신 데려가거라.\""
        },
        {
          "verse": 3,
          "original": "Samson said to them, \"This time I will be blameless in the case of the Philistines when I harm them.\"",
          "korean": "삼손이 그들에게 말했어요. \"이번에는 내가 블레셋 사람들을 해쳐도 잘못이 없을 거요.\""
        },
        {
          "verse": 4,
          "original": "Samson went and caught three hundred foxes, and took torches, and turned tail to tail, and put a torch in the middle between every two tails.",
          "korean": "삼손이 가서 여우 삼백 마리를 잡았어요. 그리고 횃불을 가져와서 여우들의 꼬리를 두 개씩 묶고 그 사이에 횃불을 매달았어요."
        },
        {
          "verse": 5,
          "original": "When he had set the torches on fire, he let them go into the standing grain of the Philistines, and burned up both the shocks and the standing grain, and also the olive groves.",
          "korean": "삼손이 횃불에 불을 붙이고 여우들을 블레셋 사람들의 곡식밭으로 보냈어요. 곡식 단과 서 있는 곡식, 그리고 감람나무 밭까지 다 태워버렸어요."
        },
        {
          "verse": 6,
          "original": "Then the Philistines said, \"Who has done this?\" They said, \"Samson, the son-in-law of the Timnite, because he has taken his wife and given her to his companion.\" The Philistines came up, and burned her and her father with fire.",
          "korean": "블레셋 사람들이 물었어요. \"누가 이런 짓을 했느냐?\" 사람들이 대답했어요. \"딤나 사람의 사위 삼손이요. 그의 아내를 빼앗아 그의 친구에게 주었기 때문이에요.\" 블레셋 사람들이 가서 그녀와 그녀의 아버지를 불태워 죽였어요."
        },
        {
          "verse": 7,
          "original": "Samson said to them, \"If you behave like this, surely I will take revenge on you, and after that I will cease.\"",
          "korean": "삼손이 그들에게 말했어요. \"너희가 이렇게 한다면, 내가 반드시 복수하고 나서 그만두겠다.\""
        },
        {
          "verse": 8,
          "original": "He struck them hip and thigh with a great slaughter; and he went down and lived in the cave in Etam's rock.",
          "korean": "삼손이 그들을 크게 쳐서 많이 죽였어요. 그리고 에담 바위의 동굴로 내려가서 살았어요."
        },
        {
          "verse": 9,
          "original": "Then the Philistines went up, encamped in Judah, and spread themselves in Lehi.",
          "korean": "그러자 블레셋 사람들이 올라와서 유다에 진을 치고 레히에 흩어졌어요."
        },
        {
          "verse": 10,
          "original": "The men of Judah said, \"Why have you come up against us?\" They said, \"We have come up to bind Samson, to do to him as he has done to us.\"",
          "korean": "유다 사람들이 물었어요. \"왜 우리를 치러 올라왔소?\" 그들이 대답했어요. \"삼손을 묶으러 왔소. 그가 우리에게 한 대로 우리도 그에게 하려고요.\""
        },
        {
          "verse": 11,
          "original": "Then three thousand men of Judah went down to the cave in Etam's rock, and said to Samson, \"Don't you know that the Philistines are rulers over us? What then is this that you have done to us?\" He said to them, \"As they did to me, so I have done to them.\"",
          "korean": "유다의 삼천 명이 에담 바위의 동굴로 내려가서 삼손에게 말했어요. \"블레셋 사람들이 우리를 다스리고 있는 것을 모르오? 왜 이런 일을 했소?\" 삼손이 대답했어요. \"그들이 나에게 한 대로 나도 그들에게 했소.\""
        },
        {
          "verse": 12,
          "original": "They said to him, \"We have come down to bind you, that we may deliver you into the hand of the Philistines.\" Samson said to them, \"Swear to me that you will not attack me yourselves.\"",
          "korean": "그들이 말했어요. \"당신을 묶어서 블레셋 사람들에게 넘겨주려고 왔소.\" 삼손이 말했어요. \"너희가 직접 나를 해치지 않겠다고 맹세하시오.\""
        },
        {
          "verse": 13,
          "original": "They spoke to him, saying, \"No, but we will bind you securely and deliver you into their hands; but surely we will not kill you.\" They bound him with two new ropes, and brought him up from the rock.",
          "korean": "그들이 말했어요. \"아니오, 우리는 당신을 단단히 묶어서 그들에게 넘겨주겠지만, 절대 죽이지는 않겠소.\" 그들이 새 밧줄 두 개로 삼손을 묶고 바위에서 데리고 올라왔어요."
        },
        {
          "verse": 14,
          "original": "When he came to Lehi, the Philistines shouted as they met him. Then Yahweh's Spirit came mightily on him, and the ropes that were on his arms became as flax that was burned with fire; and his bands dropped from off his hands.",
          "korean": "레히에 이르자 블레셋 사람들이 소리를 지르며 달려왔어요. 그때 여호와의 영이 삼손에게 강하게 임하셨어요. 그의 팔에 있던 밧줄이 불에 탄 삼처럼 되어 손에서 풀어져 떨어졌어요."
        },
        {
          "verse": 15,
          "original": "He found a fresh jawbone of a donkey, put out his hand, took it, and struck a thousand men with it.",
          "korean": "삼손이 나귀의 싱싱한 턱뼈를 발견하고 손을 뻗어 그것을 잡아서 천 명을 쳐서 죽였어요."
        },
        {
          "verse": 16,
          "original": "Samson said, \"With the jawbone of a donkey, heaps on heaps; with the jawbone of a donkey I have struck a thousand men.\"",
          "korean": "삼손이 말했어요. \"나귀의 턱뼈로 무더기 무더기 쌓았구나. 나귀의 턱뼈로 천 명을 쳐서 죽였다.\""
        },
        {
          "verse": 17,
          "original": "When he had finished speaking, he threw the jawbone out of his hand; and that place was called Ramath Lehi.",
          "korean": "말을 마치고 삼손이 턱뼈를 손에서 던졌어요. 그래서 그곳 이름을 라맛 레히라고 불렀어요."
        },
        {
          "verse": 18,
          "original": "He was very thirsty, and called on Yahweh and said, \"You have given this great deliverance by the hand of your servant; and now shall I die of thirst, and fall into the hands of the uncircumcised?\"",
          "korean": "삼손이 몹시 목이 말라서 여호와께 부르짖었어요. \"주님께서 이 종의 손으로 이 큰 구원을 베푸셨는데, 이제 제가 목말라 죽고 할례받지 않은 자들의 손에 떨어져야 합니까?\""
        },
        {
          "verse": 19,
          "original": "But God split the hollow place that is in Lehi, and water came out of it. When he had drunk, his spirit came again, and he revived. Therefore its name was called En Hakkore, which is in Lehi, to this day.",
          "korean": "하나님께서 레히에 있는 움푹한 곳을 쪼개시니 거기서 물이 나왔어요. 삼손이 마시자 기운이 돌아와 회복되었어요. 그래서 그곳 이름을 엔학고레라고 하는데, 오늘날까지 레히에 있어요."
        },
        {
          "verse": 20,
          "original": "He judged Israel twenty years in the days of the Philistines.",
          "korean": "삼손은 블레셋 사람들이 다스리던 시대에 이십 년 동안 이스라엘을 다스렸어요."
        }
      ]
    },
    {
      "chapter": 16,
      "verses": [
        {
          "verse": 1,
          "original": "Samson went to Gaza, and saw there a prostitute, and went in to her.",
          "korean": "삼손이 가사에 갔다가 거기서 한 여자를 보고 그녀에게 들어갔어요."
        },
        {
          "verse": 2,
          "original": "The Gazites were told, \"Samson is here!\" They surrounded him and laid wait for him all night in the gate of the city, and were quiet all the night, saying, \"Wait until morning light; then we will kill him.\"",
          "korean": "가사 사람들이 \"삼손이 왔다!\"는 소식을 들었어요. 그들이 삼손을 둘러싸고 밤새 성문에서 기다렸어요. 밤새 조용히 있으면서 \"새벽이 되면 그를 죽이자\"고 말했어요."
        },
        {
          "verse": 3,
          "original": "Samson lay until midnight, then arose at midnight and took hold of the doors of the gate of the city, with the two posts, and plucked them up, bar and all, and put them on his shoulders and carried them up to the top of the mountain that is before Hebron.",
          "korean": "삼손이 한밤중까지 누워 있다가 일어나서 성문의 문짝과 두 기둥을 빗장째 뽑았어요. 그것을 어깨에 메고 헤브론 앞에 있는 산꼭대기로 가져갔어요."
        },
        {
          "verse": 4,
          "original": "It came to pass afterward that he loved a woman in the valley of Sorek, whose name was Delilah.",
          "korean": "그 후에 삼손이 소렉 골짜기에 사는 한 여자를 사랑했는데, 그녀의 이름은 들릴라였어요."
        },
        {
          "verse": 5,
          "original": "The lords of the Philistines came up to her and said to her, \"Entice him, and see in which his great strength lies, and by what means we may prevail against him, that we may bind him to afflict him; and we will each give you eleven hundred pieces of silver.\"",
          "korean": "블레셋의 영주들이 들릴라에게 가서 말했어요. \"그를 꾀어서 그 큰 힘이 어디서 나오는지, 어떻게 하면 그를 이길 수 있는지 알아내시오. 그를 묶어서 고통을 주고 싶소. 그러면 우리 각자가 은 천백 개씩 주겠소.\""
        },
        {
          "verse": 6,
          "original": "Delilah said to Samson, \"Please tell me where your great strength lies, and what you might be bound to afflict you.\"",
          "korean": "들릴라가 삼손에게 말했어요. \"당신의 큰 힘이 어디서 나오는지, 무엇으로 묶으면 당신을 이길 수 있는지 말해주세요.\""
        },
        {
          "verse": 7,
          "original": "Samson said to her, \"If they bind me with seven green cords that were never dried, then shall I become weak, and be as another man.\"",
          "korean": "삼손이 말했어요. \"마르지 않은 싱싱한 줄 일곱 개로 나를 묶으면, 힘이 약해져서 보통 사람처럼 될 거요.\""
        },
        {
          "verse": 8,
          "original": "Then the lords of the Philistines brought up to her seven green cords which had not been dried, and she bound him with them.",
          "korean": "블레셋의 영주들이 마르지 않은 싱싱한 줄 일곱 개를 가져다주었고, 들릴라가 그것으로 삼손을 묶었어요."
        },
        {
          "verse": 9,
          "original": "Now she had an ambush waiting in the inner room. She said to him, \"The Philistines are on you, Samson!\" He broke the cords as a flax thread is broken when it touches the fire. So his strength was not known.",
          "korean": "안방에 사람들이 숨어 있었어요. 들릴라가 외쳤어요. \"삼손, 블레셋 사람들이다!\" 삼손이 줄을 끊었는데, 마치 삼실이 불에 닿으면 끊어지듯이 끊어졌어요. 그래서 그의 힘의 비밀을 알지 못했어요."
        },
        {
          "verse": 10,
          "original": "Delilah said to Samson, \"Behold, you have mocked me, and told me lies. Now please tell me how you might be bound.\"",
          "korean": "들릴라가 삼손에게 말했어요. \"당신이 나를 속이고 거짓말을 했군요. 이제 진짜로 무엇으로 묶을 수 있는지 말해주세요.\""
        },
        {
          "verse": 11,
          "original": "He said to her, \"If they only bind me with new ropes with which no work has been done, then shall I become weak, and be as another man.\"",
          "korean": "삼손이 말했어요. \"한 번도 쓰지 않은 새 밧줄로 나를 묶으면, 힘이 약해져서 보통 사람처럼 될 거요.\""
        },
        {
          "verse": 12,
          "original": "So Delilah took new ropes and bound him with them, then said to him, \"The Philistines are on you, Samson!\" The ambush was waiting in the inner room. He broke them off his arms like a thread.",
          "korean": "들릴라가 새 밧줄을 가져다가 삼손을 묶고 외쳤어요. \"삼손, 블레셋 사람들이다!\" 안방에 사람들이 숨어 있었어요. 삼손이 밧줄을 실처럼 팔에서 끊어버렸어요."
        },
        {
          "verse": 13,
          "original": "Delilah said to Samson, \"Until now, you have mocked me and told me lies. Tell me with what you might be bound.\" He said to her, \"If you weave the seven locks of my head with the fabric on the loom.\"",
          "korean": "들릴라가 삼손에게 말했어요. \"지금까지 나를 속이고 거짓말을 했어요. 무엇으로 묶을 수 있는지 말해주세요.\" 삼손이 말했어요. \"내 머리의 일곱 가닥을 베틀의 날실에 짜 넣으면 될 거요.\""
        },
        {
          "verse": 14,
          "original": "She fastened it with the pin, and said to him, \"The Philistines are on you, Samson!\" He awakened out of his sleep, and plucked away the pin of the beam and the fabric.",
          "korean": "들릴라가 핀으로 고정시키고 외쳤어요. \"삼손, 블레셋 사람들이다!\" 삼손이 잠에서 깨어나 베틀의 핀과 천을 뽑아버렸어요."
        },
        {
          "verse": 15,
          "original": "She said to him, \"How can you say, 'I love you,' when your heart is not with me? You have mocked me these three times, and have not told me where your great strength lies.\"",
          "korean": "들릴라가 말했어요. \"당신 마음이 나와 함께하지 않으면서 어떻게 '사랑한다'고 말할 수 있어요? 벌써 세 번이나 나를 속이고 큰 힘이 어디서 나오는지 말해주지 않았어요.\""
        },
        {
          "verse": 16,
          "original": "When she pressed him daily with her words and urged him, his soul was troubled to death.",
          "korean": "들릴라가 매일 말로 조르고 재촉하니까, 삼손은 죽을 만큼 괴로웠어요."
        },
        {
          "verse": 17,
          "original": "He told her all his heart and said to her, \"No razor has ever come on my head; for I have been a Nazirite to God from my mother's womb. If I am shaved, then my strength will go from me and I will become weak, and be like any other man.\"",
          "korean": "삼손이 마음속에 있는 모든 것을 말해주었어요. \"면도칼이 내 머리에 닿은 적이 없어요. 나는 어머니 배 속에 있을 때부터 하나님의 나실인이거든요. 머리를 밀면 힘이 빠져나가서 보통 사람처럼 약해질 거예요.\""
        },
        {
          "verse": 18,
          "original": "When Delilah saw that he had told her all his heart, she sent and called for the lords of the Philistines, saying, \"Come up this once, for he has told me all his heart.\" Then the lords of the Philistines came up to her and brought the money in their hand.",
          "korean": "들릴라는 삼손이 마음속에 있는 모든 것을 말해준 것을 알고 사람을 보내 블레셋 영주들을 불렀어요. \"이번에는 올라오세요. 그가 마음속에 있는 모든 것을 말해주었어요.\" 블레셋 영주들이 손에 은을 들고 그녀에게 왔어요."
        },
        {
          "verse": 19,
          "original": "She made him sleep on her knees; and she called for a man and shaved off the seven locks of his head; and she began to afflict him, and his strength went from him.",
          "korean": "들릴라가 삼손을 자기 무릎 위에 재우고 사람을 불러 그의 머리 일곱 가닥을 밀게 했어요. 그녀가 삼손을 괴롭히기 시작하자 그의 힘이 빠져나갔어요."
        },
        {
          "verse": 20,
          "original": "She said, \"The Philistines are upon you, Samson!\" He awoke out of his sleep, and said, \"I will go out as at other times, and shake myself free.\" But he didn't know that Yahweh had departed from him.",
          "korean": "들릴라가 외쳤어요. \"삼손, 블레셋 사람들이다!\" 삼손이 잠에서 깨어나 말했어요. \"전처럼 나가서 빠져나오겠다.\" 그러나 여호와께서 자기에게서 떠나신 것을 알지 못했어요."
        },
        {
          "verse": 21,
          "original": "The Philistines laid hold on him and put out his eyes; and they brought him down to Gaza and bound him with fetters of bronze; and he ground at the mill in the prison.",
          "korean": "블레셋 사람들이 삼손을 붙잡아 그의 눈을 뺐어요. 가사로 데리고 내려가서 놋 사슬로 묶었어요. 삼손은 감옥에서 맷돌을 돌렸어요."
        },
        {
          "verse": 22,
          "original": "However, the hair of his head began to grow again after he was shaved.",
          "korean": "그러나 머리를 민 후에 삼손의 머리카락이 다시 자라기 시작했어요."
        },
        {
          "verse": 23,
          "original": "The lords of the Philistines gathered together to offer a great sacrifice to Dagon their god, and to rejoice; for they said, \"Our god has delivered Samson our enemy into our hand.\"",
          "korean": "블레셋 영주들이 모여서 그들의 신 다곤에게 큰 제사를 드리며 즐거워했어요. 그들이 말했어요. \"우리 신이 우리 원수 삼손을 우리 손에 넘겨주었다!\""
        },
        {
          "verse": 24,
          "original": "When the people saw him, they praised their god; for they said, \"Our god has delivered our enemy and the destroyer of our country, who has slain many of us, into our hand.\"",
          "korean": "백성들이 삼손을 보고 그들의 신을 찬양했어요. \"우리 신이 우리를 많이 죽인 원수, 우리 나라를 망친 자를 우리 손에 넘겨주셨다!\""
        },
        {
          "verse": 25,
          "original": "When their hearts were merry, they said, \"Call for Samson, that he may entertain us.\" They called for Samson out of the prison; and he performed before them. They set him between the pillars;",
          "korean": "그들의 마음이 즐거워지자 말했어요. \"삼손을 데려와서 우리를 즐겁게 해 달라.\" 감옥에서 삼손을 불러내어 그들 앞에서 놀게 했어요. 그들은 삼손을 기둥들 사이에 세웠어요."
        },
        {
          "verse": 26,
          "original": "and Samson said to the boy who held him by the hand, \"Allow me to feel the pillars on which the house rests, that I may lean on them.\"",
          "korean": "삼손이 자기 손을 잡고 있는 소년에게 말했어요. \"이 집을 받치고 있는 기둥을 만져보게 해주렴. 기대고 싶구나.\""
        },
        {
          "verse": 27,
          "original": "Now the house was full of men and women; and all the lords of the Philistines were there; and there were on the roof about three thousand men and women, who saw while Samson performed.",
          "korean": "그 집은 남녀로 가득 찼어요. 블레셋의 모든 영주들이 거기 있었어요. 지붕 위에도 약 삼천 명의 남녀가 있었는데, 그들은 삼손이 노는 것을 구경하고 있었어요."
        },
        {
          "verse": 28,
          "original": "Samson called to Yahweh, and said, \"Lord Yahweh, remember me, please, and strengthen me, please, only this once, God, that I may be at once avenged of the Philistines for my two eyes.\"",
          "korean": "삼손이 여호와께 부르짖었어요. \"주 여호와여, 저를 기억해 주세요. 하나님, 이번 한 번만 저에게 힘을 주세요. 블레셋 사람들에게 제 두 눈의 원수를 갚게 해주세요.\""
        },
        {
          "verse": 29,
          "original": "Samson took hold of the two middle pillars on which the house rested and leaned on them, the one with his right hand and the other with his left.",
          "korean": "삼손이 집을 받치고 있는 가운데 두 기둥을 잡았어요. 오른손으로 하나, 왼손으로 하나를 잡고 기대었어요."
        },
        {
          "verse": 30,
          "original": "Samson said, \"Let me die with the Philistines!\" He bowed himself with all his might; and the house fell on the lords, and on all the people who were in it. So the dead that he killed at his death were more than those who he killed in his life.",
          "korean": "삼손이 말했어요. \"블레셋 사람들과 함께 죽게 해주세요!\" 삼손이 온 힘을 다해 밀었어요. 집이 영주들과 그 안에 있는 모든 백성 위에 무너졌어요. 삼손이 죽을 때 죽인 사람이 살아 있을 때 죽인 사람보다 더 많았어요."
        },
        {
          "verse": 31,
          "original": "Then his brothers and all the house of his father came down and took him, and brought him up and buried him between Zorah and Eshtaol in the burial site of Manoah his father. He judged Israel twenty years.",
          "korean": "삼손의 형제들과 아버지의 온 집안이 내려와서 그를 가져갔어요. 올라가서 소라와 에스다올 사이에 있는 아버지 마노아의 무덤에 묻었어요. 삼손은 이십 년 동안 이스라엘을 다스렸어요."
        }
      ]
    },
    {
      "chapter": 17,
      "verses": [
        {
          "verse": 1,
          "original": "There was a man of the hill country of Ephraim, whose name was Micah.",
          "korean": "에브라임 산지에 미가라는 사람이 살았어요."
        },
        {
          "verse": 2,
          "original": "He said to his mother, \"The eleven hundred pieces of silver that were taken from you, about which you uttered a curse, and also spoke it in my ears—behold, the silver is with me. I took it.\" His mother said, \"May Yahweh bless my son!\"",
          "korean": "그가 어머니에게 말했어요. \"어머니에게서 빼앗긴 은 천백 개 때문에 어머니가 저주하셨고 제가 들었는데, 그 은이 저에게 있어요. 제가 가져갔어요.\" 어머니가 말했어요. \"내 아들에게 여호와의 복이 있기를!\""
        },
        {
          "verse": 3,
          "original": "He restored the eleven hundred pieces of silver to his mother, then his mother said, \"I most certainly dedicate the silver to Yahweh from my hand for my son, to make a carved image and a molten image. Now therefore I will restore it to you.\"",
          "korean": "미가가 은 천백 개를 어머니에게 돌려드렸어요. 어머니가 말했어요. \"내가 이 은을 내 손으로 여호와께 드려서 내 아들을 위해 새긴 우상과 부어 만든 우상을 만들겠다. 그러니 네게 돌려주마.\""
        },
        {
          "verse": 4,
          "original": "When he restored the money to his mother, his mother took two hundred pieces of silver, and gave them to a silversmith, who made a carved image and a molten image out of it. It was in the house of Micah.",
          "korean": "미가가 어머니에게 돈을 돌려드리자, 어머니가 은 이백 개를 가져다가 은 세공인에게 주었어요. 세공인이 그것으로 새긴 우상과 부어 만든 우상을 만들었어요. 그 우상은 미가의 집에 있었어요."
        },
        {
          "verse": 5,
          "original": "The man Micah had a house of gods, and he made an ephod, and teraphim, and consecrated one of his sons, who became his priest.",
          "korean": "미가라는 이 사람은 신당을 가지고 있었어요. 에봇과 드라빔을 만들고, 자기 아들 중 하나를 세워 제사장으로 삼았어요."
        },
        {
          "verse": 6,
          "original": "In those days there was no king in Israel. Everyone did that which was right in his own eyes.",
          "korean": "그때는 이스라엘에 왕이 없었어요. 사람마다 자기 생각에 옳은 대로 행했어요."
        },
        {
          "verse": 7,
          "original": "There was a young man out of Bethlehem Judah, of the family of Judah, who was a Levite; and he lived there.",
          "korean": "유다 베들레헴에서 온 젊은이가 있었는데, 유다 가문 출신 레위 사람이었어요. 그가 거기서 살고 있었어요."
        },
        {
          "verse": 8,
          "original": "The man departed out of the city, out of Bethlehem Judah, to live where he could find a place, and he came to the hill country of Ephraim, to the house of Micah, as he traveled.",
          "korean": "그 사람이 유다 베들레헴을 떠나 살 곳을 찾아 길을 가다가 에브라임 산지 미가의 집에 이르렀어요."
        },
        {
          "verse": 9,
          "original": "Micah said to him, \"Where did you come from?\" He said to him, \"I am a Levite of Bethlehem Judah, and I am looking for a place to live.\"",
          "korean": "미가가 그에게 물었어요. \"어디서 왔소?\" 그가 대답했어요. \"저는 유다 베들레헴에서 온 레위 사람인데, 살 곳을 찾고 있습니다.\""
        },
        {
          "verse": 10,
          "original": "Micah said to him, \"Dwell with me, and be to me a father and a priest, and I will give you ten pieces of silver per year, a suit of clothing, and your food.\" So the Levite went in.",
          "korean": "미가가 그에게 말했어요. \"나와 함께 살면서 나의 아버지와 제사장이 되어주시오. 매년 은 열 개와 옷 한 벌, 그리고 먹을 것을 드리겠소.\" 그래서 레위 사람이 들어왔어요."
        },
        {
          "verse": 11,
          "original": "The Levite was content to dwell with the man; and the young man was to him as one of his sons.",
          "korean": "레위 사람은 그 사람과 함께 사는 것을 좋아했어요. 그 젊은이는 미가에게 아들 중 하나처럼 되었어요."
        },
        {
          "verse": 12,
          "original": "Micah consecrated the Levite, and the young man became his priest, and was in the house of Micah.",
          "korean": "미가가 그 레위 사람을 세웠고, 그 젊은이가 미가의 제사장이 되어 미가의 집에 있었어요."
        },
        {
          "verse": 13,
          "original": "Then Micah said, \"Now I know that Yahweh will do good to me, since I have a Levite as my priest.\"",
          "korean": "미가가 말했어요. \"이제 레위 사람이 나의 제사장이 되었으니, 여호와께서 나에게 좋게 해주실 줄 알겠다.\""
        }
      ]
    },
    {
      "chapter": 18,
      "verses": [
        {
          "verse": 1,
          "original": "In those days there was no king in Israel. In those days the tribe of the Danites sought an inheritance to dwell in; for to that day, their inheritance had not fallen to them among the tribes of Israel.",
          "korean": "그때는 이스라엘에 왕이 없었어요. 그때 단 지파가 살 땅을 찾고 있었어요. 그날까지 이스라엘 지파들 중에서 그들에게 땅이 주어지지 않았거든요."
        },
        {
          "verse": 2,
          "original": "The children of Dan sent five men of their family from their whole number, men of valor, from Zorah and from Eshtaol, to spy out the land and to search it. They said to them, \"Go, explore the land!\" They came to the hill country of Ephraim, to the house of Micah, and lodged there.",
          "korean": "단 자손이 자기 가문에서 용감한 다섯 명을 소라와 에스다올에서 보내 땅을 정탐하게 했어요. \"가서 땅을 살펴보라!\" 그들이 에브라임 산지에 있는 미가의 집에 가서 거기서 묵었어요."
        },
        {
          "verse": 3,
          "original": "When they were by the house of Micah, they knew the voice of the young man the Levite; so they went over there and said to him, \"Who brought you here? What do you do in this place? What do you have here?\"",
          "korean": "그들이 미가의 집 근처에 있을 때 그 레위 젊은이의 목소리를 알아들었어요. 그래서 가서 그에게 물었어요. \"누가 당신을 이리로 데려왔소? 여기서 무엇을 하시오? 여기서 무엇을 가지고 있소?\""
        },
        {
          "verse": 4,
          "original": "He said to them, \"Thus and thus has Micah dealt with me, and he has hired me, and I have become his priest.\"",
          "korean": "그가 대답했어요. \"미가가 나를 이렇게 대해주었소. 나를 고용해서 나는 그의 제사장이 되었소.\""
        },
        {
          "verse": 5,
          "original": "They said to him, \"Please ask counsel of God, that we may know whether our way which we go shall be prosperous.\"",
          "korean": "그들이 말했어요. \"하나님께 물어봐 주시오. 우리가 가는 길이 잘 될지 알고 싶소.\""
        },
        {
          "verse": 6,
          "original": "The priest said to them, \"Go in peace. Your way in which you go is before Yahweh.\"",
          "korean": "제사장이 그들에게 말했어요. \"평안히 가시오. 당신들이 가는 길을 여호와께서 지켜보고 계시오.\""
        },
        {
          "verse": 7,
          "original": "Then the five men departed and came to Laish and saw the people who were there, how they lived in safety, in the way of the Sidonians, quiet and secure; for there was no one in the land possessing authority, that might put them to shame in anything, and they were far from the Sidonians, and had no dealings with anyone else.",
          "korean": "다섯 사람이 떠나서 라이스에 갔어요. 거기 사는 백성들이 시돈 사람들처럼 조용하고 안전하게 사는 것을 보았어요. 그 땅에는 그들을 괴롭힐 권력자가 없었고, 시돈에서 멀리 떨어져 있었으며, 다른 나라와 교류도 없었어요."
        },
        {
          "verse": 8,
          "original": "They came to their brothers at Zorah and Eshtaol; and their brothers asked them, \"What do you say?\"",
          "korean": "그들이 소라와 에스다올에 있는 형제들에게 돌아왔어요. 형제들이 물었어요. \"어떻게 되었소?\""
        },
        {
          "verse": 9,
          "original": "They said, \"Arise, and let's go up against them; for we have seen the land, and behold, it is very good. Do you stand still? Don't be slothful to go and to enter in to possess the land.\"",
          "korean": "그들이 말했어요. \"일어나서 그들을 치러 갑시다! 그 땅을 보았는데 아주 좋았어요. 가만히 있지 마시오. 빨리 가서 그 땅을 차지합시다.\""
        },
        {
          "verse": 10,
          "original": "When you go, you will come to an unsuspecting people, and the land is large; for God has given it into your hand, a place where there is no lack of anything that is in the earth.\"",
          "korean": "\"가면 아무것도 모르고 사는 백성을 만날 것이고, 땅은 넓습니다. 하나님께서 그것을 당신들 손에 주셨어요. 세상에 있는 것 중에 부족한 것이 없는 곳이에요.\""
        },
        {
          "verse": 11,
          "original": "The family of the Danites set out from Zorah and Eshtaol with six hundred men armed with weapons of war.",
          "korean": "단 지파에서 전쟁 무기를 갖춘 육백 명이 소라와 에스다올에서 출발했어요."
        },
        {
          "verse": 12,
          "original": "They went up and encamped in Kiriath Jearim in Judah. Therefore they call that place Mahaneh Dan to this day. Behold, it is behind Kiriath Jearim.",
          "korean": "그들이 올라가서 유다의 기럇여아림에 진을 쳤어요. 그래서 그곳을 오늘날까지 마하네 단이라고 불러요. 그곳은 기럇여아림 뒤에 있어요."
        },
        {
          "verse": 13,
          "original": "They passed from there to the hill country of Ephraim, and came to the house of Micah.",
          "korean": "거기서 에브라임 산지로 가서 미가의 집에 이르렀어요."
        },
        {
          "verse": 14,
          "original": "Then the five men who went to spy out the country of Laish answered and said to their brothers, \"Do you know that there is in these houses an ephod, and teraphim, and a carved image, and a molten image? Now therefore consider what you have to do.\"",
          "korean": "라이스 땅을 정탐했던 다섯 사람이 형제들에게 말했어요. \"이 집들에 에봇과 드라빔과 새긴 우상과 부어 만든 우상이 있는 것을 알고 있소? 이제 어떻게 할지 생각해 보시오.\""
        },
        {
          "verse": 15,
          "original": "They went over there and came to the house of the young Levite man, even to the house of Micah, and asked him how he was doing.",
          "korean": "그들이 거기로 가서 그 레위 젊은이가 있는 미가의 집에 이르러 그에게 안부를 물었어요."
        },
        {
          "verse": 16,
          "original": "The six hundred men armed with their weapons of war, who were of the children of Dan, stood by the entrance of the gate.",
          "korean": "단 자손 중 전쟁 무기를 갖춘 육백 명이 문 입구에 서 있었어요."
        },
        {
          "verse": 17,
          "original": "The five men who went to spy out the land went up, and came in there, and took the engraved image, the ephod, the teraphim, and the molten image; and the priest stood by the entrance of the gate with the six hundred men armed with weapons of war.",
          "korean": "땅을 정탐했던 다섯 사람이 올라가서 새긴 우상과 에봇과 드라빔과 부어 만든 우상을 가져갔어요. 제사장은 전쟁 무기를 갖춘 육백 명과 함께 문 입구에 서 있었어요."
        },
        {
          "verse": 18,
          "original": "When these went into Micah's house, and took the engraved image, the ephod, the teraphim, and the molten image, the priest said to them, \"What are you doing?\"",
          "korean": "그들이 미가의 집에 들어가서 새긴 우상과 에봇과 드라빔과 부어 만든 우상을 가져가자, 제사장이 말했어요. \"무엇을 하는 거요?\""
        },
        {
          "verse": 19,
          "original": "They said to him, \"Hold your peace, put your hand on your mouth, and go with us. Be a father and a priest to us. Is it better for you to be priest to the house of one man, or to be priest to a tribe and a family in Israel?\"",
          "korean": "그들이 말했어요. \"조용히 하시오, 입에 손을 대고 우리와 함께 갑시다. 우리에게 아버지와 제사장이 되시오. 한 사람의 집에서 제사장이 되는 것이 낫소, 아니면 이스라엘의 한 지파와 가문의 제사장이 되는 것이 낫소?\""
        },
        {
          "verse": 20,
          "original": "The priest's heart was glad, and he took the ephod, the teraphim, and the engraved image, and went with the people.",
          "korean": "제사장이 기뻐하며 에봇과 드라빔과 새긴 우상을 가지고 그 백성과 함께 갔어요."
        },
        {
          "verse": 21,
          "original": "So they turned and departed, and put the little ones, the livestock, and the goods before them.",
          "korean": "그들이 돌이켜 떠나면서 어린아이들과 가축과 소유물을 앞에 두었어요."
        },
        {
          "verse": 22,
          "original": "When they were a good way from the house of Micah, the men who were in the houses near Micah's house gathered together and overtook the children of Dan.",
          "korean": "미가의 집에서 멀리 갔을 때, 미가의 집 근처에 사는 사람들이 모여서 단 자손을 쫓아갔어요."
        },
        {
          "verse": 23,
          "original": "As they called to the children of Dan, they turned their faces, and said to Micah, \"What ails you, that you come with such a company?\"",
          "korean": "단 자손을 불러 세우자 그들이 돌아서서 미가에게 물었어요. \"무슨 일이오? 왜 이렇게 많은 사람을 데리고 왔소?\""
        },
        {
          "verse": 24,
          "original": "He said, \"You have taken away my gods which I made, and the priest, and have gone away! What more do I have? How can you ask me, 'What ails you?'\"",
          "korean": "미가가 말했어요. \"내가 만든 신들과 제사장을 빼앗아 갔으니, 내게 남은 게 뭐가 있소? 어떻게 '무슨 일이오?'라고 물을 수 있소?\""
        },
        {
          "verse": 25,
          "original": "The children of Dan said to him, \"Don't let your voice be heard among us, lest angry fellows fall on you, and you lose your life, with the lives of your household.\"",
          "korean": "단 자손이 그에게 말했어요. \"조용히 하시오. 성난 사람들이 당신을 칠지도 모르오. 그러면 당신과 당신 집안 식구들이 목숨을 잃을 거요.\""
        },
        {
          "verse": 26,
          "original": "The children of Dan went their way; and when Micah saw that they were too strong for him, he turned and went back to his house.",
          "korean": "단 자손은 자기 길을 갔어요. 미가는 그들이 자기보다 강한 것을 보고 돌이켜 자기 집으로 돌아갔어요."
        },
        {
          "verse": 27,
          "original": "They took that which Micah had made, and the priest whom he had, and came to Laish, to a people quiet and unsuspecting, and struck them with the edge of the sword; then they burned the city with fire.",
          "korean": "그들은 미가가 만든 것과 그의 제사장을 데리고 라이스로 갔어요. 조용하고 아무것도 모르고 사는 백성을 칼날로 치고 성읍을 불태웠어요."
        },
        {
          "verse": 28,
          "original": "There was no deliverer, because it was far from Sidon, and they had no dealings with anyone else; and it was in the valley that lies by Beth Rehob. They built the city and lived in it.",
          "korean": "시돈에서 멀리 떨어져 있고 다른 나라와 교류가 없어서 구해줄 사람이 없었어요. 그곳은 벧르홉 근처 골짜기에 있었어요. 그들은 성읍을 건설하고 거기서 살았어요."
        },
        {
          "verse": 29,
          "original": "They called the name of the city Dan, after the name of Dan their father, who was born to Israel; however the name of the city used to be Laish.",
          "korean": "이스라엘에게서 태어난 조상 단의 이름을 따서 그 성읍 이름을 단이라고 불렀어요. 원래 그 성읍 이름은 라이스였어요."
        },
        {
          "verse": 30,
          "original": "The children of Dan set up for themselves the engraved image; and Jonathan, the son of Gershom, the son of Moses, and his sons were priests to the tribe of the Danites until the day of the captivity of the land.",
          "korean": "단 자손이 그 새긴 우상을 세웠어요. 모세의 손자 게르솜의 아들 요나단과 그의 아들들이 그 땅이 사로잡힐 때까지 단 지파의 제사장이 되었어요."
        },
        {
          "verse": 31,
          "original": "So they set up for themselves Micah's engraved image which he made, and it remained all the time that God's house was in Shiloh.",
          "korean": "미가가 만든 새긴 우상을 세웠는데, 하나님의 집이 실로에 있는 동안 내내 있었어요."
        }
      ]
    },
    {
      "chapter": 19,
      "verses": [
        {
          "verse": 1,
          "original": "In those days, when there was no king in Israel, there was a certain Levite living on the farther side of the hill country of Ephraim, who took for himself a concubine out of Bethlehem Judah.",
          "korean": "그때는 이스라엘에 왕이 없었어요. 에브라임 산지의 먼 곳에 살던 어떤 레위 사람이 유다 베들레헴에서 첩을 맞았어요."
        },
        {
          "verse": 2,
          "original": "His concubine played the prostitute against him, and went away from him to her father's house to Bethlehem Judah, and was there for four months.",
          "korean": "그의 첩이 그에게 화가 나서 유다 베들레헴에 있는 아버지 집으로 돌아가 넉 달 동안 머물렀어요."
        },
        {
          "verse": 3,
          "original": "Her husband arose and went after her to speak kindly to her, to bring her again, having his servant with him and a couple of donkeys. She brought him into her father's house; and when the father of the young lady saw him, he rejoiced to meet him.",
          "korean": "남편이 일어나 종과 나귀 두 마리를 데리고 그녀에게 가서 다정하게 말하여 데려오려 했어요. 그녀가 남편을 아버지 집으로 데려왔어요. 그녀의 아버지가 그를 보고 기뻐했어요."
        },
        {
          "verse": 4,
          "original": "His father-in-law, the young lady's father, kept him there; and he stayed with him three days. So they ate and drank, and stayed there.",
          "korean": "장인이 그를 붙잡아 머물게 했어요. 사흘 동안 함께 먹고 마시며 거기서 지냈어요."
        },
        {
          "verse": 5,
          "original": "On the fourth day, they got up early in the morning, and he rose up to depart. The young lady's father said to his son-in-law, \"Strengthen your heart with a morsel of bread, and afterward you shall go your way.\"",
          "korean": "넷째 날 아침 일찍 일어나 떠나려 하자, 장인이 말했어요. \"빵을 좀 먹고 힘을 낸 다음에 가거라.\""
        },
        {
          "verse": 6,
          "original": "So they sat down, ate, and drank, both of them together. Then the young lady's father said to the man, \"Please be pleased to stay all night, and let your heart be merry.\"",
          "korean": "그래서 둘이 함께 앉아서 먹고 마셨어요. 장인이 말했어요. \"오늘 밤도 머물면서 즐겁게 지내거라.\""
        },
        {
          "verse": 7,
          "original": "The man rose up to depart; but his father-in-law urged him, and he stayed there again.",
          "korean": "그 사람이 떠나려고 일어났지만, 장인이 권하여 또 거기서 묵었어요."
        },
        {
          "verse": 8,
          "original": "He arose early in the morning on the fifth day to depart; and the young lady's father said, \"Please strengthen your heart and stay until the day declines;\" and they both ate.",
          "korean": "다섯째 날 아침 일찍 떠나려 하자, 장인이 말했어요. \"빵을 먹고 해가 기울 때까지 있거라.\" 둘이 함께 먹었어요."
        },
        {
          "verse": 9,
          "original": "When the man rose up to depart, he, and his concubine, and his servant, his father-in-law, the young lady's father, said to him, \"Behold, now the day draws toward evening, please stay all night. Behold, the day is ending. Stay here, that your heart may be merry; and tomorrow go on your way early, that you may go home.\"",
          "korean": "그 사람이 첩과 종과 함께 떠나려 하자, 장인이 말했어요. \"해가 져서 저녁이 되려 하니, 오늘 밤도 머물러서 즐겁게 지내고, 내일 일찍 떠나 집으로 가거라.\""
        },
        {
          "verse": 10,
          "original": "But the man wouldn't stay that night, but he rose up and went near Jebus (also called Jerusalem). With him were a couple of saddled donkeys. His concubine also was with him.",
          "korean": "그러나 그 사람은 그 밤에 머무르지 않고 일어나서 여부스(예루살렘이라고도 함) 근처로 갔어요. 안장을 얹은 나귀 두 마리와 첩도 함께했어요."
        },
        {
          "verse": 11,
          "original": "When they were by Jebus, the day was far spent; and the servant said to his master, \"Please come and let's enter into this city of the Jebusites, and stay in it.\"",
          "korean": "그들이 여부스 가까이에 이르렀을 때 해가 많이 기울었어요. 종이 주인에게 말했어요. \"이 여부스 성읍에 들어가서 묵읍시다.\""
        },
        {
          "verse": 12,
          "original": "His master said to him, \"We won't enter into the city of a foreigner that is not of the children of Israel; but we will pass over to Gibeah.\"",
          "korean": "주인이 말했어요. \"이스라엘 자손이 아닌 외국인의 성읍에는 들어가지 않겠다. 기브아로 가자.\""
        },
        {
          "verse": 13,
          "original": "He said to his servant, \"Come and let's draw near to one of these places; and we will lodge in Gibeah, or in Ramah.\"",
          "korean": "종에게 말했어요. \"가자, 기브아나 라마에서 묵자.\""
        },
        {
          "verse": 14,
          "original": "So they passed on and went their way; and the sun went down on them near Gibeah, which belongs to Benjamin.",
          "korean": "그래서 그들은 계속 갔어요. 베냐민 땅 기브아 근처에서 해가 졌어요."
        },
        {
          "verse": 15,
          "original": "They went over there, to go in to stay in Gibeah. He went in, and sat down in the street of the city; for there was no one who took them into his house to stay.",
          "korean": "그들이 기브아에 들어가 묵으려 했어요. 성읍 광장에 앉았지만, 그들을 집에 들여 재워주는 사람이 없었어요."
        },
        {
          "verse": 16,
          "original": "Behold, an old man came from his work out of the field at evening. Now the man was from the hill country of Ephraim, and he lived in Gibeah; but the men of the place were Benjamites.",
          "korean": "저녁때 밭에서 일하고 돌아오는 노인이 있었어요. 그 노인은 에브라임 산지 사람인데 기브아에 살고 있었어요. 그곳 사람들은 베냐민 사람들이었어요."
        },
        {
          "verse": 17,
          "original": "He lifted up his eyes, and saw the wayfaring man in the street of the city; and the old man said, \"Where are you going? Where did you come from?\"",
          "korean": "노인이 눈을 들어 광장에 있는 나그네를 보고 물었어요. \"어디로 가시오? 어디서 왔소?\""
        },
        {
          "verse": 18,
          "original": "He said to him, \"We are passing from Bethlehem Judah to the farther side of the hill country of Ephraim. I am from there, and I went to Bethlehem Judah. I am going to Yahweh's house; and there is no one who has taken me into his house.\"",
          "korean": "그가 대답했어요. \"유다 베들레헴에서 에브라임 산지 먼 곳으로 가는 길입니다. 저는 거기 사람인데, 유다 베들레헴에 갔다가 여호와의 집으로 가는 중입니다. 그런데 아무도 저를 집에 들여주지 않습니다.\""
        },
        {
          "verse": 19,
          "original": "Yet there is both straw and feed for our donkeys; and there is bread and wine also for me, and for your servant, and for the young man who is with your servants. There is no lack of anything.\"",
          "korean": "\"나귀들을 위한 짚과 여물도 있고, 저와 여종과 젊은이를 위한 빵과 포도주도 있습니다. 부족한 것이 없습니다.\""
        },
        {
          "verse": 20,
          "original": "The old man said, \"Peace be to you! Just let me supply all your needs, but don't sleep in the street.\"",
          "korean": "노인이 말했어요. \"평안하시오! 부족한 것은 내가 채워드리겠소. 다만 광장에서 자지는 마시오.\""
        },
        {
          "verse": 21,
          "original": "So he brought him into his house, and gave the donkeys fodder. Then they washed their feet, and ate and drank.",
          "korean": "노인이 그를 집으로 데려와서 나귀들에게 여물을 주었어요. 그들은 발을 씻고 먹고 마셨어요."
        },
        {
          "verse": 22,
          "original": "As they were making their hearts merry, behold, the men of the city, certain wicked fellows, surrounded the house, beating at the door; and they spoke to the master of the house, the old man, saying, \"Bring out the man who came into your house, that we can have sex with him!\"",
          "korean": "그들이 즐겁게 지내고 있을 때, 그 성읍의 악한 사람들이 집을 둘러싸고 문을 두드리며 노인에게 말했어요. \"당신 집에 들어온 그 사람을 내보내시오!\""
        },
        {
          "verse": 23,
          "original": "The man, the master of the house, went out to them, and said to them, \"No, my brothers, please don't act so wickedly; since this man has come into my house, don't do this folly.\"",
          "korean": "집주인 노인이 그들에게 나가서 말했어요. \"형제들이여, 이렇게 악한 짓을 하지 마시오. 이 사람이 내 집에 들어왔으니, 이런 어리석은 짓을 하지 마시오.\""
        },
        {
          "verse": 24,
          "original": "Behold, here is my virgin daughter and his concubine. I will bring them out now. Humble them, and do with them what seems good to you; but to this man don't do any such folly.\"",
          "korean": "\"내 처녀 딸과 그의 첩이 있소. 그들을 내보낼 테니 그렇게 하시오. 하지만 이 사람에게는 그런 어리석은 짓을 하지 마시오.\""
        },
        {
          "verse": 25,
          "original": "But the men wouldn't listen to him; so the man grabbed his concubine, and brought her out to them; and they had sex with her, and abused her all night until the morning. When the day began to dawn, they let her go.",
          "korean": "그러나 사람들이 듣지 않자, 그 사람이 자기 첩을 데리고 나가 그들에게 내주었어요. 그들이 밤새 그녀를 해쳤어요. 새벽이 되자 그녀를 놓아주었어요."
        },
        {
          "verse": 26,
          "original": "Then the woman came in the dawning of the day, and fell down at the door of the man's house where her lord was, until it was light.",
          "korean": "날이 밝아올 무렵 그 여자가 주인이 있는 그 사람의 집 문 앞에 와서 쓰러졌어요. 날이 밝을 때까지 거기 있었어요."
        },
        {
          "verse": 27,
          "original": "Her lord rose up in the morning and opened the doors of the house, and went out to go his way; and behold, the woman his concubine had fallen down at the door of the house, with her hands on the threshold.",
          "korean": "아침에 그녀의 주인이 일어나 문을 열고 길을 떠나려 하는데, 그의 첩이 집 문 앞에 쓰러져 있었고 손은 문지방에 있었어요."
        },
        {
          "verse": 28,
          "original": "He said to her, \"Get up, and let's get going!\" but no one answered. Then he took her up on the donkey; and the man rose up, and went to his place.",
          "korean": "그가 말했어요. \"일어나, 가자!\" 그러나 대답이 없었어요. 그래서 그녀를 나귀에 태우고 일어나 자기 집으로 갔어요."
        },
        {
          "verse": 29,
          "original": "When he had come into his house, he took a knife and cut up his concubine, and divided her, limb by limb, into twelve pieces, and sent her throughout all the borders of Israel.",
          "korean": "집에 도착하자 칼을 가져다가 그의 첩을 열두 조각으로 나누어 이스라엘의 모든 지역으로 보냈어요."
        },
        {
          "verse": 30,
          "original": "It was so, that all who saw it said, \"Such a deed has not been done or seen from the day that the children of Israel came up out of the land of Egypt to this day! Consider it, take counsel, and speak.\"",
          "korean": "그것을 본 모든 사람이 말했어요. \"이스라엘 자손이 이집트에서 올라온 날부터 오늘까지 이런 일은 없었다! 생각하고 의논하여 말하라.\""
        }
      ]
    },
    {
      "chapter": 20,
      "verses": [
        {
          "verse": 1,
          "original": "Then all the children of Israel went out, and the congregation was assembled as one man, from Dan even to Beersheba, with the land of Gilead, to Yahweh at Mizpah.",
          "korean": "온 이스라엘 자손이 나왔어요. 단에서 브엘세바까지, 길르앗 땅까지 모든 백성이 한 사람처럼 미스바에서 여호와 앞에 모였어요."
        },
        {
          "verse": 2,
          "original": "The chiefs of all the people, even of all the tribes of Israel, presented themselves in the assembly of the people of God, four hundred thousand footmen who drew sword.",
          "korean": "모든 백성, 이스라엘 모든 지파의 지도자들이 하나님의 백성의 모임에 나왔어요. 칼을 뽑을 수 있는 보병이 사십만 명이었어요."
        },
        {
          "verse": 3,
          "original": "(Now the children of Benjamin heard that the children of Israel had gone up to Mizpah.) The children of Israel said, \"Tell us, how did this wickedness happen?\"",
          "korean": "(베냐민 자손도 이스라엘 자손이 미스바에 올라갔다는 것을 들었어요.) 이스라엘 자손이 말했어요. \"이 악한 일이 어떻게 일어났는지 말해주시오.\""
        },
        {
          "verse": 4,
          "original": "The Levite, the husband of the woman who was murdered, answered, \"I came into Gibeah that belongs to Benjamin, I and my concubine, to spend the night.\"",
          "korean": "죽임을 당한 여자의 남편인 레위 사람이 대답했어요. \"저와 제 첩이 베냐민 땅 기브아에 들어가 밤을 보내려 했습니다.\""
        },
        {
          "verse": 5,
          "original": "The men of Gibeah rose against me, and surrounded the house by night. They intended to kill me and they raped my concubine, and she is dead.",
          "korean": "\"기브아 사람들이 저에게 달려들어 밤에 집을 둘러쌌습니다. 저를 죽이려 했고 제 첩을 해쳐서 그녀가 죽었습니다.\""
        },
        {
          "verse": 6,
          "original": "I took my concubine and cut her in pieces, and sent her throughout all the country of the inheritance of Israel; for they have committed lewdness and folly in Israel.",
          "korean": "\"저는 제 첩을 조각조각 나누어 이스라엘의 모든 땅으로 보냈습니다. 그들이 이스라엘에서 음란하고 어리석은 일을 저질렀기 때문입니다.\""
        },
        {
          "verse": 7,
          "original": "Behold, you children of Israel, all of you, give here your advice and counsel.\"",
          "korean": "\"이스라엘 자손 여러분, 여기서 의논하고 결정해 주십시오.\""
        },
        {
          "verse": 8,
          "original": "All the people arose as one man, saying, \"None of us will go to his tent, neither will any of us turn to his house.\"",
          "korean": "모든 백성이 한 사람처럼 일어나서 말했어요. \"우리 중 아무도 자기 장막으로 가지 않고, 자기 집으로 돌아가지 않겠다.\""
        },
        {
          "verse": 9,
          "original": "But now this is the thing which we will do to Gibeah: we will go up against it by lot;",
          "korean": "\"이제 우리가 기브아에 할 일이 이것이다. 제비를 뽑아 그곳을 치러 올라가자.\""
        },
        {
          "verse": 10,
          "original": "and we will take ten men of one hundred throughout all the tribes of Israel, and one hundred of one thousand, and a thousand out of ten thousand to get food for the people, that they may do, when they come to Gibeah of Benjamin, according to all the folly that the men of Gibeah have done in Israel.\"",
          "korean": "\"이스라엘 모든 지파에서 백 명 중 열 명, 천 명 중 백 명, 만 명 중 천 명을 뽑아 백성을 위해 양식을 준비하게 하자. 그래서 베냐민 기브아에 가서 기브아 사람들이 이스라엘에서 저지른 어리석은 일에 따라 처리하자.\""
        },
        {
          "verse": 11,
          "original": "So all the men of Israel were gathered against the city, knit together as one man.",
          "korean": "이스라엘의 모든 사람이 한 사람처럼 연합하여 그 성읍을 치러 모였어요."
        },
        {
          "verse": 12,
          "original": "The tribes of Israel sent men through all the tribe of Benjamin, saying, \"What wickedness is this that has happened among you?\"",
          "korean": "이스라엘 지파들이 베냐민 온 지파에 사람을 보내 물었어요. \"너희 중에서 일어난 이 악한 일이 무엇이냐?\""
        },
        {
          "verse": 13,
          "original": "Now therefore deliver up the men, the wicked fellows who are in Gibeah, that we may put them to death and put away evil from Israel.\" But Benjamin would not listen to the voice of their brothers, the children of Israel.",
          "korean": "\"이제 기브아에 있는 그 악한 자들을 내주어라. 우리가 그들을 죽여서 이스라엘에서 악을 없애겠다.\" 그러나 베냐민은 형제인 이스라엘 자손의 말을 듣지 않았어요."
        },
        {
          "verse": 14,
          "original": "The children of Benjamin gathered themselves together out of the cities to Gibeah, to go out to battle against the children of Israel.",
          "korean": "베냐민 자손이 여러 성읍에서 기브아로 모여 이스라엘 자손과 싸우러 나갔어요."
        },
        {
          "verse": 15,
          "original": "The children of Benjamin were counted on that day out of the cities twenty-six thousand men who drew the sword, in addition to the inhabitants of Gibeah, who were counted seven hundred chosen men.",
          "korean": "그날 베냐민 자손 중 칼을 뽑는 사람이 여러 성읍에서 이만 육천 명이나 모였어요. 기브아 주민 중 뽑힌 용사 칠백 명은 따로 있었어요."
        },
        {
          "verse": 16,
          "original": "Among all these soldiers there were seven hundred chosen men who were left-handed. Every one of them could sling a stone at a hair and not miss.",
          "korean": "이 모든 군사 중에 왼손잡이 칠백 명이 있었는데, 그들은 모두 물맷돌로 머리카락 하나도 빗나가지 않게 맞힐 수 있었어요."
        },
        {
          "verse": 17,
          "original": "The men of Israel, besides Benjamin, were counted four hundred thousand men who drew sword. All these were men of war.",
          "korean": "베냐민을 제외한 이스라엘 사람 중 칼을 뽑는 자가 사십만 명이었어요. 모두 전쟁에 나갈 수 있는 사람들이었어요."
        },
        {
          "verse": 18,
          "original": "The children of Israel arose, went up to Bethel, and asked counsel of God. They asked, \"Who shall go up for us first to battle against the children of Benjamin?\" Yahweh said, \"Judah first.\"",
          "korean": "이스라엘 자손이 일어나 벧엘로 올라가서 하나님께 물었어요. \"누가 먼저 베냐민 자손과 싸우러 올라가야 합니까?\" 여호와께서 말씀하셨어요. \"유다가 먼저 가라.\""
        },
        {
          "verse": 19,
          "original": "The children of Israel rose up in the morning and encamped against Gibeah.",
          "korean": "이스라엘 자손이 아침에 일어나 기브아를 향해 진을 쳤어요."
        },
        {
          "verse": 20,
          "original": "The men of Israel went out to battle against Benjamin; and the men of Israel set the battle in array against them at Gibeah.",
          "korean": "이스라엘 사람들이 베냐민과 싸우러 나갔어요. 기브아에서 그들을 향해 전투 대형을 갖추었어요."
        },
        {
          "verse": 21,
          "original": "The children of Benjamin came out of Gibeah, and on that day destroyed twenty-two thousand of the Israelite men down to the ground.",
          "korean": "베냐민 자손이 기브아에서 나와서 그날 이스라엘 사람 이만 이천 명을 죽였어요."
        },
        {
          "verse": 22,
          "original": "The people, the men of Israel, encouraged themselves, and set the battle again in array in the place where they set themselves in array the first day.",
          "korean": "이스라엘 사람들이 서로 용기를 북돋우고, 첫째 날 전투를 벌인 그 자리에서 다시 전투 대형을 갖추었어요."
        },
        {
          "verse": 23,
          "original": "The children of Israel went up and wept before Yahweh until evening; and they asked of Yahweh, saying, \"Shall I again draw near to battle against the children of Benjamin my brother?\" Yahweh said, \"Go up against him.\"",
          "korean": "이스라엘 자손이 올라가서 저녁까지 여호와 앞에서 울며 물었어요. \"제 형제 베냐민 자손과 다시 싸우러 나가야 합니까?\" 여호와께서 말씀하셨어요. \"그를 치러 올라가라.\""
        },
        {
          "verse": 24,
          "original": "The children of Israel came near against the children of Benjamin the second day.",
          "korean": "이스라엘 자손이 둘째 날 베냐민 자손에게 다가갔어요."
        },
        {
          "verse": 25,
          "original": "Benjamin went out against them out of Gibeah the second day, and destroyed down to the ground of the children of Israel again eighteen thousand men. All these drew the sword.",
          "korean": "베냐민이 둘째 날 기브아에서 나와서 이스라엘 자손 만 팔천 명을 또 죽였어요. 모두 칼을 뽑는 자들이었어요."
        },
        {
          "verse": 26,
          "original": "Then all the children of Israel and all the people went up, and came to Bethel, and wept, and sat there before Yahweh, and fasted that day until evening; then they offered burnt offerings and peace offerings before Yahweh.",
          "korean": "온 이스라엘 자손과 모든 백성이 올라가서 벧엘에 이르러 울었어요. 여호와 앞에 앉아서 저녁까지 금식하고, 번제와 화목제를 여호와께 드렸어요."
        },
        {
          "verse": 27,
          "original": "The children of Israel asked Yahweh (for the ark of the covenant of God was there in those days,",
          "korean": "이스라엘 자손이 여호와께 물었어요 (그때 하나님의 언약궤가 그곳에 있었거든요,"
        },
        {
          "verse": 28,
          "original": "and Phinehas, the son of Eleazar, the son of Aaron, stood before it in those days), saying, \"Shall I yet again go out to battle against the children of Benjamin my brother, or shall I cease?\" Yahweh said, \"Go up; for tomorrow I will deliver him into your hand.\"",
          "korean": "아론의 손자 엘르아살의 아들 비느하스가 그때 그 앞에서 섬기고 있었어요), \"제 형제 베냐민 자손과 다시 싸우러 나가야 합니까, 아니면 그만두어야 합니까?\" 여호와께서 말씀하셨어요. \"올라가라. 내일 내가 그들을 네 손에 넘겨주겠다.\""
        },
        {
          "verse": 29,
          "original": "Israel set ambushes all around Gibeah.",
          "korean": "이스라엘이 기브아 주위에 복병을 두었어요."
        },
        {
          "verse": 30,
          "original": "The children of Israel went up against the children of Benjamin on the third day, and set themselves in array against Gibeah, as at other times.",
          "korean": "셋째 날 이스라엘 자손이 베냐민 자손을 치러 올라가서 전과 같이 기브아를 향해 전투 대형을 갖추었어요."
        },
        {
          "verse": 31,
          "original": "The children of Benjamin went out against the people, and were drawn away from the city; and they began to strike and kill of the people as at other times, in the highways, of which one goes up to Bethel and the other to Gibeah, in the field, about thirty men of Israel.",
          "korean": "베냐민 자손이 백성에게 나왔다가 성읍에서 멀리 유인당했어요. 전처럼 큰 길에서 이스라엘 사람 약 삼십 명을 죽이기 시작했어요. 그 길 하나는 벧엘로, 다른 하나는 기브아 쪽 들판으로 가는 길이었어요."
        },
        {
          "verse": 32,
          "original": "The children of Benjamin said, \"They are struck down before us, as at the first.\" But the children of Israel said, \"Let's flee, and draw them away from the city to the highways.\"",
          "korean": "베냐민 자손이 말했어요. \"그들이 전처럼 우리 앞에서 패하고 있다.\" 그러나 이스라엘 자손은 말했어요. \"도망가서 그들을 성읍에서 큰 길로 유인하자.\""
        },
        {
          "verse": 33,
          "original": "All the men of Israel rose up out of their place and set themselves in array at Baal Tamar. Then the ambushers of Israel broke out of their place, even out of Maareh Geba.",
          "korean": "이스라엘의 모든 사람이 자리에서 일어나 바알다말에서 전투 대형을 갖추었어요. 이스라엘의 복병들이 게바 서쪽에서 갑자기 나왔어요."
        },
        {
          "verse": 34,
          "original": "Ten thousand chosen men out of all Israel came over against Gibeah, and the battle was severe; but they didn't know that disaster was close to them.",
          "korean": "온 이스라엘에서 뽑힌 만 명이 기브아를 향해 왔어요. 전투가 치열했지만, 베냐민은 재앙이 가까이 온 줄 몰랐어요."
        },
        {
          "verse": 35,
          "original": "Yahweh struck Benjamin before Israel; and the children of Israel destroyed of Benjamin that day twenty-five thousand one hundred men. All these drew the sword.",
          "korean": "여호와께서 이스라엘 앞에서 베냐민을 치셨어요. 그날 이스라엘 자손이 베냐민 이만 오천백 명을 죽였어요. 모두 칼을 뽑는 자들이었어요."
        },
        {
          "verse": 36,
          "original": "So the children of Benjamin saw that they were struck, for the men of Israel yielded to Benjamin because they trusted the ambushers whom they had set against Gibeah.",
          "korean": "베냐민 자손은 자기들이 패한 것을 알았어요. 이스라엘 사람들이 기브아에 둔 복병을 믿고 베냐민에게 길을 내주었거든요."
        },
        {
          "verse": 37,
          "original": "The ambushers hurried, and rushed on Gibeah; then the ambushers spread out, and struck all the city with the edge of the sword.",
          "korean": "복병들이 급히 달려 기브아로 쳐들어갔어요. 복병들이 퍼져서 온 성읍을 칼날로 쳤어요."
        },
        {
          "verse": 38,
          "original": "Now the appointed sign between the men of Israel and the ambushers was that they should make a great cloud of smoke rise up out of the city.",
          "korean": "이스라엘 사람들과 복병들 사이에 약속된 신호가 있었는데, 성읍에서 큰 연기를 올리는 것이었어요."
        },
        {
          "verse": 39,
          "original": "The men of Israel turned in the battle, and Benjamin began to strike and kill of the men of Israel about thirty persons; for they said, \"Surely they are struck down before us, as in the first battle.\"",
          "korean": "이스라엘 사람들이 전투에서 돌아섰어요. 베냐민이 이스라엘 사람 약 삼십 명을 죽이기 시작했어요. 그들은 말했어요. \"첫 번째 전투처럼 틀림없이 우리 앞에서 패하고 있다.\""
        },
        {
          "verse": 40,
          "original": "But when the cloud began to arise up out of the city in a pillar of smoke, the Benjamites looked behind them; and behold, the whole city went up in smoke to the sky.",
          "korean": "그런데 성읍에서 연기 기둥이 올라가기 시작했어요. 베냐민 사람들이 뒤를 돌아보니, 온 성읍이 연기에 휩싸여 하늘로 올라가고 있었어요."
        },
        {
          "verse": 41,
          "original": "The men of Israel turned, and the men of Benjamin were dismayed; for they saw that disaster had come on them.",
          "korean": "이스라엘 사람들이 돌아섰어요. 베냐민 사람들은 두려워했어요. 재앙이 자기들에게 닥친 것을 알았거든요."
        },
        {
          "verse": 42,
          "original": "Therefore they turned their backs before the men of Israel to the way of the wilderness, but the battle followed hard after them; and those who came out of the cities destroyed them in the middle of it.",
          "korean": "그래서 그들은 이스라엘 사람들 앞에서 광야 쪽으로 도망쳤어요. 그러나 전투가 그들을 바짝 쫓았고, 성읍들에서 나온 자들이 그들을 가운데서 쳐 죽였어요."
        },
        {
          "verse": 43,
          "original": "They surrounded the Benjamites, chased them, and trod them down at their resting place, as far as near Gibeah toward the sunrise.",
          "korean": "그들이 베냐민 사람들을 둘러싸고 쫓아가며 쉬는 곳에서 짓밟았어요. 기브아 동쪽 근처까지 쫓았어요."
        },
        {
          "verse": 44,
          "original": "Eighteen thousand men of Benjamin fell; all these were men of valor.",
          "korean": "베냐민의 만 팔천 명이 쓰러졌어요. 모두 용사들이었어요."
        },
        {
          "verse": 45,
          "original": "They turned and fled toward the wilderness to the rock of Rimmon. They gleaned five thousand men of them in the highways, and followed hard after them to Gidom, and struck two thousand men of them.",
          "korean": "그들이 돌이켜 광야의 림몬 바위 쪽으로 도망쳤어요. 이스라엘 사람들이 큰 길에서 오천 명을 죽이고, 기돔까지 바짝 쫓아가 이천 명을 더 죽였어요."
        },
        {
          "verse": 46,
          "original": "So that all who fell that day of Benjamin were twenty-five thousand men who drew the sword. All these were men of valor.",
          "korean": "그날 쓰러진 베냐민 사람은 모두 이만 오천 명이었어요. 모두 칼을 뽑는 용사들이었어요."
        },
        {
          "verse": 47,
          "original": "But six hundred men turned and fled toward the wilderness to the rock of Rimmon, and stayed in the rock of Rimmon four months.",
          "korean": "그러나 육백 명은 돌이켜 광야의 림몬 바위로 도망쳐서 넉 달 동안 거기 머물렀어요."
        },
        {
          "verse": 48,
          "original": "The men of Israel turned again on the children of Benjamin, and struck them with the edge of the sword—including the entire city, the livestock, and all that they found. Moreover they set all the cities which they found on fire.",
          "korean": "이스라엘 사람들이 다시 베냐민 자손에게 돌아와서 칼날로 쳤어요. 온 성읍과 가축과 발견한 모든 것을 다 쳤어요. 또 발견한 모든 성읍에 불을 질렀어요."
        }
      ]
    },
    {
      "chapter": 21,
      "verses": [
        {
          "verse": 1,
          "original": "Now the men of Israel had sworn in Mizpah, saying, \"None of us will give his daughter to Benjamin as a wife.\"",
          "korean": "이스라엘 사람들은 미스바에서 맹세했어요. \"우리 중 아무도 딸을 베냐민 지파 사람에게 주지 않겠다!\""
        },
        {
          "verse": 2,
          "original": "The people came to Bethel and sat there until evening before God, and lifted up their voices, and wept severely.",
          "korean": "사람들이 벧엘에 와서 하나님 앞에서 저녁까지 앉아 있었어요. 그리고 큰 소리로 슬피 울었어요."
        },
        {
          "verse": 3,
          "original": "They said, \"Yahweh, the God of Israel, why has this happened in Israel, that there should be one tribe lacking in Israel today?\"",
          "korean": "그들이 말했어요. \"이스라엘의 하나님 여호와여, 왜 이런 일이 일어났나요? 왜 이스라엘에서 한 지파가 사라지게 되었나요?\""
        },
        {
          "verse": 4,
          "original": "On the next day, the people rose early and built an altar there, and offered burnt offerings and peace offerings.",
          "korean": "다음 날 아침 일찍 사람들이 일어나서 거기에 제단을 쌓고, 번제와 화목제를 드렸어요."
        },
        {
          "verse": 5,
          "original": "The children of Israel said, \"Who is there among all the tribes of Israel who didn't come up in the assembly to Yahweh?\" For they had made a great oath concerning him who didn't come up to Yahweh to Mizpah, saying, \"He shall surely be put to death.\"",
          "korean": "이스라엘 자손이 물었어요. \"이스라엘 지파 중에 여호와 앞에 이 모임에 오지 않은 사람이 있나요?\" 그들은 미스바 모임에 오지 않은 사람은 죽이겠다고 맹세했거든요."
        },
        {
          "verse": 6,
          "original": "The children of Israel grieved for Benjamin their brother, and said, \"There is one tribe cut off from Israel today.",
          "korean": "이스라엘 자손은 형제 베냐민을 위해 슬퍼했어요. \"오늘 이스라엘에서 한 지파가 끊어졌구나.\""
        },
        {
          "verse": 7,
          "original": "How shall we provide wives for those who remain, since we have sworn by Yahweh that we will not give them of our daughters to wives?\"",
          "korean": "\"우리가 여호와 앞에 맹세해서 딸들을 그들에게 주지 않기로 했는데, 남은 사람들에게 어떻게 아내를 구해 줄 수 있을까?\""
        },
        {
          "verse": 8,
          "original": "They said, \"What one is there of the tribes of Israel who didn't come up to Yahweh to Mizpah?\" Behold, no one came from Jabesh Gilead to the camp to the assembly.",
          "korean": "그들이 말했어요. \"이스라엘 지파 중에 미스바에 오지 않은 곳이 어디지?\" 살펴보니 야베스 길르앗 사람들이 모임에 오지 않았어요."
        },
        {
          "verse": 9,
          "original": "For when the people were counted, behold, there were none of the inhabitants of Jabesh Gilead there.",
          "korean": "사람들을 세어 보니, 야베스 길르앗 주민은 한 사람도 없었어요."
        },
        {
          "verse": 10,
          "original": "The congregation sent twelve thousand of the most valiant men there, and commanded them, saying, \"Go and strike the inhabitants of Jabesh Gilead with the edge of the sword, with the women and the little ones.",
          "korean": "그래서 모든 사람들이 용감한 군사 만 이천 명을 그곳에 보내며 명령했어요. \"가서 야베스 길르앗 주민들을 치라.\""
        },
        {
          "verse": 11,
          "original": "This is the thing that you shall do: you shall utterly destroy every male, and every woman who has lain with a man.\"",
          "korean": "\"이렇게 해라. 모든 남자들을 없애라.\""
        },
        {
          "verse": 12,
          "original": "They found among the inhabitants of Jabesh Gilead four hundred young virgins who had not known man by lying with him; and they brought them to the camp to Shiloh, which is in the land of Canaan.",
          "korean": "그들은 야베스 길르앗에서 아직 결혼하지 않은 젊은 여자 사백 명을 찾았어요. 그들을 가나안 땅 실로의 진영으로 데려왔어요."
        },
        {
          "verse": 13,
          "original": "The whole congregation sent and spoke to the children of Benjamin who were in the rock of Rimmon, and proclaimed peace to them.",
          "korean": "온 모임이 림몬 바위에 있는 베냐민 자손에게 사람을 보내서 평화롭게 지내자고 말했어요."
        },
        {
          "verse": 14,
          "original": "Benjamin returned at that time; and they gave them the women whom they had saved alive of the women of Jabesh Gilead. There still weren't enough for them.",
          "korean": "그때 베냐민 사람들이 돌아왔어요. 이스라엘 사람들은 야베스 길르앗에서 데려온 여자들을 그들에게 주었어요. 하지만 아직 부족했어요."
        },
        {
          "verse": 15,
          "original": "The people grieved for Benjamin, because Yahweh had made a breach in the tribes of Israel.",
          "korean": "백성들은 베냐민을 위해 슬퍼했어요. 여호와께서 이스라엘 지파들 사이에 이런 일이 일어나게 하셨기 때문이에요."
        },
        {
          "verse": 16,
          "original": "Then the elders of the congregation said, \"How shall we provide wives for those who remain, since the women are destroyed out of Benjamin?\"",
          "korean": "모임의 장로들이 말했어요. \"베냐민 여자들이 없어졌는데, 남은 사람들에게 어떻게 아내를 구해 줄까요?\""
        },
        {
          "verse": 17,
          "original": "They said, \"There must be an inheritance for those who are escaped of Benjamin, that a tribe not be blotted out from Israel.",
          "korean": "그들이 말했어요. \"살아남은 베냐민 사람들에게 자손이 있어야 해요. 이스라엘에서 한 지파가 사라지면 안 돼요.\""
        },
        {
          "verse": 18,
          "original": "However, we may not give them wives of our daughters, for the children of Israel had sworn, saying, 'Cursed is he who gives a wife to Benjamin.'\"",
          "korean": "\"하지만 우리가 딸들을 줄 수 없어요. 이스라엘 자손이 '베냐민에게 아내를 주는 자는 저주를 받을 것이다'라고 맹세했거든요.\""
        },
        {
          "verse": 19,
          "original": "They said, \"Behold, there is a feast of Yahweh from year to year in Shiloh, which is on the north of Bethel, on the east side of the highway that goes up from Bethel to Shechem, and on the south of Lebonah.\"",
          "korean": "그들이 말했어요. \"보세요, 실로에서 해마다 여호와의 절기가 있어요. 실로는 벧엘 북쪽, 벧엘에서 세겜으로 가는 큰 길 동쪽, 르보나 남쪽에 있어요.\""
        },
        {
          "verse": 20,
          "original": "They commanded the children of Benjamin, saying, \"Go and lie in wait in the vineyards,",
          "korean": "그들이 베냐민 자손에게 명령했어요. \"가서 포도원에 숨어 있다가,"
        },
        {
          "verse": 21,
          "original": "and see, and behold, if the daughters of Shiloh come out to dance in the dances, then come out of the vineyards, and each man catch his wife of the daughters of Shiloh, and go to the land of Benjamin.",
          "korean": "실로의 딸들이 춤추러 나오면, 포도원에서 나와서 각자 실로의 딸들 중에서 아내를 데리고 베냐민 땅으로 가세요."
        },
        {
          "verse": 22,
          "original": "It shall be, when their fathers or their brothers come to complain to us, that we will say to them, 'Grant them graciously to us, because we didn't take for each man his wife in battle, neither did you give them to them; otherwise you would now be guilty.'\"",
          "korean": "그들의 아버지나 형제가 우리에게 항의하면, 우리가 말할게요. '우리를 생각해서 그들에게 베풀어 주세요. 우리가 전쟁에서 아내를 빼앗아 준 것도 아니고, 당신들이 준 것도 아니니까요.'\""
        },
        {
          "verse": 23,
          "original": "The children of Benjamin did so, and took wives for themselves according to their number, of those who danced, whom they carried off. They went and returned to their inheritance, built the cities, and lived in them.",
          "korean": "베냐민 자손이 그렇게 했어요. 춤추는 여자들 중에서 필요한 수만큼 아내를 데려갔어요. 그리고 자기 땅으로 돌아가서 성읍들을 다시 세우고 거기서 살았어요."
        },
        {
          "verse": 24,
          "original": "The children of Israel departed from there at that time, every man to his tribe and to his family, and they each went out from there to his own inheritance.",
          "korean": "그때 이스라엘 자손도 거기서 떠나서 각자 자기 지파와 가족에게로, 자기 땅으로 돌아갔어요."
        },
        {
          "verse": 25,
          "original": "In those days there was no king in Israel. Everyone did that which was right in his own eyes.",
          "korean": "그때는 이스라엘에 왕이 없었어요. 모든 사람이 자기 눈에 옳은 대로 행동했어요."
        }
      ]
    }
  ]
}