{
  "book": "Leviticus",
  "bookKorean": "레위기",
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "verse": 1,
          "original": "Yahweh called to Moses, and spoke to him from the Tent of Meeting, saying,",
          "korean": "여호와께서 모세를 부르시고 회막에서 그에게 말씀하셨어요."
        },
        {
          "verse": 2,
          "original": "\"Speak to the children of Israel, and tell them, 'When anyone of you offers an offering to Yahweh, you shall offer your offering of the livestock, from the herd and from the flock.",
          "korean": "\"이스라엘 자손에게 말해라: '너희 중 누구든지 여호와께 예물을 드리려면, 소나 양 떼에서 드려야 해요.'"
        },
        {
          "verse": 3,
          "original": "\"'If his offering is a burnt offering from the herd, he shall offer a male without defect. He shall offer it at the door of the Tent of Meeting, that he may be accepted before Yahweh.",
          "korean": "'만약 소로 번제를 드리려면, 흠 없는 수컷을 드려야 해요. 여호와 앞에서 받아들여지도록 회막 문에서 드려야 해요.'"
        },
        {
          "verse": 4,
          "original": "He shall lay his hand on the head of the burnt offering, and it shall be accepted for him to make atonement for him.",
          "korean": "그는 번제물의 머리에 손을 얹어야 해요. 그러면 그것이 그를 위해 속죄하는 것으로 받아들여져요."
        },
        {
          "verse": 5,
          "original": "He shall kill the bull before Yahweh. Aaron's sons, the priests, shall present the blood and sprinkle the blood around on the altar that is at the door of the Tent of Meeting.",
          "korean": "그는 여호와 앞에서 그 소를 잡아야 해요. 아론의 아들들 곧 제사장들이 피를 받아서 회막 문에 있는 제단 사방에 뿌려야 해요."
        },
        {
          "verse": 6,
          "original": "He shall skin the burnt offering, and cut it into pieces.",
          "korean": "그는 번제물의 가죽을 벗기고 각을 떠야 해요."
        },
        {
          "verse": 7,
          "original": "The sons of Aaron the priest shall put fire on the altar, and lay wood in order on the fire;",
          "korean": "제사장 아론의 아들들은 제단에 불을 놓고 불 위에 나무를 차곡차곡 놓아야 해요."
        },
        {
          "verse": 8,
          "original": "and Aaron's sons, the priests, shall lay the pieces, the head, and the fat in order on the wood that is on the fire which is on the altar;",
          "korean": "아론의 아들들 곧 제사장들은 그 조각들과 머리와 기름을 제단 불 위에 있는 나무 위에 차곡차곡 놓아야 해요."
        },
        {
          "verse": 9,
          "original": "but he shall wash its innards and its legs with water. The priest shall burn all of it on the altar, for a burnt offering, an offering made by fire, of a pleasant aroma to Yahweh.",
          "korean": "그러나 내장과 다리는 물로 씻어야 해요. 제사장이 그것을 모두 제단에서 불로 태워야 해요. 이것은 번제로서, 여호와께 향기로운 냄새가 되는 화제에요."
        },
        {
          "verse": 10,
          "original": "\"'If his offering is from the flock, from the sheep or from the goats, for a burnt offering, he shall offer a male without defect.",
          "korean": "'만약 양 떼에서 곧 양이나 염소로 번제를 드리려면, 흠 없는 수컷을 드려야 해요.'"
        },
        {
          "verse": 11,
          "original": "He shall kill it on the north side of the altar before Yahweh. Aaron's sons, the priests, shall sprinkle its blood around on the altar.",
          "korean": "그는 여호와 앞에서 제단 북쪽에서 그것을 잡아야 해요. 아론의 아들들 곧 제사장들은 그 피를 제단 사방에 뿌려야 해요."
        },
        {
          "verse": 12,
          "original": "He shall cut it into its pieces, with its head and its fat. The priest shall lay them in order on the wood that is on the fire which is on the altar,",
          "korean": "그는 머리와 기름과 함께 각을 떠야 해요. 제사장은 그것들을 제단 불 위에 있는 나무 위에 차곡차곡 놓아야 해요."
        },
        {
          "verse": 13,
          "original": "but the innards and the legs he shall wash with water. The priest shall offer the whole, and burn it on the altar. It is a burnt offering, an offering made by fire, of a pleasant aroma to Yahweh.",
          "korean": "그러나 내장과 다리는 물로 씻어야 해요. 제사장이 전부를 드리고 제단에서 불로 태워야 해요. 이것은 번제로서, 여호와께 향기로운 냄새가 되는 화제에요."
        },
        {
          "verse": 14,
          "original": "\"'If his offering to Yahweh is a burnt offering of birds, then he shall offer his offering from turtledoves or of young pigeons.",
          "korean": "'만약 여호와께 드리는 번제가 새라면, 산비둘기나 집비둘기 새끼를 드려야 해요.'"
        },
        {
          "verse": 15,
          "original": "The priest shall bring it to the altar, and wring off its head, and burn it on the altar; and its blood shall be drained out on the side of the altar;",
          "korean": "제사장이 그것을 제단으로 가져와서 머리를 비틀어 떼고 제단에서 불로 태워야 해요. 그 피는 제단 옆에 흘려야 해요."
        },
        {
          "verse": 16,
          "original": "and he shall take away its crop and its feathers, and cast it beside the altar on the east part, in the place of the ashes.",
          "korean": "그는 모이주머니와 깃털을 떼어내서 제단 동쪽 재 버리는 곳에 던져야 해요."
        },
        {
          "verse": 17,
          "original": "He shall tear it by its wings, but shall not divide it apart. The priest shall burn it on the altar, on the wood that is on the fire. It is a burnt offering, an offering made by fire, of a pleasant aroma to Yahweh.",
          "korean": "그는 날개를 잡고 찢되 완전히 나누지는 말아야 해요. 제사장이 그것을 제단 불 위에 있는 나무 위에서 태워야 해요. 이것은 번제로서, 여호와께 향기로운 냄새가 되는 화제에요."
        }
      ]
    },
    {
      "chapter": 2,
      "verses": [
        {
          "verse": 1,
          "original": "\"'When anyone offers an offering of a meal offering to Yahweh, his offering shall be of fine flour. He shall pour oil on it, and put frankincense on it.",
          "korean": "'누구든지 여호와께 소제를 드리려면, 고운 가루로 드려야 해요. 거기에 기름을 붓고 유향을 얹어야 해요.'"
        },
        {
          "verse": 2,
          "original": "He shall bring it to Aaron's sons, the priests. He shall take his handful of its fine flour, and of its oil, with all its frankincense, and the priest shall burn its memorial on the altar, an offering made by fire, of a pleasant aroma to Yahweh.",
          "korean": "그는 그것을 아론의 아들들 곧 제사장들에게 가져가야 해요. 제사장은 고운 가루 한 움큼과 기름과 유향 전부를 가져다가 기념물로 제단에서 불로 태워야 해요. 이것은 여호와께 향기로운 냄새가 되는 화제에요."
        },
        {
          "verse": 3,
          "original": "That which is left of the meal offering shall be Aaron's and his sons'. It is a most holy part of the offerings of Yahweh made by fire.",
          "korean": "소제물에서 남은 것은 아론과 그의 아들들의 것이에요. 이것은 여호와께 드리는 화제 중에서 가장 거룩한 것이에요."
        },
        {
          "verse": 4,
          "original": "\"'When you offer an offering of a meal offering baked in the oven, it shall be unleavened cakes of fine flour mixed with oil, or unleavened wafers anointed with oil.",
          "korean": "'화덕에서 구운 소제물을 드리려면, 기름 섞은 고운 가루로 만든 누룩 없는 과자나 기름 바른 누룩 없는 전병이어야 해요.'"
        },
        {
          "verse": 5,
          "original": "If your offering is a meal offering made on a griddle, it shall be of unleavened fine flour, mixed with oil.",
          "korean": "번철에서 만든 소제물을 드리려면, 기름 섞은 고운 가루로 만든 누룩 없는 것이어야 해요."
        },
        {
          "verse": 6,
          "original": "You shall cut it in pieces, and pour oil on it. It is a meal offering.",
          "korean": "그것을 조각으로 나누고 기름을 부어야 해요. 이것이 소제에요."
        },
        {
          "verse": 7,
          "original": "If your offering is a meal offering of the pan, it shall be made of fine flour with oil.",
          "korean": "솥에서 만든 소제물을 드리려면, 기름 섞은 고운 가루로 만들어야 해요."
        },
        {
          "verse": 8,
          "original": "You shall bring the meal offering that is made of these things to Yahweh. It shall be presented to the priest, and he shall bring it to the altar.",
          "korean": "이런 것들로 만든 소제물을 여호와께 가져와야 해요. 그것을 제사장에게 드리면 제사장이 그것을 제단으로 가져가요."
        },
        {
          "verse": 9,
          "original": "The priest shall take from the meal offering its memorial, and shall burn it on the altar, an offering made by fire, of a pleasant aroma to Yahweh.",
          "korean": "제사장은 소제물에서 기념물을 떼어 제단에서 불로 태워야 해요. 이것은 여호와께 향기로운 냄새가 되는 화제에요."
        },
        {
          "verse": 10,
          "original": "That which is left of the meal offering shall be Aaron's and his sons'. It is a most holy part of the offerings of Yahweh made by fire.",
          "korean": "소제물에서 남은 것은 아론과 그의 아들들의 것이에요. 이것은 여호와께 드리는 화제 중에서 가장 거룩한 것이에요."
        },
        {
          "verse": 11,
          "original": "\"'No meal offering which you shall offer to Yahweh shall be made with yeast; for you shall burn no yeast, nor any honey, as an offering made by fire to Yahweh.",
          "korean": "'여호와께 드리는 어떤 소제물도 누룩을 넣어 만들지 마세요. 누룩이나 꿀은 여호와께 드리는 화제로 태우면 안 돼요.'"
        },
        {
          "verse": 12,
          "original": "As an offering of first fruits you shall offer them to Yahweh, but they shall not rise up as a pleasant aroma on the altar.",
          "korean": "첫 열매 예물로는 그것들을 여호와께 드릴 수 있어요. 하지만 제단에서 향기로운 냄새가 나게 태우면 안 돼요."
        },
        {
          "verse": 13,
          "original": "Every offering of your meal offering you shall season with salt. You shall not allow the salt of the covenant of your God to be lacking from your meal offering. With all your offerings you shall offer salt.",
          "korean": "모든 소제물에 소금을 쳐야 해요. 너희 하나님의 언약의 소금이 소제물에 빠지지 않게 해야 해요. 모든 예물에 소금을 드려야 해요."
        },
        {
          "verse": 14,
          "original": "\"'If you offer a meal offering of first fruits to Yahweh, you shall offer for the meal offering of your first fruits fresh heads of grain parched with fire and crushed.",
          "korean": "'첫 열매 소제물을 여호와께 드리려면, 불에 볶아서 빻은 햇곡식 이삭을 드려야 해요.'"
        },
        {
          "verse": 15,
          "original": "You shall put oil on it and lay frankincense on it. It is a meal offering.",
          "korean": "거기에 기름을 붓고 유향을 얹어야 해요. 이것이 소제에요."
        },
        {
          "verse": 16,
          "original": "The priest shall burn as its memorial part of its crushed grain and part of its oil, along with all its frankincense. It is an offering made by fire to Yahweh.",
          "korean": "제사장은 빻은 곡식의 일부와 기름의 일부와 유향 전부를 기념물로 태워야 해요. 이것은 여호와께 드리는 화제에요."
        }
      ]
    },
    {
      "chapter": 3,
      "verses": [
        {
          "verse": 1,
          "original": "\"'If his offering is a sacrifice of peace offerings, if he offers it from the herd, whether male or female, he shall offer it without defect before Yahweh.",
          "korean": "'만약 화목제를 드리려면, 소 떼에서 수컷이든 암컷이든 흠 없는 것을 여호와 앞에 드려야 해요.'"
        },
        {
          "verse": 2,
          "original": "He shall lay his hand on the head of his offering, and kill it at the door of the Tent of Meeting. Aaron's sons, the priests, shall sprinkle the blood around on the altar.",
          "korean": "그는 제물의 머리에 손을 얹고 회막 문에서 잡아야 해요. 아론의 아들들 곧 제사장들은 그 피를 제단 사방에 뿌려야 해요."
        },
        {
          "verse": 3,
          "original": "He shall offer of the sacrifice of peace offerings an offering made by fire to Yahweh. The fat that covers the innards, and all the fat that is on the innards,",
          "korean": "그는 화목제물에서 여호와께 화제로 드려야 해요: 내장을 덮는 기름과 내장 위에 있는 모든 기름,"
        },
        {
          "verse": 4,
          "original": "and the two kidneys, and the fat that is on them, which is by the loins, and the cover on the liver, with the kidneys, he shall take away.",
          "korean": "두 콩팥과 그 위에 있는 기름 곧 허리 쪽에 있는 것과, 콩팥과 함께 간 위에 있는 기름막을 떼어내야 해요."
        },
        {
          "verse": 5,
          "original": "Aaron's sons shall burn it on the altar on the burnt offering, which is on the wood that is on the fire: it is an offering made by fire, of a pleasant aroma to Yahweh.",
          "korean": "아론의 아들들은 그것을 제단 불 위에 있는 나무 위의 번제물 위에서 태워야 해요. 이것은 여호와께 향기로운 냄새가 되는 화제에요."
        },
        {
          "verse": 6,
          "original": "\"'If his offering for a sacrifice of peace offerings to Yahweh is from the flock, either male or female, he shall offer it without defect.",
          "korean": "'여호와께 화목제로 양 떼에서 드리려면, 수컷이든 암컷이든 흠 없는 것을 드려야 해요.'"
        },
        {
          "verse": 7,
          "original": "If he offers a lamb for his offering, then he shall offer it before Yahweh;",
          "korean": "만약 어린 양을 드리려면, 그것을 여호와 앞에 드려야 해요."
        },
        {
          "verse": 8,
          "original": "and he shall lay his hand on the head of his offering, and kill it before the Tent of Meeting. Aaron's sons shall sprinkle its blood around on the altar.",
          "korean": "그는 제물의 머리에 손을 얹고 회막 앞에서 잡아야 해요. 아론의 아들들은 그 피를 제단 사방에 뿌려야 해요."
        },
        {
          "verse": 9,
          "original": "He shall offer from the sacrifice of peace offerings an offering made by fire to Yahweh; its fat, the entire tail fat, he shall take away close to the backbone; and the fat that covers the entrails, and all the fat that is on the entrails,",
          "korean": "그는 화목제물에서 여호와께 화제로 드려야 해요: 그 기름 곧 등뼈에서 잘라낸 꼬리 전체와, 내장을 덮는 기름과 내장 위에 있는 모든 기름,"
        },
        {
          "verse": 10,
          "original": "and the two kidneys, and the fat that is on them, which is by the loins, and the cover on the liver, with the kidneys, he shall take away.",
          "korean": "두 콩팥과 그 위에 있는 기름 곧 허리 쪽에 있는 것과, 콩팥과 함께 간 위에 있는 기름막을 떼어내야 해요."
        },
        {
          "verse": 11,
          "original": "The priest shall burn it on the altar: it is the food of the offering made by fire to Yahweh.",
          "korean": "제사장이 그것을 제단에서 태워야 해요. 이것은 여호와께 드리는 화제의 음식이에요."
        },
        {
          "verse": 12,
          "original": "\"'If his offering is a goat, then he shall offer it before Yahweh.",
          "korean": "'만약 염소를 드리려면, 그것을 여호와 앞에 드려야 해요.'"
        },
        {
          "verse": 13,
          "original": "He shall lay his hand on its head, and kill it before the Tent of Meeting; and the sons of Aaron shall sprinkle its blood around on the altar.",
          "korean": "그는 그것의 머리에 손을 얹고 회막 앞에서 잡아야 해요. 아론의 아들들은 그 피를 제단 사방에 뿌려야 해요."
        },
        {
          "verse": 14,
          "original": "He shall offer from it as his offering, an offering made by fire to Yahweh; the fat that covers the innards, and all the fat that is on the innards,",
          "korean": "그는 그것에서 여호와께 화제로 드려야 해요: 내장을 덮는 기름과 내장 위에 있는 모든 기름,"
        },
        {
          "verse": 15,
          "original": "and the two kidneys, and the fat that is on them, which is by the loins, and the cover on the liver, with the kidneys, he shall take away.",
          "korean": "두 콩팥과 그 위에 있는 기름 곧 허리 쪽에 있는 것과, 콩팥과 함께 간 위에 있는 기름막을 떼어내야 해요."
        },
        {
          "verse": 16,
          "original": "The priest shall burn them on the altar: it is the food of the offering made by fire, for a pleasant aroma; all the fat is Yahweh's.",
          "korean": "제사장이 그것들을 제단에서 태워야 해요. 이것은 향기로운 냄새가 되는 화제의 음식이에요. 모든 기름은 여호와의 것이에요."
        },
        {
          "verse": 17,
          "original": "\"'It shall be a perpetual statute throughout your generations in all your dwellings, that you shall eat neither fat nor blood.'\"",
          "korean": "'이것은 너희의 모든 거처에서 대대로 영원한 규례에요: 기름과 피를 먹지 마세요.'"
        }
      ]
    }
  ]
}
