{
  "book": "Leviticus",
  "bookKorean": "레위기",
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "verse": 1,
          "original": "Yahweh called to Moses, and spoke to him from the Tent of Meeting, saying,",
          "korean": "여호와께서 모세를 부르시고 회막에서 그에게 말씀하셨어요."
        },
        {
          "verse": 2,
          "original": "\"Speak to the children of Israel, and tell them, 'When anyone of you offers an offering to Yahweh, you shall offer your offering of the livestock, from the herd and from the flock.",
          "korean": "\"이스라엘 자손에게 말해라: '너희 중 누구든지 여호와께 예물을 드리려면, 소나 양 떼에서 드려야 해요.'"
        },
        {
          "verse": 3,
          "original": "\"'If his offering is a burnt offering from the herd, he shall offer a male without defect. He shall offer it at the door of the Tent of Meeting, that he may be accepted before Yahweh.",
          "korean": "'만약 소로 번제를 드리려면, 흠 없는 수컷을 드려야 해요. 여호와 앞에서 받아들여지도록 회막 문에서 드려야 해요.'"
        },
        {
          "verse": 4,
          "original": "He shall lay his hand on the head of the burnt offering, and it shall be accepted for him to make atonement for him.",
          "korean": "그는 번제물의 머리에 손을 얹어야 해요. 그러면 그것이 그를 위해 속죄하는 것으로 받아들여져요."
        },
        {
          "verse": 5,
          "original": "He shall kill the bull before Yahweh. Aaron's sons, the priests, shall present the blood and sprinkle the blood around on the altar that is at the door of the Tent of Meeting.",
          "korean": "그는 여호와 앞에서 그 소를 잡아야 해요. 아론의 아들들 곧 제사장들이 피를 받아서 회막 문에 있는 제단 사방에 뿌려야 해요."
        },
        {
          "verse": 6,
          "original": "He shall skin the burnt offering, and cut it into pieces.",
          "korean": "그는 번제물의 가죽을 벗기고 각을 떠야 해요."
        },
        {
          "verse": 7,
          "original": "The sons of Aaron the priest shall put fire on the altar, and lay wood in order on the fire;",
          "korean": "제사장 아론의 아들들은 제단에 불을 놓고 불 위에 나무를 차곡차곡 놓아야 해요."
        },
        {
          "verse": 8,
          "original": "and Aaron's sons, the priests, shall lay the pieces, the head, and the fat in order on the wood that is on the fire which is on the altar;",
          "korean": "아론의 아들들 곧 제사장들은 그 조각들과 머리와 기름을 제단 불 위에 있는 나무 위에 차곡차곡 놓아야 해요."
        },
        {
          "verse": 9,
          "original": "but he shall wash its innards and its legs with water. The priest shall burn all of it on the altar, for a burnt offering, an offering made by fire, of a pleasant aroma to Yahweh.",
          "korean": "그러나 내장과 다리는 물로 씻어야 해요. 제사장이 그것을 모두 제단에서 불로 태워야 해요. 이것은 번제로서, 여호와께 향기로운 냄새가 되는 화제에요."
        },
        {
          "verse": 10,
          "original": "\"'If his offering is from the flock, from the sheep or from the goats, for a burnt offering, he shall offer a male without defect.",
          "korean": "'만약 양 떼에서 곧 양이나 염소로 번제를 드리려면, 흠 없는 수컷을 드려야 해요.'"
        },
        {
          "verse": 11,
          "original": "He shall kill it on the north side of the altar before Yahweh. Aaron's sons, the priests, shall sprinkle its blood around on the altar.",
          "korean": "그는 여호와 앞에서 제단 북쪽에서 그것을 잡아야 해요. 아론의 아들들 곧 제사장들은 그 피를 제단 사방에 뿌려야 해요."
        },
        {
          "verse": 12,
          "original": "He shall cut it into its pieces, with its head and its fat. The priest shall lay them in order on the wood that is on the fire which is on the altar,",
          "korean": "그는 머리와 기름과 함께 각을 떠야 해요. 제사장은 그것들을 제단 불 위에 있는 나무 위에 차곡차곡 놓아야 해요."
        },
        {
          "verse": 13,
          "original": "but the innards and the legs he shall wash with water. The priest shall offer the whole, and burn it on the altar. It is a burnt offering, an offering made by fire, of a pleasant aroma to Yahweh.",
          "korean": "그러나 내장과 다리는 물로 씻어야 해요. 제사장이 전부를 드리고 제단에서 불로 태워야 해요. 이것은 번제로서, 여호와께 향기로운 냄새가 되는 화제에요."
        },
        {
          "verse": 14,
          "original": "\"'If his offering to Yahweh is a burnt offering of birds, then he shall offer his offering from turtledoves or of young pigeons.",
          "korean": "'만약 여호와께 드리는 번제가 새라면, 산비둘기나 집비둘기 새끼를 드려야 해요.'"
        },
        {
          "verse": 15,
          "original": "The priest shall bring it to the altar, and wring off its head, and burn it on the altar; and its blood shall be drained out on the side of the altar;",
          "korean": "제사장이 그것을 제단으로 가져와서 머리를 비틀어 떼고 제단에서 불로 태워야 해요. 그 피는 제단 옆에 흘려야 해요."
        },
        {
          "verse": 16,
          "original": "and he shall take away its crop and its feathers, and cast it beside the altar on the east part, in the place of the ashes.",
          "korean": "그는 모이주머니와 깃털을 떼어내서 제단 동쪽 재 버리는 곳에 던져야 해요."
        },
        {
          "verse": 17,
          "original": "He shall tear it by its wings, but shall not divide it apart. The priest shall burn it on the altar, on the wood that is on the fire. It is a burnt offering, an offering made by fire, of a pleasant aroma to Yahweh.",
          "korean": "그는 날개를 잡고 찢되 완전히 나누지는 말아야 해요. 제사장이 그것을 제단 불 위에 있는 나무 위에서 태워야 해요. 이것은 번제로서, 여호와께 향기로운 냄새가 되는 화제에요."
        }
      ]
    },
    {
      "chapter": 2,
      "verses": [
        {
          "verse": 1,
          "original": "\"'When anyone offers an offering of a meal offering to Yahweh, his offering shall be of fine flour. He shall pour oil on it, and put frankincense on it.",
          "korean": "'누구든지 여호와께 소제를 드리려면, 고운 가루로 드려야 해요. 거기에 기름을 붓고 유향을 얹어야 해요.'"
        },
        {
          "verse": 2,
          "original": "He shall bring it to Aaron's sons, the priests. He shall take his handful of its fine flour, and of its oil, with all its frankincense, and the priest shall burn its memorial on the altar, an offering made by fire, of a pleasant aroma to Yahweh.",
          "korean": "그는 그것을 아론의 아들들 곧 제사장들에게 가져가야 해요. 제사장은 고운 가루 한 움큼과 기름과 유향 전부를 가져다가 기념물로 제단에서 불로 태워야 해요. 이것은 여호와께 향기로운 냄새가 되는 화제에요."
        },
        {
          "verse": 3,
          "original": "That which is left of the meal offering shall be Aaron's and his sons'. It is a most holy part of the offerings of Yahweh made by fire.",
          "korean": "소제물에서 남은 것은 아론과 그의 아들들의 것이에요. 이것은 여호와께 드리는 화제 중에서 가장 거룩한 것이에요."
        },
        {
          "verse": 4,
          "original": "\"'When you offer an offering of a meal offering baked in the oven, it shall be unleavened cakes of fine flour mixed with oil, or unleavened wafers anointed with oil.",
          "korean": "'화덕에서 구운 소제물을 드리려면, 기름 섞은 고운 가루로 만든 누룩 없는 과자나 기름 바른 누룩 없는 전병이어야 해요.'"
        },
        {
          "verse": 5,
          "original": "If your offering is a meal offering made on a griddle, it shall be of unleavened fine flour, mixed with oil.",
          "korean": "번철에서 만든 소제물을 드리려면, 기름 섞은 고운 가루로 만든 누룩 없는 것이어야 해요."
        },
        {
          "verse": 6,
          "original": "You shall cut it in pieces, and pour oil on it. It is a meal offering.",
          "korean": "그것을 조각으로 나누고 기름을 부어야 해요. 이것이 소제에요."
        },
        {
          "verse": 7,
          "original": "If your offering is a meal offering of the pan, it shall be made of fine flour with oil.",
          "korean": "솥에서 만든 소제물을 드리려면, 기름 섞은 고운 가루로 만들어야 해요."
        },
        {
          "verse": 8,
          "original": "You shall bring the meal offering that is made of these things to Yahweh. It shall be presented to the priest, and he shall bring it to the altar.",
          "korean": "이런 것들로 만든 소제물을 여호와께 가져와야 해요. 그것을 제사장에게 드리면 제사장이 그것을 제단으로 가져가요."
        },
        {
          "verse": 9,
          "original": "The priest shall take from the meal offering its memorial, and shall burn it on the altar, an offering made by fire, of a pleasant aroma to Yahweh.",
          "korean": "제사장은 소제물에서 기념물을 떼어 제단에서 불로 태워야 해요. 이것은 여호와께 향기로운 냄새가 되는 화제에요."
        },
        {
          "verse": 10,
          "original": "That which is left of the meal offering shall be Aaron's and his sons'. It is a most holy part of the offerings of Yahweh made by fire.",
          "korean": "소제물에서 남은 것은 아론과 그의 아들들의 것이에요. 이것은 여호와께 드리는 화제 중에서 가장 거룩한 것이에요."
        },
        {
          "verse": 11,
          "original": "\"'No meal offering which you shall offer to Yahweh shall be made with yeast; for you shall burn no yeast, nor any honey, as an offering made by fire to Yahweh.",
          "korean": "'여호와께 드리는 어떤 소제물도 누룩을 넣어 만들지 마세요. 누룩이나 꿀은 여호와께 드리는 화제로 태우면 안 돼요.'"
        },
        {
          "verse": 12,
          "original": "As an offering of first fruits you shall offer them to Yahweh, but they shall not rise up as a pleasant aroma on the altar.",
          "korean": "첫 열매 예물로는 그것들을 여호와께 드릴 수 있어요. 하지만 제단에서 향기로운 냄새가 나게 태우면 안 돼요."
        },
        {
          "verse": 13,
          "original": "Every offering of your meal offering you shall season with salt. You shall not allow the salt of the covenant of your God to be lacking from your meal offering. With all your offerings you shall offer salt.",
          "korean": "모든 소제물에 소금을 쳐야 해요. 너희 하나님의 언약의 소금이 소제물에 빠지지 않게 해야 해요. 모든 예물에 소금을 드려야 해요."
        },
        {
          "verse": 14,
          "original": "\"'If you offer a meal offering of first fruits to Yahweh, you shall offer for the meal offering of your first fruits fresh heads of grain parched with fire and crushed.",
          "korean": "'첫 열매 소제물을 여호와께 드리려면, 불에 볶아서 빻은 햇곡식 이삭을 드려야 해요.'"
        },
        {
          "verse": 15,
          "original": "You shall put oil on it and lay frankincense on it. It is a meal offering.",
          "korean": "거기에 기름을 붓고 유향을 얹어야 해요. 이것이 소제에요."
        },
        {
          "verse": 16,
          "original": "The priest shall burn as its memorial part of its crushed grain and part of its oil, along with all its frankincense. It is an offering made by fire to Yahweh.",
          "korean": "제사장은 빻은 곡식의 일부와 기름의 일부와 유향 전부를 기념물로 태워야 해요. 이것은 여호와께 드리는 화제에요."
        }
      ]
    },
    {
      "chapter": 3,
      "verses": [
        {
          "verse": 1,
          "original": "\"'If his offering is a sacrifice of peace offerings, if he offers it from the herd, whether male or female, he shall offer it without defect before Yahweh.",
          "korean": "'만약 화목제를 드리려면, 소 떼에서 수컷이든 암컷이든 흠 없는 것을 여호와 앞에 드려야 해요.'"
        },
        {
          "verse": 2,
          "original": "He shall lay his hand on the head of his offering, and kill it at the door of the Tent of Meeting. Aaron's sons, the priests, shall sprinkle the blood around on the altar.",
          "korean": "그는 제물의 머리에 손을 얹고 회막 문에서 잡아야 해요. 아론의 아들들 곧 제사장들은 그 피를 제단 사방에 뿌려야 해요."
        },
        {
          "verse": 3,
          "original": "He shall offer of the sacrifice of peace offerings an offering made by fire to Yahweh. The fat that covers the innards, and all the fat that is on the innards,",
          "korean": "그는 화목제물에서 여호와께 화제로 드려야 해요: 내장을 덮는 기름과 내장 위에 있는 모든 기름,"
        },
        {
          "verse": 4,
          "original": "and the two kidneys, and the fat that is on them, which is by the loins, and the cover on the liver, with the kidneys, he shall take away.",
          "korean": "두 콩팥과 그 위에 있는 기름 곧 허리 쪽에 있는 것과, 콩팥과 함께 간 위에 있는 기름막을 떼어내야 해요."
        },
        {
          "verse": 5,
          "original": "Aaron's sons shall burn it on the altar on the burnt offering, which is on the wood that is on the fire: it is an offering made by fire, of a pleasant aroma to Yahweh.",
          "korean": "아론의 아들들은 그것을 제단 불 위에 있는 나무 위의 번제물 위에서 태워야 해요. 이것은 여호와께 향기로운 냄새가 되는 화제에요."
        },
        {
          "verse": 6,
          "original": "\"'If his offering for a sacrifice of peace offerings to Yahweh is from the flock, either male or female, he shall offer it without defect.",
          "korean": "'여호와께 화목제로 양 떼에서 드리려면, 수컷이든 암컷이든 흠 없는 것을 드려야 해요.'"
        },
        {
          "verse": 7,
          "original": "If he offers a lamb for his offering, then he shall offer it before Yahweh;",
          "korean": "만약 어린 양을 드리려면, 그것을 여호와 앞에 드려야 해요."
        },
        {
          "verse": 8,
          "original": "and he shall lay his hand on the head of his offering, and kill it before the Tent of Meeting. Aaron's sons shall sprinkle its blood around on the altar.",
          "korean": "그는 제물의 머리에 손을 얹고 회막 앞에서 잡아야 해요. 아론의 아들들은 그 피를 제단 사방에 뿌려야 해요."
        },
        {
          "verse": 9,
          "original": "He shall offer from the sacrifice of peace offerings an offering made by fire to Yahweh; its fat, the entire tail fat, he shall take away close to the backbone; and the fat that covers the entrails, and all the fat that is on the entrails,",
          "korean": "그는 화목제물에서 여호와께 화제로 드려야 해요: 그 기름 곧 등뼈에서 잘라낸 꼬리 전체와, 내장을 덮는 기름과 내장 위에 있는 모든 기름,"
        },
        {
          "verse": 10,
          "original": "and the two kidneys, and the fat that is on them, which is by the loins, and the cover on the liver, with the kidneys, he shall take away.",
          "korean": "두 콩팥과 그 위에 있는 기름 곧 허리 쪽에 있는 것과, 콩팥과 함께 간 위에 있는 기름막을 떼어내야 해요."
        },
        {
          "verse": 11,
          "original": "The priest shall burn it on the altar: it is the food of the offering made by fire to Yahweh.",
          "korean": "제사장이 그것을 제단에서 태워야 해요. 이것은 여호와께 드리는 화제의 음식이에요."
        },
        {
          "verse": 12,
          "original": "\"'If his offering is a goat, then he shall offer it before Yahweh.",
          "korean": "'만약 염소를 드리려면, 그것을 여호와 앞에 드려야 해요.'"
        },
        {
          "verse": 13,
          "original": "He shall lay his hand on its head, and kill it before the Tent of Meeting; and the sons of Aaron shall sprinkle its blood around on the altar.",
          "korean": "그는 그것의 머리에 손을 얹고 회막 앞에서 잡아야 해요. 아론의 아들들은 그 피를 제단 사방에 뿌려야 해요."
        },
        {
          "verse": 14,
          "original": "He shall offer from it as his offering, an offering made by fire to Yahweh; the fat that covers the innards, and all the fat that is on the innards,",
          "korean": "그는 그것에서 여호와께 화제로 드려야 해요: 내장을 덮는 기름과 내장 위에 있는 모든 기름,"
        },
        {
          "verse": 15,
          "original": "and the two kidneys, and the fat that is on them, which is by the loins, and the cover on the liver, with the kidneys, he shall take away.",
          "korean": "두 콩팥과 그 위에 있는 기름 곧 허리 쪽에 있는 것과, 콩팥과 함께 간 위에 있는 기름막을 떼어내야 해요."
        },
        {
          "verse": 16,
          "original": "The priest shall burn them on the altar: it is the food of the offering made by fire, for a pleasant aroma; all the fat is Yahweh's.",
          "korean": "제사장이 그것들을 제단에서 태워야 해요. 이것은 향기로운 냄새가 되는 화제의 음식이에요. 모든 기름은 여호와의 것이에요."
        },
        {
          "verse": 17,
          "original": "\"'It shall be a perpetual statute throughout your generations in all your dwellings, that you shall eat neither fat nor blood.'\"",
          "korean": "'이것은 너희의 모든 거처에서 대대로 영원한 규례에요: 기름과 피를 먹지 마세요.'"
        }
      ]
    },
    {
      "chapter": 4,
      "verses": [
        {
          "verse": 1,
          "original": "Yahweh spoke to Moses, saying,",
          "korean": "여호와께서 모세에게 말씀하셨어요."
        },
        {
          "verse": 2,
          "original": "\"Speak to the children of Israel, saying, 'If anyone sins unintentionally, in any of the things which Yahweh has commanded not to be done, and does any one of them,",
          "korean": "\"이스라엘 자손에게 말해라: '만약 누구든지 여호와께서 하지 말라고 명령하신 것을 모르고 범하면,'"
        },
        {
          "verse": 3,
          "original": "if the anointed priest sins so as to bring guilt on the people, then let him offer for his sin which he has sinned a young bull without defect to Yahweh for a sin offering.",
          "korean": "만약 기름 부음 받은 제사장이 죄를 지어 백성에게 죄를 끼치면, 자기가 지은 죄를 위해 흠 없는 어린 수소를 여호와께 속죄제로 드려야 해요."
        },
        {
          "verse": 4,
          "original": "He shall bring the bull to the door of the Tent of Meeting before Yahweh; and he shall lay his hand on the head of the bull, and kill the bull before Yahweh.",
          "korean": "그는 그 소를 여호와 앞 회막 문으로 가져와서 소의 머리에 손을 얹고 여호와 앞에서 잡아야 해요."
        },
        {
          "verse": 5,
          "original": "The anointed priest shall take some of the blood of the bull, and bring it to the Tent of Meeting.",
          "korean": "기름 부음 받은 제사장은 소의 피를 가져다가 회막으로 들어가야 해요."
        },
        {
          "verse": 6,
          "original": "The priest shall dip his finger in the blood, and sprinkle some of the blood seven times before Yahweh, before the veil of the sanctuary.",
          "korean": "제사장은 손가락을 피에 찍어서 여호와 앞 곧 성소의 휘장 앞에서 피를 일곱 번 뿌려야 해요."
        },
        {
          "verse": 7,
          "original": "The priest shall put some of the blood on the horns of the altar of sweet incense before Yahweh, which is in the Tent of Meeting; and he shall pour out the rest of the blood of the bull at the base of the altar of burnt offering, which is at the door of the Tent of Meeting.",
          "korean": "제사장은 피를 회막 안 여호와 앞에 있는 향단 뿔에 바르고, 소의 나머지 피는 모두 회막 문에 있는 번제단 밑에 쏟아야 해요."
        },
        {
          "verse": 8,
          "original": "He shall take all the fat of the bull of the sin offering from it: the fat that covers the innards, and all the fat that is on the innards,",
          "korean": "그는 속죄제 소의 모든 기름을 떼어내야 해요: 내장을 덮는 기름과 내장 위에 있는 모든 기름,"
        },
        {
          "verse": 9,
          "original": "and the two kidneys, and the fat that is on them, which is by the loins, and the cover on the liver, with the kidneys, he shall remove,",
          "korean": "두 콩팥과 그 위에 있는 기름 곧 허리 쪽에 있는 것과, 콩팥과 함께 간 위에 있는 기름막을 떼어내야 해요."
        },
        {
          "verse": 10,
          "original": "as it is removed from the bull of the sacrifice of peace offerings. The priest shall burn them on the altar of burnt offering.",
          "korean": "화목제 소에서 떼어내는 것처럼 해야 해요. 제사장은 그것들을 번제단에서 태워야 해요."
        },
        {
          "verse": 11,
          "original": "He shall carry the bull's skin, all its meat, with its head, and with its legs, its innards, and its dung",
          "korean": "그는 소의 가죽과 모든 고기와 머리와 다리와 내장과 똥을 가져가야 해요."
        },
        {
          "verse": 12,
          "original": "—all the rest of the bull—outside of the camp to a clean place where the ashes are poured out, and burn it on wood with fire. It shall be burned where the ashes are poured out.",
          "korean": "곧 소 전부를 진 바깥 재 버리는 깨끗한 곳으로 가져가서 나무 위에 불로 태워야 해요. 재 버리는 곳에서 태워야 해요."
        },
        {
          "verse": 13,
          "original": "\"'If the whole congregation of Israel sins, and the thing is hidden from the eyes of the assembly, and they have done any of the things which Yahweh has commanded not to be done, and are guilty;",
          "korean": "'만약 온 이스라엘 회중이 모르고 죄를 지어 여호와께서 하지 말라고 명령하신 것을 행하면 죄가 있어요.'"
        },
        {
          "verse": 14,
          "original": "when the sin in which they have sinned is known, then the assembly shall offer a young bull for a sin offering, and bring it before the Tent of Meeting.",
          "korean": "지은 죄를 알게 되면, 회중은 어린 수소를 속죄제로 드려야 해요. 그것을 회막 앞으로 가져와야 해요."
        },
        {
          "verse": 15,
          "original": "The elders of the congregation shall lay their hands on the head of the bull before Yahweh; and the bull shall be killed before Yahweh.",
          "korean": "회중의 장로들이 여호와 앞에서 소의 머리에 손을 얹고, 소를 여호와 앞에서 잡아야 해요."
        },
        {
          "verse": 16,
          "original": "The anointed priest shall bring some of the blood of the bull to the Tent of Meeting.",
          "korean": "기름 부음 받은 제사장은 소의 피를 회막으로 가져와야 해요."
        },
        {
          "verse": 17,
          "original": "The priest shall dip his finger in the blood and sprinkle it seven times before Yahweh, before the veil.",
          "korean": "제사장은 손가락을 피에 찍어 여호와 앞 휘장 앞에서 일곱 번 뿌려야 해요."
        },
        {
          "verse": 18,
          "original": "He shall put some of the blood on the horns of the altar which is before Yahweh, that is in the Tent of Meeting; and the rest of the blood he shall pour out at the base of the altar of burnt offering, which is at the door of the Tent of Meeting.",
          "korean": "그는 피를 회막 안 여호와 앞에 있는 제단 뿔에 바르고, 나머지 피는 모두 회막 문에 있는 번제단 밑에 쏟아야 해요."
        },
        {
          "verse": 19,
          "original": "All its fat he shall take from it, and burn it on the altar.",
          "korean": "그는 모든 기름을 떼어서 제단에서 태워야 해요."
        },
        {
          "verse": 20,
          "original": "Thus shall he do with the bull; as he did with the bull of the sin offering, so shall he do with this; and the priest shall make atonement for them, and they shall be forgiven.",
          "korean": "이 소도 속죄제 소처럼 해야 해요. 제사장이 그들을 위해 속죄하면 용서받을 거에요."
        },
        {
          "verse": 21,
          "original": "He shall carry the bull outside the camp, and burn it as he burned the first bull. It is the sin offering for the assembly.",
          "korean": "그는 소를 진 바깥으로 가져가서 첫 번째 소처럼 태워야 해요. 이것이 회중을 위한 속죄제에요."
        },
        {
          "verse": 22,
          "original": "\"'When a ruler sins, and unwittingly does any one of all the things which Yahweh his God has commanded not to be done, and is guilty,",
          "korean": "'지도자가 모르고 자기 하나님 여호와께서 하지 말라고 명령하신 것 중 하나를 행하면 죄가 있어요.'"
        },
        {
          "verse": 23,
          "original": "if his sin in which he has sinned is made known to him, he shall bring as his offering a goat, a male without defect.",
          "korean": "자기가 지은 죄를 알게 되면, 흠 없는 수염소를 예물로 가져와야 해요."
        },
        {
          "verse": 24,
          "original": "He shall lay his hand on the head of the goat, and kill it in the place where they kill the burnt offering before Yahweh. It is a sin offering.",
          "korean": "그는 염소의 머리에 손을 얹고 여호와 앞에서 번제물을 잡는 곳에서 잡아야 해요. 이것이 속죄제에요."
        },
        {
          "verse": 25,
          "original": "The priest shall take some of the blood of the sin offering with his finger, and put it on the horns of the altar of burnt offering. He shall pour out the rest of its blood at the base of the altar of burnt offering.",
          "korean": "제사장은 손가락으로 속죄제 피를 찍어 번제단 뿔에 바르고, 나머지 피는 번제단 밑에 쏟아야 해요."
        },
        {
          "verse": 26,
          "original": "All its fat he shall burn on the altar, like the fat of the sacrifice of peace offerings; and the priest shall make atonement for him concerning his sin, and he will be forgiven.",
          "korean": "그는 모든 기름을 화목제 기름처럼 제단에서 태워야 해요. 제사장이 그의 죄를 위해 속죄하면 용서받을 거에요."
        },
        {
          "verse": 27,
          "original": "\"'If anyone of the common people sins unwittingly, in doing any of the things which Yahweh has commanded not to be done, and is guilty,",
          "korean": "'일반 백성 중 누구든지 모르고 여호와께서 하지 말라고 명령하신 것 중 하나를 행하면 죄가 있어요.'"
        },
        {
          "verse": 28,
          "original": "if his sin which he has sinned is made known to him, then he shall bring for his offering a goat, a female without defect, for his sin which he has sinned.",
          "korean": "자기가 지은 죄를 알게 되면, 자기 죄를 위해 흠 없는 암염소를 예물로 가져와야 해요."
        },
        {
          "verse": 29,
          "original": "He shall lay his hand on the head of the sin offering, and kill the sin offering in the place of burnt offering.",
          "korean": "그는 속죄제물의 머리에 손을 얹고 번제 드리는 곳에서 잡아야 해요."
        },
        {
          "verse": 30,
          "original": "The priest shall take some of its blood with his finger, and put it on the horns of the altar of burnt offering; and the rest of its blood he shall pour out at the base of the altar.",
          "korean": "제사장은 손가락으로 피를 찍어 번제단 뿔에 바르고, 나머지 피는 모두 제단 밑에 쏟아야 해요."
        },
        {
          "verse": 31,
          "original": "All its fat he shall take away, like the fat is taken away from the sacrifice of peace offerings; and the priest shall burn it on the altar for a pleasant aroma to Yahweh; and the priest shall make atonement for him, and he will be forgiven.",
          "korean": "그는 화목제에서 기름을 떼듯이 모든 기름을 떼어서 제단에서 여호와께 향기로운 냄새로 태워야 해요. 제사장이 그를 위해 속죄하면 용서받을 거에요."
        },
        {
          "verse": 32,
          "original": "\"'If he brings a lamb as his offering for a sin offering, he shall bring a female without defect.",
          "korean": "'만약 속죄제로 어린 양을 드리려면, 흠 없는 암컷을 가져와야 해요.'"
        },
        {
          "verse": 33,
          "original": "He shall lay his hand on the head of the sin offering, and kill it for a sin offering in the place where they kill the burnt offering.",
          "korean": "그는 속죄제물의 머리에 손을 얹고 번제물을 잡는 곳에서 속죄제로 잡아야 해요."
        },
        {
          "verse": 34,
          "original": "The priest shall take some of the blood of the sin offering with his finger, and put it on the horns of the altar of burnt offering; and all the rest of its blood he shall pour out at the base of the altar.",
          "korean": "제사장은 손가락으로 속죄제 피를 찍어 번제단 뿔에 바르고, 나머지 피는 모두 제단 밑에 쏟아야 해요."
        },
        {
          "verse": 35,
          "original": "He shall remove all its fat, like the fat of the lamb is removed from the sacrifice of peace offerings. The priest shall burn them on the altar, on the offerings of Yahweh made by fire. The priest shall make atonement for him concerning his sin that he has sinned, and he will be forgiven.",
          "korean": "그는 화목제 어린 양에서 기름을 떼듯이 모든 기름을 떼어서, 여호와께 드리는 화제 위에 제단에서 태워야 해요. 제사장이 그의 죄를 위해 속죄하면 용서받을 거에요."
        }
      ]
    },
    {
      "chapter": 5,
      "verses": [
        {
          "verse": 1,
          "original": "\"'If anyone sins, in that he hears a public adjuration to testify, he being a witness, whether he has seen or known, if he doesn't report it, then he shall bear his iniquity.",
          "korean": "'만약 누구든지 증인으로서 공개적으로 증언하라는 요청을 듣고도 보거나 알면서 말하지 않으면, 그가 죄를 짊어져야 해요.'"
        },
        {
          "verse": 2,
          "original": "\"'Or if anyone touches any unclean thing, whether it is the carcass of an unclean animal, or the carcass of unclean livestock, or the carcass of unclean creeping things, and it is hidden from him, and he is unclean, then he shall be guilty.",
          "korean": "'또는 누구든지 부정한 것을 만지면, 부정한 들짐승의 주검이든, 부정한 가축의 주검이든, 부정한 기어다니는 것의 주검이든, 자기도 모르게 부정해지면 죄가 있어요.'"
        },
        {
          "verse": 3,
          "original": "\"'Or if he touches the uncleanness of man, whatever his uncleanness is with which he is unclean, and it is hidden from him; when he knows of it, then he shall be guilty.",
          "korean": "'또는 사람의 부정을 만지면, 어떤 부정이든 그것으로 부정해진 것을 모르다가 알게 되면 죄가 있어요.'"
        },
        {
          "verse": 4,
          "original": "\"'Or if anyone swears rashly with his lips to do evil or to do good—whatever it is that a man might utter rashly with an oath, and it is hidden from him—when he knows of it, then he will be guilty of one of these.",
          "korean": "'또는 누구든지 입술로 경솔하게 맹세해서 악한 일이든 선한 일이든 하겠다고 했는데, 사람이 경솔하게 맹세로 말한 것을 잊었다가 나중에 알게 되면 이런 것 중 하나에 죄가 있어요.'"
        },
        {
          "verse": 5,
          "original": "It shall be, when he is guilty of one of these, he shall confess that in which he has sinned;",
          "korean": "이런 것 중 하나에 죄가 있으면, 자기가 지은 죄를 자백해야 해요."
        },
        {
          "verse": 6,
          "original": "and he shall bring his trespass offering to Yahweh for his sin which he has sinned: a female from the flock, a lamb or a goat, for a sin offering; and the priest shall make atonement for him concerning his sin.",
          "korean": "자기가 지은 죄를 위해 여호와께 속건제를 드려야 해요: 양 떼에서 암컷 곧 어린 양이나 염소를 속죄제로 드려야 해요. 제사장이 그의 죄를 위해 속죄해 줄 거에요."
        },
        {
          "verse": 7,
          "original": "\"'If he can't afford a lamb, then he shall bring his trespass offering for that in which he has sinned, two turtledoves, or two young pigeons, to Yahweh; one for a sin offering, and the other for a burnt offering.",
          "korean": "'만약 어린 양을 감당할 수 없으면, 자기가 지은 죄를 위해 산비둘기 두 마리나 집비둘기 새끼 두 마리를 여호와께 속건제로 드려야 해요. 하나는 속죄제로, 다른 하나는 번제로 드려야 해요.'"
        },
        {
          "verse": 8,
          "original": "He shall bring them to the priest, who shall first offer the one which is for the sin offering. He shall wring off its head from its neck, but shall not sever it completely.",
          "korean": "그것들을 제사장에게 가져가면, 제사장은 먼저 속죄제 것을 드려야 해요. 머리를 목에서 비틀어 떼되 완전히 끊지는 말아야 해요."
        },
        {
          "verse": 9,
          "original": "He shall sprinkle some of the blood of the sin offering on the side of the altar; and the rest of the blood shall be drained out at the base of the altar. It is a sin offering.",
          "korean": "속죄제 피 얼마를 제단 옆에 뿌리고, 나머지 피는 제단 밑에 흘려야 해요. 이것이 속죄제에요."
        },
        {
          "verse": 10,
          "original": "He shall offer the second for a burnt offering, according to the ordinance; and the priest shall make atonement for him concerning his sin which he has sinned, and he shall be forgiven.",
          "korean": "두 번째 것은 규례대로 번제로 드려야 해요. 제사장이 그가 지은 죄를 위해 속죄하면 용서받을 거에요."
        },
        {
          "verse": 11,
          "original": "\"'But if he can't afford two turtledoves or two young pigeons, then he shall bring as his offering for that in which he has sinned, one tenth of an ephah of fine flour for a sin offering. He shall put no oil on it, and he shall not put any frankincense on it, for it is a sin offering.",
          "korean": "'그러나 산비둘기 두 마리나 집비둘기 새끼 두 마리도 감당할 수 없으면, 자기가 지은 죄를 위해 에바 십분의 일의 고운 가루를 속죄제로 드려야 해요. 거기에 기름을 붓지도 말고 유향을 얹지도 마세요. 이것은 속죄제니까요.'"
        },
        {
          "verse": 12,
          "original": "He shall bring it to the priest, and the priest shall take his handful of it as the memorial portion, and burn it on the altar, on the offerings of Yahweh made by fire. It is a sin offering.",
          "korean": "그것을 제사장에게 가져가면, 제사장은 한 움큼을 기념물로 가져다가 여호와께 드리는 화제 위에 제단에서 태워야 해요. 이것이 속죄제에요."
        },
        {
          "verse": 13,
          "original": "The priest shall make atonement for him concerning his sin that he has sinned in any of these things, and he will be forgiven; and the rest shall be the priest's, as the meal offering.'\"",
          "korean": "제사장이 이런 것 중 하나로 그가 지은 죄를 위해 속죄하면 용서받을 거에요. 남은 것은 소제처럼 제사장의 것이에요."
        },
        {
          "verse": 14,
          "original": "Yahweh spoke to Moses, saying,",
          "korean": "여호와께서 모세에게 말씀하셨어요."
        },
        {
          "verse": 15,
          "original": "\"If anyone commits a trespass, and sins unwittingly regarding Yahweh's holy things, then he shall bring his trespass offering to Yahweh: a ram without defect from the flock, according to your estimation in silver by shekels, according to the shekel of the sanctuary, for a trespass offering.",
          "korean": "\"만약 누구든지 모르고 여호와의 거룩한 것에 대해 범죄하면, 여호와께 속건제를 드려야 해요: 양 떼에서 흠 없는 숫양을 성소 세겔로 계산한 은의 값에 따라 속건제로 드려야 해요."
        },
        {
          "verse": 16,
          "original": "He shall make restitution for that which he has done wrong regarding the holy thing, and shall add a fifth part to it, and give it to the priest; and the priest shall make atonement for him with the ram of the trespass offering, and he will be forgiven.",
          "korean": "거룩한 것에 대해 잘못한 것을 배상하고 거기에 오분의 일을 더해서 제사장에게 주어야 해요. 제사장이 속건제 숫양으로 그를 위해 속죄하면 용서받을 거에요."
        },
        {
          "verse": 17,
          "original": "\"If anyone sins, doing any of the things which Yahweh has commanded not to be done, though he didn't know it, he is still guilty, and shall bear his iniquity.",
          "korean": "\"만약 누구든지 여호와께서 하지 말라고 명령하신 것 중 하나를 행해서 죄를 지으면, 비록 몰랐어도 죄가 있고 그 죄를 짊어져야 해요."
        },
        {
          "verse": 18,
          "original": "He shall bring a ram without defect from of the flock, according to your estimation, for a trespass offering, to the priest; and the priest shall make atonement for him concerning the thing in which he sinned and didn't know it, and he will be forgiven.",
          "korean": "그는 양 떼에서 흠 없는 숫양을 값에 따라 속건제로 제사장에게 가져와야 해요. 제사장이 그가 모르고 지은 죄를 위해 속죄하면 용서받을 거에요."
        },
        {
          "verse": 19,
          "original": "It is a trespass offering. He is certainly guilty before Yahweh.\"",
          "korean": "이것이 속건제에요. 그는 분명히 여호와 앞에 죄가 있어요.\""
        }
      ]
    },
    {
      "chapter": 6,
      "verses": [
        {
          "verse": 1,
          "original": "Yahweh spoke to Moses, saying,",
          "korean": "여호와께서 모세에게 말씀하셨어요."
        },
        {
          "verse": 2,
          "original": "\"If anyone sins, and commits a trespass against Yahweh, and deals falsely with his neighbor in a matter of deposit, or of bargain, or of robbery, or has oppressed his neighbor,",
          "korean": "\"만약 누구든지 여호와께 범죄하여 이웃에게 맡긴 물건이나 거래나 강도질에 관해 거짓을 행하거나 이웃을 억압하면,"
        },
        {
          "verse": 3,
          "original": "or has found that which was lost, and lied about it, and swearing to a lie—in any of these things that a man sins in his actions—",
          "korean": "또는 잃어버린 물건을 발견하고 거짓말하고 거짓 맹세를 하면 — 사람이 이런 것들 중 하나를 행하여 죄를 지으면 —"
        },
        {
          "verse": 4,
          "original": "then it shall be, if he has sinned, and is guilty, he shall restore that which he took by robbery, or the thing which he has gotten by oppression, or the deposit which was committed to him, or the lost thing which he found,",
          "korean": "그가 죄를 짓고 죄가 있으면, 강도질한 것이나, 억압으로 얻은 것이나, 맡겨진 물건이나, 발견한 잃어버린 물건을 돌려주어야 해요."
        },
        {
          "verse": 5,
          "original": "or any thing about which he has sworn falsely: he shall restore it in full, and shall add a fifth part more to it. He shall return it to him to whom it belongs in the day of his being found guilty.",
          "korean": "또는 거짓 맹세한 어떤 것이든 전부 돌려주고 거기에 오분의 일을 더해야 해요. 죄가 발견된 날에 그 주인에게 돌려주어야 해요."
        },
        {
          "verse": 6,
          "original": "He shall bring his trespass offering to Yahweh: a ram without defect from the flock, according to your estimation, for a trespass offering, to the priest.",
          "korean": "그는 속건제를 여호와께 드려야 해요: 양 떼에서 흠 없는 숫양을 값에 따라 속건제로 제사장에게 가져와야 해요."
        },
        {
          "verse": 7,
          "original": "The priest shall make atonement for him before Yahweh, and he will be forgiven concerning whatever he does to become guilty.\"",
          "korean": "제사장이 여호와 앞에서 그를 위해 속죄하면, 죄를 짓게 한 무엇이든 용서받을 거에요.\""
        },
        {
          "verse": 8,
          "original": "Yahweh spoke to Moses, saying,",
          "korean": "여호와께서 모세에게 말씀하셨어요."
        },
        {
          "verse": 9,
          "original": "\"Command Aaron and his sons, saying, 'This is the law of the burnt offering: the burnt offering shall be on the hearth on the altar all night until the morning; and the fire of the altar shall be kept burning on it.",
          "korean": "\"아론과 그의 아들들에게 명령해라: '이것이 번제의 법이에요: 번제물은 밤새 아침까지 제단 위 불 위에 있어야 하고, 제단의 불은 계속 타야 해요.'"
        },
        {
          "verse": 10,
          "original": "The priest shall put on his linen garment, and he shall put on his linen trousers upon his body; and he shall remove the ashes from where the fire has consumed the burnt offering on the altar, and he shall put them beside the altar.",
          "korean": "제사장은 세마포 옷을 입고 세마포 속옷을 몸에 입어야 해요. 그는 제단에서 불이 번제물을 태운 재를 치우고 제단 옆에 놓아야 해요."
        },
        {
          "verse": 11,
          "original": "He shall take off his garments, and put on other garments, and carry the ashes outside the camp to a clean place.",
          "korean": "그는 옷을 벗고 다른 옷을 입고 재를 진 바깥 깨끗한 곳으로 가져가야 해요."
        },
        {
          "verse": 12,
          "original": "The fire on the altar shall be kept burning on it, it shall not go out; and the priest shall burn wood on it every morning. He shall lay the burnt offering in order upon it, and shall burn on it the fat of the peace offerings.",
          "korean": "제단의 불은 계속 타야 하고 꺼지면 안 돼요. 제사장은 매일 아침 나무를 태워야 해요. 그 위에 번제물을 차곡차곡 놓고 화목제의 기름을 태워야 해요."
        },
        {
          "verse": 13,
          "original": "Fire shall be kept burning on the altar continually; it shall not go out.",
          "korean": "불이 제단에서 계속 타야 해요. 꺼지면 안 돼요."
        },
        {
          "verse": 14,
          "original": "\"'This is the law of the meal offering: the sons of Aaron shall offer it before Yahweh, before the altar.",
          "korean": "'이것이 소제의 법이에요: 아론의 아들들이 여호와 앞 제단 앞에서 드려야 해요.'"
        },
        {
          "verse": 15,
          "original": "He shall take from there his handful of the fine flour of the meal offering, and of its oil, and all the frankincense which is on the meal offering, and shall burn it on the altar for a pleasant aroma, as its memorial portion, to Yahweh.",
          "korean": "제사장은 소제물의 고운 가루 한 움큼과 기름과 소제물 위에 있는 유향 전부를 가져다가 기념물로 제단에서 여호와께 향기로운 냄새로 태워야 해요."
        },
        {
          "verse": 16,
          "original": "That which is left of it Aaron and his sons shall eat. It shall be eaten without yeast in a holy place. They shall eat it in the court of the Tent of Meeting.",
          "korean": "남은 것은 아론과 그의 아들들이 먹어야 해요. 거룩한 곳에서 누룩 없이 먹어야 해요. 회막 뜰에서 먹어야 해요."
        },
        {
          "verse": 17,
          "original": "It shall not be baked with yeast. I have given it as their portion of my offerings made by fire. It is most holy, as are the sin offering and the trespass offering.",
          "korean": "누룩을 넣어 굽지 마세요. 내가 화제 중에서 그들의 몫으로 주었어요. 이것은 속죄제와 속건제처럼 가장 거룩해요."
        },
        {
          "verse": 18,
          "original": "Every male among the children of Aaron shall eat of it, as their portion forever throughout your generations, from the offerings of Yahweh made by fire. Whoever touches them shall be holy.'\"",
          "korean": "아론의 자손 중 모든 남자가 먹어야 해요. 이것은 여호와께 드리는 화제에서 대대로 영원한 그들의 몫이에요. 그것을 만지는 자는 누구든지 거룩해져요."
        },
        {
          "verse": 19,
          "original": "Yahweh spoke to Moses, saying,",
          "korean": "여호와께서 모세에게 말씀하셨어요."
        },
        {
          "verse": 20,
          "original": "\"This is the offering of Aaron and of his sons, which they shall offer to Yahweh in the day when he is anointed: one tenth of an ephah of fine flour for a meal offering perpetually, half of it in the morning, and half of it in the evening.",
          "korean": "\"이것은 아론과 그의 아들들이 기름 부음 받는 날에 여호와께 드려야 하는 예물이에요: 에바 십분의 일의 고운 가루를 영구히 소제로 드리되, 절반은 아침에, 절반은 저녁에 드려야 해요."
        },
        {
          "verse": 21,
          "original": "It shall be made with oil in a griddle. When it is soaked, you shall bring it in. You shall offer the meal offering in baked pieces for a pleasant aroma to Yahweh.",
          "korean": "번철에서 기름으로 만들어야 해요. 적셔지면 가져와야 해요. 소제를 구운 조각으로 여호와께 향기로운 냄새로 드려야 해요."
        },
        {
          "verse": 22,
          "original": "The anointed priest that will be in his place from among his sons shall offer it. By a statute forever, it shall be wholly burned to Yahweh.",
          "korean": "그의 아들들 중에서 그를 이어 기름 부음 받은 제사장이 드려야 해요. 영원한 규례로 그것을 여호와께 전부 태워야 해요."
        },
        {
          "verse": 23,
          "original": "Every meal offering of a priest shall be wholly burned. It shall not be eaten.\"",
          "korean": "제사장의 모든 소제물은 전부 태워야 해요. 먹으면 안 돼요.\""
        },
        {
          "verse": 24,
          "original": "Yahweh spoke to Moses, saying,",
          "korean": "여호와께서 모세에게 말씀하셨어요."
        },
        {
          "verse": 25,
          "original": "\"Speak to Aaron and to his sons, saying, 'This is the law of the sin offering: in the place where the burnt offering is killed, the sin offering shall be killed before Yahweh. It is most holy.",
          "korean": "\"아론과 그의 아들들에게 말해라: '이것이 속죄제의 법이에요: 번제물을 잡는 곳에서 속죄제물을 여호와 앞에서 잡아야 해요. 이것은 가장 거룩해요.'"
        },
        {
          "verse": 26,
          "original": "The priest who offers it for sin shall eat it. It shall be eaten in a holy place, in the court of the Tent of Meeting.",
          "korean": "죄를 위해 드리는 제사장이 먹어야 해요. 거룩한 곳 곧 회막 뜰에서 먹어야 해요."
        },
        {
          "verse": 27,
          "original": "Whatever shall touch its flesh shall be holy. When there is any of its blood sprinkled on a garment, you shall wash that on which it was sprinkled in a holy place.",
          "korean": "그 고기를 만지는 것은 무엇이든 거룩해져요. 피가 옷에 뿌려지면, 뿌려진 것을 거룩한 곳에서 빨아야 해요."
        },
        {
          "verse": 28,
          "original": "But the earthen vessel in which it is boiled shall be broken; and if it is boiled in a bronze vessel, it shall be scoured, and rinsed in water.",
          "korean": "그것을 삶은 질그릇은 깨뜨려야 해요. 놋그릇에서 삶았으면 문질러 닦고 물로 헹궈야 해요."
        },
        {
          "verse": 29,
          "original": "Every male among the priests shall eat of it. It is most holy.",
          "korean": "제사장들 중 모든 남자가 먹어야 해요. 이것은 가장 거룩해요."
        },
        {
          "verse": 30,
          "original": "No sin offering, of which any of the blood is brought into the Tent of Meeting to make atonement in the Holy Place, shall be eaten. It shall be burned with fire.",
          "korean": "그러나 피를 회막 안으로 가져가서 성소에서 속죄한 속죄제물은 먹으면 안 돼요. 불로 태워야 해요."
        }
      ]
    },
    {
      "chapter": 7,
      "verses": [
        {
          "verse": 1,
          "original": "'This is the law of the trespass offering: It is most holy.",
          "korean": "'이것이 속건제의 법이에요: 이것은 가장 거룩해요.'"
        },
        {
          "verse": 2,
          "original": "In the place where they kill the burnt offering, he shall kill the trespass offering; and its blood he shall sprinkle around on the altar.",
          "korean": "번제물을 잡는 곳에서 속건제물을 잡아야 해요. 그 피를 제단 사방에 뿌려야 해요."
        },
        {
          "verse": 3,
          "original": "He shall offer all of its fat: the fat tail, and the fat that covers the innards,",
          "korean": "그는 모든 기름을 드려야 해요: 꼬리 기름과 내장을 덮는 기름,"
        },
        {
          "verse": 4,
          "original": "and he shall take away the two kidneys, and the fat that is on them, which is by the loins, and the cover on the liver, with the kidneys;",
          "korean": "두 콩팥과 그 위에 있는 기름 곧 허리 쪽에 있는 것과, 콩팥과 함께 간 위에 있는 기름막을 떼어내야 해요."
        },
        {
          "verse": 5,
          "original": "and the priest shall burn them on the altar for an offering made by fire to Yahweh: it is a trespass offering.",
          "korean": "제사장은 그것들을 제단에서 여호와께 화제로 태워야 해요. 이것이 속건제에요."
        },
        {
          "verse": 6,
          "original": "Every male among the priests may eat of it. It shall be eaten in a holy place. It is most holy.",
          "korean": "제사장들 중 모든 남자가 먹을 수 있어요. 거룩한 곳에서 먹어야 해요. 이것은 가장 거룩해요."
        },
        {
          "verse": 7,
          "original": "'As is the sin offering, so is the trespass offering; there is one law for them. The priest who makes atonement with them shall have it.",
          "korean": "'속죄제가 그러하듯이 속건제도 그래요. 둘 다 같은 법이에요. 속죄하는 제사장이 그것을 가져요.'"
        },
        {
          "verse": 8,
          "original": "The priest who offers any man's burnt offering shall have for himself the skin of the burnt offering which he has offered.",
          "korean": "누구의 번제물이든 드리는 제사장은 자기가 드린 번제물의 가죽을 자기 것으로 가져요."
        },
        {
          "verse": 9,
          "original": "Every meal offering that is baked in the oven, and all that is prepared in the pan and on the griddle, shall be the priest's who offers it.",
          "korean": "화덕에서 구운 모든 소제물과 솥이나 번철에서 만든 것은 다 드리는 제사장의 것이에요."
        },
        {
          "verse": 10,
          "original": "Every meal offering, mixed with oil or dry, belongs to all the sons of Aaron, one as well as another.",
          "korean": "기름을 섞거나 마른 모든 소제물은 아론의 모든 아들들의 것으로, 똑같이 나눠요."
        },
        {
          "verse": 11,
          "original": "'This is the law of the sacrifice of peace offerings, which one shall offer to Yahweh:",
          "korean": "'이것이 여호와께 드리는 화목제의 법이에요:'"
        },
        {
          "verse": 12,
          "original": "If he offers it for a thanksgiving, then he shall offer with the sacrifice of thanksgiving unleavened cakes mixed with oil, and unleavened wafers anointed with oil, and cakes mixed with oil.",
          "korean": "만약 감사제로 드리려면, 감사제와 함께 기름 섞은 누룩 없는 과자와 기름 바른 누룩 없는 전병과 기름 섞은 과자를 드려야 해요."
        },
        {
          "verse": 13,
          "original": "He shall offer his offering with the sacrifice of his peace offerings for thanksgiving with cakes of leavened bread.",
          "korean": "감사 화목제와 함께 누룩 넣은 떡 과자도 드려야 해요."
        },
        {
          "verse": 14,
          "original": "Of it he shall offer one out of each offering for a heave offering to Yahweh. It shall be the priest's who sprinkles the blood of the peace offerings.",
          "korean": "그 중에서 각 예물에서 하나씩 여호와께 거제로 드려야 해요. 그것은 화목제의 피를 뿌리는 제사장의 것이에요."
        },
        {
          "verse": 15,
          "original": "The flesh of the sacrifice of his peace offerings for thanksgiving shall be eaten on the day of his offering. He shall not leave any of it until the morning.",
          "korean": "감사 화목제의 고기는 드리는 날에 먹어야 해요. 아침까지 남겨 두면 안 돼요."
        },
        {
          "verse": 16,
          "original": "'But if the sacrifice of his offering is a vow, or a free will offering, it shall be eaten on the day that he offers his sacrifice. On the next day what remains of it shall be eaten,",
          "korean": "'그러나 서원제나 자원제로 드리면, 드리는 날에 먹고, 남은 것은 다음 날에 먹어도 돼요.'"
        },
        {
          "verse": 17,
          "original": "but what remains of the meat of the sacrifice on the third day shall be burned with fire.",
          "korean": "그러나 제물의 고기가 셋째 날까지 남으면 불로 태워야 해요."
        },
        {
          "verse": 18,
          "original": "If any of the meat of the sacrifice of his peace offerings is eaten on the third day, it will not be accepted, and it shall not be credited to him who offers it. It will be an abomination, and the soul who eats any of it will bear his iniquity.",
          "korean": "화목제 고기를 셋째 날에 먹으면 받아들여지지 않고, 드린 사람에게 인정되지 않아요. 그것은 역겨운 것이 되고, 먹는 사람은 죄를 짊어져야 해요."
        },
        {
          "verse": 19,
          "original": "'The meat that touches any unclean thing shall not be eaten. It shall be burned with fire. As for the meat, everyone who is clean may eat it;",
          "korean": "'부정한 것에 닿은 고기는 먹으면 안 돼요. 불로 태워야 해요. 고기는 정결한 사람은 누구나 먹을 수 있어요.'"
        },
        {
          "verse": 20,
          "original": "but the soul who eats of the meat of the sacrifice of peace offerings that belongs to Yahweh, having his uncleanness on him, that soul shall be cut off from his people.",
          "korean": "그러나 부정한 상태에서 여호와께 속한 화목제 고기를 먹는 사람은 백성에게서 끊어질 거에요."
        },
        {
          "verse": 21,
          "original": "When anyone touches any unclean thing, the uncleanness of man, or an unclean animal, or any unclean abomination, and eats some of the meat of the sacrifice of peace offerings which belong to Yahweh, that soul shall be cut off from his people.'",
          "korean": "누구든지 부정한 것 곧 사람의 부정이나 부정한 짐승이나 부정한 역겨운 것을 만지고 여호와께 속한 화목제 고기를 먹으면, 그 사람은 백성에게서 끊어질 거에요."
        },
        {
          "verse": 22,
          "original": "Yahweh spoke to Moses, saying,",
          "korean": "여호와께서 모세에게 말씀하셨어요."
        },
        {
          "verse": 23,
          "original": "\"Speak to the children of Israel, saying, 'You shall eat no fat, of bull, or sheep, or goat.",
          "korean": "\"이스라엘 자손에게 말해라: '소나 양이나 염소의 기름을 먹지 마세요.'"
        },
        {
          "verse": 24,
          "original": "The fat of that which dies of itself, and the fat of that which is torn of animals, may be used for any other service, but you shall in no way eat of it.",
          "korean": "저절로 죽은 것이나 짐승에게 찢긴 것의 기름은 다른 용도로 쓸 수 있지만, 절대로 먹으면 안 돼요."
        },
        {
          "verse": 25,
          "original": "For whoever eats the fat of the animal which men offer as an offering made by fire to Yahweh, even the soul who eats it shall be cut off from his people.",
          "korean": "여호와께 화제로 드리는 짐승의 기름을 먹는 사람은 누구든지 백성에게서 끊어질 거에요."
        },
        {
          "verse": 26,
          "original": "You shall not eat any blood, whether it is of bird or of animal, in any of your dwellings.",
          "korean": "너희 모든 거처에서 새든 짐승이든 어떤 피도 먹지 마세요."
        },
        {
          "verse": 27,
          "original": "Whoever it is who eats any blood, that soul shall be cut off from his people.'",
          "korean": "피를 먹는 사람은 누구든지 백성에게서 끊어질 거에요."
        },
        {
          "verse": 28,
          "original": "Yahweh spoke to Moses, saying,",
          "korean": "여호와께서 모세에게 말씀하셨어요."
        },
        {
          "verse": 29,
          "original": "\"Speak to the children of Israel, saying, 'He who offers the sacrifice of his peace offerings to Yahweh shall bring his offering to Yahweh out of the sacrifice of his peace offerings.",
          "korean": "\"이스라엘 자손에게 말해라: '여호와께 화목제를 드리는 사람은 화목제에서 여호와께 드릴 예물을 가져와야 해요.'"
        },
        {
          "verse": 30,
          "original": "With his own hands he shall bring the offerings of Yahweh made by fire. He shall bring the fat with the breast, that the breast may be waved for a wave offering before Yahweh.",
          "korean": "그는 자기 손으로 여호와께 화제를 가져와야 해요. 기름과 가슴을 가져와서 가슴을 여호와 앞에서 요제로 흔들어야 해요."
        },
        {
          "verse": 31,
          "original": "The priest shall burn the fat on the altar, but the breast shall be Aaron's and his sons'.",
          "korean": "제사장은 기름을 제단에서 태우고, 가슴은 아론과 그의 아들들의 것이에요."
        },
        {
          "verse": 32,
          "original": "The right thigh you shall give to the priest for a heave offering out of the sacrifices of your peace offerings.",
          "korean": "오른쪽 뒷다리는 화목제에서 거제로 제사장에게 주어야 해요."
        },
        {
          "verse": 33,
          "original": "He among the sons of Aaron who offers the blood of the peace offerings, and the fat, shall have the right thigh for a portion.",
          "korean": "아론의 아들들 중에서 화목제의 피와 기름을 드리는 자가 오른쪽 뒷다리를 자기 몫으로 가져요."
        },
        {
          "verse": 34,
          "original": "For the waved breast and the heaved thigh I have taken from the children of Israel out of the sacrifices of their peace offerings, and have given them to Aaron the priest and to his sons as their portion forever from the children of Israel.'",
          "korean": "흔든 가슴과 든 뒷다리를 내가 이스라엘 자손의 화목제에서 취해서 제사장 아론과 그의 아들들에게 이스라엘 자손에게서 영원한 몫으로 주었어요."
        },
        {
          "verse": 35,
          "original": "This is the consecrated portion of Aaron, and the consecrated portion of his sons, out of the offerings of Yahweh made by fire, in the day when he presented them to minister to Yahweh in the priest's office;",
          "korean": "이것은 아론과 그의 아들들이 여호와 앞에서 제사장으로 섬기도록 세운 날에 여호와께 드리는 화제에서 그들의 거룩한 몫이에요."
        },
        {
          "verse": 36,
          "original": "which Yahweh commanded to be given them of the children of Israel, in the day that he anointed them. It is their portion forever throughout their generations.",
          "korean": "여호와께서 그들에게 기름 부으신 날에 이스라엘 자손에게서 그들에게 주라고 명령하셨어요. 이것은 대대로 영원한 그들의 몫이에요."
        },
        {
          "verse": 37,
          "original": "This is the law of the burnt offering, the meal offering, the sin offering, the trespass offering, the consecration, and the sacrifice of peace offerings",
          "korean": "이것이 번제와 소제와 속죄제와 속건제와 위임제와 화목제의 법이에요."
        },
        {
          "verse": 38,
          "original": "which Yahweh commanded Moses in Mount Sinai in the day that he commanded the children of Israel to offer their offerings to Yahweh, in the wilderness of Sinai.",
          "korean": "여호와께서 시내 광야에서 이스라엘 자손에게 여호와께 예물을 드리라고 명령하신 날에 시내 산에서 모세에게 명령하신 것이에요."
        }
      ]
    },
    {
      "chapter": 8,
      "verses": [
        {
          "verse": 1,
          "original": "Yahweh spoke to Moses, saying,",
          "korean": "여호와께서 모세에게 말씀하셨어요."
        },
        {
          "verse": 2,
          "original": "\"Take Aaron and his sons with him, and the garments, and the anointing oil, and the bull of the sin offering, and the two rams, and the basket of unleavened bread;",
          "korean": "\"아론과 그의 아들들과 옷과 기름 부을 기름과 속죄제 수소와 숫양 두 마리와 누룩 없는 떡 광주리를 가져와라.\""
        },
        {
          "verse": 3,
          "original": "and assemble all the congregation at the door of the Tent of Meeting.\"",
          "korean": "\"온 회중을 회막 문에 모아라.\""
        },
        {
          "verse": 4,
          "original": "Moses did as Yahweh commanded him; and the congregation was assembled at the door of the Tent of Meeting.",
          "korean": "모세가 여호와께서 명령하신 대로 했어요. 회중이 회막 문에 모였어요."
        },
        {
          "verse": 5,
          "original": "Moses said to the congregation, \"This is the thing which Yahweh has commanded to be done.\"",
          "korean": "모세가 회중에게 말했어요: \"이것이 여호와께서 행하라고 명령하신 것이에요.\""
        },
        {
          "verse": 6,
          "original": "Moses brought Aaron and his sons, and washed them with water.",
          "korean": "모세가 아론과 그의 아들들을 데려와서 물로 씻겼어요."
        },
        {
          "verse": 7,
          "original": "He put the tunic on him, tied the sash on him, clothed him with the robe, put the ephod on him, and he tied the skillfully woven band of the ephod on him and fastened it to him with it.",
          "korean": "그가 아론에게 속옷을 입히고 띠를 띠우고 겉옷을 입히고 에봇을 입혔어요. 에봇의 정교하게 짠 띠로 그에게 띠우고 묶었어요."
        },
        {
          "verse": 8,
          "original": "He placed the breastplate on him. He put the Urim and Thummim in the breastplate.",
          "korean": "그가 흉패를 붙이고 흉패 안에 우림과 둠밈을 넣었어요."
        },
        {
          "verse": 9,
          "original": "He set the turban on his head. He set the golden plate, the holy crown, on the front of the turban, as Yahweh commanded Moses.",
          "korean": "그가 머리에 관을 씌우고 관 앞에 금 패 곧 거룩한 관을 붙였어요. 여호와께서 모세에게 명령하신 대로였어요."
        },
        {
          "verse": 10,
          "original": "Moses took the anointing oil, and anointed the tabernacle and all that was in it, and sanctified them.",
          "korean": "모세가 기름 부을 기름을 가져다가 성막과 그 안에 있는 모든 것에 발라 거룩하게 했어요."
        },
        {
          "verse": 11,
          "original": "He sprinkled it on the altar seven times, and anointed the altar and all its vessels, and the basin and its base, to sanctify them.",
          "korean": "그가 제단에 일곱 번 뿌리고 제단과 그 모든 기구와 물두멍과 그 받침에 발라 거룩하게 했어요."
        },
        {
          "verse": 12,
          "original": "He poured some of the anointing oil on Aaron's head, and anointed him, to sanctify him.",
          "korean": "그가 기름 부을 기름을 아론의 머리에 부어 그에게 발라 거룩하게 했어요."
        },
        {
          "verse": 13,
          "original": "Moses brought Aaron's sons, and clothed them with tunics, and tied sashes on them, and put headbands on them, as Yahweh commanded Moses.",
          "korean": "모세가 아론의 아들들을 데려와서 속옷을 입히고 띠를 띠우고 관을 씌웠어요. 여호와께서 모세에게 명령하신 대로였어요."
        },
        {
          "verse": 14,
          "original": "He brought the bull of the sin offering, and Aaron and his sons laid their hands on the head of the bull of the sin offering.",
          "korean": "그가 속죄제 수소를 가져왔어요. 아론과 그의 아들들이 속죄제 수소의 머리에 손을 얹었어요."
        },
        {
          "verse": 15,
          "original": "He killed it; and Moses took the blood, and put it around on the horns of the altar with his finger, and purified the altar, and poured out the blood at the base of the altar, and sanctified it, to make atonement for it.",
          "korean": "그가 잡았어요. 모세가 피를 가져다가 손가락으로 제단 뿔 사방에 바르고 제단을 정결하게 했어요. 피를 제단 밑에 쏟아서 속죄하여 거룩하게 했어요."
        },
        {
          "verse": 16,
          "original": "He took all the fat that was on the innards, and the cover of the liver, and the two kidneys, and their fat; and Moses burned it on the altar.",
          "korean": "그가 내장 위에 있는 모든 기름과 간 위에 있는 기름막과 두 콩팥과 그 기름을 떼어서 모세가 제단에서 태웠어요."
        },
        {
          "verse": 17,
          "original": "But the bull, and its skin, and its meat, and its dung, he burned with fire outside the camp, as Yahweh commanded Moses.",
          "korean": "그러나 수소와 그 가죽과 고기와 똥은 진 바깥에서 불로 태웠어요. 여호와께서 모세에게 명령하신 대로였어요."
        },
        {
          "verse": 18,
          "original": "He presented the ram of the burnt offering. Aaron and his sons laid their hands on the head of the ram.",
          "korean": "그가 번제 숫양을 드렸어요. 아론과 그의 아들들이 숫양의 머리에 손을 얹었어요."
        },
        {
          "verse": 19,
          "original": "He killed it; and Moses sprinkled the blood around on the altar.",
          "korean": "그가 잡았어요. 모세가 피를 제단 사방에 뿌렸어요."
        },
        {
          "verse": 20,
          "original": "He cut the ram into its pieces; and Moses burned the head, and the pieces, and the fat.",
          "korean": "그가 숫양을 각으로 떴어요. 모세가 머리와 각과 기름을 태웠어요."
        },
        {
          "verse": 21,
          "original": "He washed the innards and the legs with water; and Moses burned the whole ram on the altar. It was a burnt offering for a pleasant aroma. It was an offering made by fire to Yahweh, as Yahweh commanded Moses.",
          "korean": "그가 내장과 다리를 물로 씻었어요. 모세가 숫양 전부를 제단에서 태웠어요. 이것은 향기로운 냄새가 되는 번제이고, 여호와께 드리는 화제였어요. 여호와께서 모세에게 명령하신 대로였어요."
        },
        {
          "verse": 22,
          "original": "He presented the other ram, the ram of consecration. Aaron and his sons laid their hands on the head of the ram.",
          "korean": "그가 다른 숫양 곧 위임제 숫양을 드렸어요. 아론과 그의 아들들이 숫양의 머리에 손을 얹었어요."
        },
        {
          "verse": 23,
          "original": "He killed it; and Moses took some of its blood, and put it on the tip of Aaron's right ear, and on the thumb of his right hand, and on the great toe of his right foot.",
          "korean": "그가 잡았어요. 모세가 피를 찍어서 아론의 오른쪽 귓부리와 오른손 엄지와 오른발 엄지에 발랐어요."
        },
        {
          "verse": 24,
          "original": "He brought Aaron's sons; and Moses put some of the blood on the tip of their right ear, and on the thumb of their right hand, and on the great toe of their right foot; and Moses sprinkled the blood around on the altar.",
          "korean": "그가 아론의 아들들을 데려왔어요. 모세가 피를 그들의 오른쪽 귓부리와 오른손 엄지와 오른발 엄지에 발랐어요. 모세가 피를 제단 사방에 뿌렸어요."
        },
        {
          "verse": 25,
          "original": "He took the fat, the fat tail, all the fat that was on the innards, the cover of the liver, the two kidneys and their fat, and the right thigh;",
          "korean": "그가 기름과 꼬리 기름과 내장 위에 있는 모든 기름과 간 위에 있는 기름막과 두 콩팥과 그 기름과 오른쪽 뒷다리를 떼었어요."
        },
        {
          "verse": 26,
          "original": "and out of the basket of unleavened bread that was before Yahweh, he took one unleavened cake, one cake of oiled bread, and one wafer, and placed them on the fat and on the right thigh.",
          "korean": "여호와 앞에 있는 누룩 없는 떡 광주리에서 누룩 없는 과자 하나와 기름 바른 떡 하나와 전병 하나를 꺼내서 기름과 오른쪽 뒷다리 위에 놓았어요."
        },
        {
          "verse": 27,
          "original": "He put all these in Aaron's hands and in his sons' hands, and waved them for a wave offering before Yahweh.",
          "korean": "그가 이 모든 것을 아론의 손과 그의 아들들의 손에 놓고 여호와 앞에서 요제로 흔들었어요."
        },
        {
          "verse": 28,
          "original": "Moses took them from their hands, and burned them on the altar on the burnt offering. They were a consecration offering for a pleasant aroma. It was an offering made by fire to Yahweh.",
          "korean": "모세가 그것들을 그들의 손에서 가져다가 번제물 위에 제단에서 태웠어요. 이것은 향기로운 냄새가 되는 위임제이고, 여호와께 드리는 화제였어요."
        },
        {
          "verse": 29,
          "original": "Moses took the breast, and waved it for a wave offering before Yahweh. It was Moses' portion of the ram of consecration, as Yahweh commanded Moses.",
          "korean": "모세가 가슴을 가져다가 여호와 앞에서 요제로 흔들었어요. 이것은 위임제 숫양에서 모세의 몫이었어요. 여호와께서 모세에게 명령하신 대로였어요."
        },
        {
          "verse": 30,
          "original": "Moses took some of the anointing oil, and some of the blood which was on the altar, and sprinkled it on Aaron, on his garments, and on his sons, and on his sons' garments with him, and sanctified Aaron, his garments, and his sons, and his sons' garments with him.",
          "korean": "모세가 기름 부을 기름과 제단 위에 있는 피를 가져다가 아론과 그의 옷과 그의 아들들과 그의 아들들의 옷에 뿌렸어요. 아론과 그의 옷과 그의 아들들과 그의 아들들의 옷을 거룩하게 했어요."
        },
        {
          "verse": 31,
          "original": "Moses said to Aaron and to his sons, \"Boil the meat at the door of the Tent of Meeting, and there eat it and the bread that is in the basket of consecration, as I commanded, saying, 'Aaron and his sons shall eat it.'",
          "korean": "모세가 아론과 그의 아들들에게 말했어요: \"회막 문에서 고기를 삶아서 거기서 위임제 광주리에 있는 떡과 함께 먹어라. 내가 '아론과 그의 아들들이 먹어야 한다'고 명령한 대로야.\""
        },
        {
          "verse": 32,
          "original": "What remains of the meat and of the bread you shall burn with fire.",
          "korean": "고기와 떡에서 남은 것은 불로 태워라."
        },
        {
          "verse": 33,
          "original": "You shall not go out from the door of the Tent of Meeting for seven days, until the days of your consecration are fulfilled: for he shall consecrate you seven days.",
          "korean": "위임의 날이 차기까지 칠 일 동안 회막 문에서 나가지 마라. 칠 일 동안 너희를 위임할 거야."
        },
        {
          "verse": 34,
          "original": "What has been done today, so Yahweh has commanded to do, to make atonement for you.",
          "korean": "오늘 행한 것은 여호와께서 너희를 위해 속죄하라고 명령하신 것이야."
        },
        {
          "verse": 35,
          "original": "You shall stay at the door of the Tent of Meeting day and night seven days, and keep Yahweh's command, that you don't die: for so I am commanded.\"",
          "korean": "너희는 칠 일 동안 낮과 밤으로 회막 문에 머물며 여호와의 명령을 지켜야 해. 그래야 죽지 않아. 내가 그렇게 명령받았어.\""
        },
        {
          "verse": 36,
          "original": "Aaron and his sons did all the things which Yahweh commanded by Moses.",
          "korean": "아론과 그의 아들들이 여호와께서 모세를 통해 명령하신 모든 것을 행했어요."
        }
      ]
    },
    {
      "chapter": 9,
      "verses": [
        {
          "verse": 1,
          "original": "On the eighth day, Moses called Aaron and his sons, and the elders of Israel;",
          "korean": "여덟째 날에 모세가 아론과 그의 아들들과 이스라엘 장로들을 불렀어요."
        },
        {
          "verse": 2,
          "original": "and he said to Aaron, \"Take a calf from the herd for a sin offering, and a ram for a burnt offering, without defect, and offer them before Yahweh.",
          "korean": "그가 아론에게 말했어요: \"소 떼에서 속죄제로 송아지를, 번제로 흠 없는 숫양을 가져다가 여호와 앞에 드려라.\""
        },
        {
          "verse": 3,
          "original": "You shall speak to the children of Israel, saying, 'Take a male goat for a sin offering; and a calf and a lamb, both a year old, without defect, for a burnt offering;",
          "korean": "이스라엘 자손에게 말해라: '속죄제로 숫염소를, 번제로 흠 없는 일 년 된 송아지와 어린 양을 가져와라.'"
        },
        {
          "verse": 4,
          "original": "and a bull and a ram for peace offerings, to sacrifice before Yahweh; and a meal offering mixed with oil: for today Yahweh appears to you.'",
          "korean": "'화목제로 수소와 숫양을 여호와 앞에 희생제물로 드리고, 기름 섞은 소제물도 가져와라. 오늘 여호와께서 너희에게 나타나실 거야.'"
        },
        {
          "verse": 5,
          "original": "They brought what Moses commanded before the Tent of Meeting. All the congregation came near and stood before Yahweh.",
          "korean": "그들이 모세가 명령한 것을 회막 앞으로 가져왔어요. 온 회중이 가까이 와서 여호와 앞에 섰어요."
        },
        {
          "verse": 6,
          "original": "Moses said, \"This is the thing which Yahweh commanded that you should do; and Yahweh's glory shall appear to you.\"",
          "korean": "모세가 말했어요: \"이것이 여호와께서 너희에게 행하라고 명령하신 것이야. 여호와의 영광이 너희에게 나타날 거야.\""
        },
        {
          "verse": 7,
          "original": "Moses said to Aaron, \"Draw near to the altar, and offer your sin offering, and your burnt offering, and make atonement for yourself, and for the people; and offer the offering of the people, and make atonement for them, as Yahweh commanded.\"",
          "korean": "모세가 아론에게 말했어요: \"제단 가까이 가서 네 속죄제와 번제를 드려서 너와 백성을 위해 속죄해라. 백성의 예물도 드려서 그들을 위해 속죄해라. 여호와께서 명령하신 대로야.\""
        },
        {
          "verse": 8,
          "original": "So Aaron came near to the altar, and killed the calf of the sin offering, which was for himself.",
          "korean": "아론이 제단 가까이 가서 자기를 위한 속죄제 송아지를 잡았어요."
        },
        {
          "verse": 9,
          "original": "The sons of Aaron presented the blood to him; and he dipped his finger in the blood, and put it on the horns of the altar, and poured out the blood at the base of the altar;",
          "korean": "아론의 아들들이 피를 그에게 가져왔어요. 그가 손가락을 피에 찍어 제단 뿔에 바르고, 피를 제단 밑에 쏟았어요."
        },
        {
          "verse": 10,
          "original": "but the fat, and the kidneys, and the cover from the liver of the sin offering, he burned upon the altar, as Yahweh commanded Moses.",
          "korean": "그러나 속죄제물의 기름과 콩팥과 간 위에 있는 기름막은 제단에서 태웠어요. 여호와께서 모세에게 명령하신 대로였어요."
        },
        {
          "verse": 11,
          "original": "The meat and the skin he burned with fire outside the camp.",
          "korean": "고기와 가죽은 진 바깥에서 불로 태웠어요."
        },
        {
          "verse": 12,
          "original": "He killed the burnt offering; and Aaron's sons delivered the blood to him, and he sprinkled it around on the altar.",
          "korean": "그가 번제물을 잡았어요. 아론의 아들들이 피를 그에게 가져왔고, 그가 그것을 제단 사방에 뿌렸어요."
        },
        {
          "verse": 13,
          "original": "They delivered the burnt offering to him, piece by piece, and the head. He burned them upon the altar.",
          "korean": "그들이 번제물을 각과 머리로 그에게 가져왔어요. 그가 그것들을 제단에서 태웠어요."
        },
        {
          "verse": 14,
          "original": "He washed the innards and the legs, and burned them on the burnt offering on the altar.",
          "korean": "그가 내장과 다리를 씻고 제단 위의 번제물 위에서 태웠어요."
        },
        {
          "verse": 15,
          "original": "He presented the people's offering, and took the goat of the sin offering which was for the people, and killed it, and offered it for sin, like the first.",
          "korean": "그가 백성의 예물을 드렸어요. 백성을 위한 속죄제 염소를 가져다가 잡고, 첫 번째처럼 속죄제로 드렸어요."
        },
        {
          "verse": 16,
          "original": "He presented the burnt offering, and offered it according to the ordinance.",
          "korean": "그가 번제물을 드렸고, 규례대로 드렸어요."
        },
        {
          "verse": 17,
          "original": "He presented the meal offering, and filled his hand from there, and burned it upon the altar, in addition to the burnt offering of the morning.",
          "korean": "그가 소제물을 드렸어요. 거기서 한 움큼을 가져다가 아침 번제물 외에 제단에서 태웠어요."
        },
        {
          "verse": 18,
          "original": "He also killed the bull and the ram, the sacrifice of peace offerings, which was for the people. Aaron's sons delivered to him the blood, which he sprinkled around on the altar;",
          "korean": "그가 백성을 위한 화목제 수소와 숫양을 잡았어요. 아론의 아들들이 피를 그에게 가져왔고, 그가 제단 사방에 뿌렸어요."
        },
        {
          "verse": 19,
          "original": "and the fat of the bull and of the ram, the fat tail, and that which covers the innards, and the kidneys, and the cover of the liver;",
          "korean": "수소와 숫양의 기름과 꼬리 기름과 내장을 덮는 것과 콩팥과 간 위에 있는 기름막을 가져왔어요."
        },
        {
          "verse": 20,
          "original": "and they put the fat upon the breasts, and he burned the fat on the altar.",
          "korean": "그들이 기름을 가슴 위에 놓았고, 그가 기름을 제단에서 태웠어요."
        },
        {
          "verse": 21,
          "original": "Aaron waved the breasts and the right thigh for a wave offering before Yahweh, as Moses commanded.",
          "korean": "아론이 가슴과 오른쪽 뒷다리를 여호와 앞에서 요제로 흔들었어요. 모세가 명령한 대로였어요."
        },
        {
          "verse": 22,
          "original": "Aaron lifted up his hands toward the people, and blessed them; and he came down from offering the sin offering, and the burnt offering, and the peace offerings.",
          "korean": "아론이 손을 백성을 향해 들고 축복했어요. 그가 속죄제와 번제와 화목제를 드리고 내려왔어요."
        },
        {
          "verse": 23,
          "original": "Moses and Aaron went into the Tent of Meeting, and came out, and blessed the people; and Yahweh's glory appeared to all the people.",
          "korean": "모세와 아론이 회막으로 들어갔다가 나와서 백성을 축복했어요. 여호와의 영광이 온 백성에게 나타났어요."
        },
        {
          "verse": 24,
          "original": "Fire came out from before Yahweh, and consumed the burnt offering and the fat upon the altar. When all the people saw it, they shouted, and fell on their faces.",
          "korean": "여호와 앞에서 불이 나와서 제단 위의 번제물과 기름을 태웠어요. 온 백성이 그것을 보고 소리 지르며 엎드렸어요."
        }
      ]
    },
    {
      "chapter": 10,
      "verses": [
        {
          "verse": 1,
          "original": "Nadab and Abihu, the sons of Aaron, each took his censer, and put fire in it, and laid incense on it, and offered strange fire before Yahweh, which he had not commanded them.",
          "korean": "아론의 아들들 나답과 아비후가 각자 향로를 가져다가 불을 담고 향을 피우고, 여호와께서 명령하지 않으신 다른 불을 여호와 앞에 드렸어요."
        },
        {
          "verse": 2,
          "original": "Fire came out from before Yahweh, and devoured them, and they died before Yahweh.",
          "korean": "여호와 앞에서 불이 나와서 그들을 삼켰어요. 그들이 여호와 앞에서 죽었어요."
        },
        {
          "verse": 3,
          "original": "Then Moses said to Aaron, \"This is what Yahweh spoke of, saying, 'I will show myself holy to those who come near me, and before all the people I will be glorified.'\" Aaron held his peace.",
          "korean": "모세가 아론에게 말했어요: \"이것이 여호와께서 말씀하신 것이에요: '나는 내게 가까이 오는 자들에게서 나를 거룩하게 보이고, 온 백성 앞에서 영광을 받을 것이다.'\" 아론이 잠잠했어요."
        },
        {
          "verse": 4,
          "original": "Moses called Mishael and Elzaphan, the sons of Uzziel the uncle of Aaron, and said to them, \"Draw near, carry your brothers from before the sanctuary out of the camp.\"",
          "korean": "모세가 아론의 삼촌 웃시엘의 아들들 미사엘과 엘사반을 불러서 말했어요: \"가까이 와서 너희 형제들을 성소 앞에서 진 밖으로 옮겨라.\""
        },
        {
          "verse": 5,
          "original": "So they came near, and carried them in their tunics out of the camp, as Moses had said.",
          "korean": "그래서 그들이 가까이 와서 속옷 그대로 그들을 진 밖으로 옮겼어요. 모세가 말한 대로였어요."
        },
        {
          "verse": 6,
          "original": "Moses said to Aaron, and to Eleazar and to Ithamar, his sons, \"Don't let the hair of your heads go loose, and don't tear your clothes, so that you don't die, and so that he will not be angry with all the congregation; but let your brothers, the whole house of Israel, bewail the burning which Yahweh has kindled.",
          "korean": "모세가 아론과 그의 아들들 엘르아살과 이다말에게 말했어요: \"머리를 풀지 말고 옷을 찢지 마라. 너희가 죽지 않고, 그분이 온 회중에게 진노하지 않게 하려고요. 너희 형제들 곧 온 이스라엘 집은 여호와께서 피우신 불에 대해 슬퍼해도 돼요."
        },
        {
          "verse": 7,
          "original": "You shall not go out from the door of the Tent of Meeting, lest you die; for the anointing oil of Yahweh is on you.\" They did according to the word of Moses.",
          "korean": "회막 문을 나가지 마라. 죽을 수도 있어요. 여호와의 기름 부음이 너희 위에 있기 때문이에요.\" 그들이 모세의 말대로 했어요."
        },
        {
          "verse": 8,
          "original": "Then Yahweh said to Aaron,",
          "korean": "여호와께서 아론에게 말씀하셨어요."
        },
        {
          "verse": 9,
          "original": "\"You and your sons are not to drink wine or strong drink whenever you go into the Tent of Meeting, or you will die. This shall be a statute forever throughout your generations.",
          "korean": "\"너와 네 아들들은 회막에 들어갈 때 포도주나 독한 술을 마시지 마라. 그러면 죽을 거에요. 이것은 대대로 영원한 규례에요."
        },
        {
          "verse": 10,
          "original": "You are to make a distinction between the holy and the common, and between the unclean and the clean.",
          "korean": "거룩한 것과 속된 것, 부정한 것과 정결한 것을 구별해야 해요."
        },
        {
          "verse": 11,
          "original": "You are to teach the children of Israel all the statutes which Yahweh has spoken to them by Moses.\"",
          "korean": "여호와께서 모세를 통해 그들에게 말씀하신 모든 규례를 이스라엘 자손에게 가르쳐야 해요.\""
        },
        {
          "verse": 12,
          "original": "Moses spoke to Aaron, and to Eleazar and to Ithamar, his sons who were left, \"Take the meal offering that remains of the offerings of Yahweh made by fire, and eat it without yeast beside the altar; for it is most holy;",
          "korean": "모세가 아론과 남은 그의 아들들 엘르아살과 이다말에게 말했어요: \"여호와께 드린 화제에서 남은 소제물을 가져다가 누룩 없이 제단 곁에서 먹어라. 그것은 지극히 거룩해요."
        },
        {
          "verse": 13,
          "original": "and you shall eat it in a holy place, because it is your portion, and your sons' portion, of the offerings of Yahweh made by fire; for so I am commanded.",
          "korean": "거룩한 곳에서 먹어야 해요. 그것은 여호와께 드린 화제에서 너와 네 아들들의 몫이기 때문이에요. 내가 그렇게 명령받았어요."
        },
        {
          "verse": 14,
          "original": "The waved breast and the heaved thigh you shall eat in a clean place, you, and your sons, and your daughters with you: for they are given as your portion, and your sons' portion, out of the sacrifices of the peace offerings of the children of Israel.",
          "korean": "흔든 가슴과 든 뒷다리는 정결한 곳에서 먹어라. 너와 네 아들들과 딸들이 함께 먹어라. 그것은 이스라엘 자손의 화목제에서 너와 네 아들들의 몫으로 주어진 거에요."
        },
        {
          "verse": 15,
          "original": "The heaved thigh and the waved breast they shall bring with the offerings made by fire of the fat, to wave it for a wave offering before Yahweh. It shall be yours, and your sons' with you, as a portion forever, as Yahweh has commanded.\"",
          "korean": "그들이 기름의 화제와 함께 든 뒷다리와 흔든 가슴을 가져와서 여호와 앞에서 요제로 흔들어야 해요. 그것은 영원히 너와 네 아들들의 몫이에요. 여호와께서 명령하셨어요.\""
        },
        {
          "verse": 16,
          "original": "Moses diligently inquired about the goat of the sin offering, and, behold, it was burned. He was angry with Eleazar and with Ithamar, the sons of Aaron who were left, saying,",
          "korean": "모세가 속죄제 염소에 대해 열심히 물었는데, 보라, 그것이 태워졌어요. 그가 아론의 남은 아들들 엘르아살과 이다말에게 화를 내며 말했어요."
        },
        {
          "verse": 17,
          "original": "\"Why haven't you eaten the sin offering in the place of the sanctuary, since it is most holy, and he has given it to you to bear the iniquity of the congregation, to make atonement for them before Yahweh?",
          "korean": "\"왜 속죄제 고기를 성소에서 먹지 않았느냐? 그것은 지극히 거룩하고, 그분이 회중의 죄를 담당하고 여호와 앞에서 그들을 위해 속죄하라고 너희에게 주신 거에요."
        },
        {
          "verse": 18,
          "original": "Behold, its blood was not brought into the inner part of the sanctuary. You certainly should have eaten it in the sanctuary, as I commanded.\"",
          "korean": "보라, 그 피가 성소 안으로 들여오지 않았어요. 내가 명령한 대로 성소에서 먹었어야 했어요.\""
        },
        {
          "verse": 19,
          "original": "Aaron spoke to Moses, \"Behold, today they have offered their sin offering and their burnt offering before Yahweh; and such things as these have happened to me. If I had eaten the sin offering today, would it have been pleasing in Yahweh's sight?\"",
          "korean": "아론이 모세에게 말했어요: \"보세요, 오늘 그들이 속죄제와 번제를 여호와 앞에 드렸는데, 이런 일들이 나에게 일어났어요. 만약 내가 오늘 속죄제 고기를 먹었다면, 여호와 보시기에 좋았을까요?\""
        },
        {
          "verse": 20,
          "original": "When Moses heard that, it was pleasing in his sight.",
          "korean": "모세가 그것을 듣고 좋게 여겼어요."
        }
      ]
    }
  ]
}
