{
  "book": "Luke",
  "bookKorean": "누가복음",
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "verse": 1,
          "original": "Since many have undertaken to set in order a narrative concerning those matters which have been fulfilled among us,",
          "korean": "우리 가운데 이루어진 일들에 대해 많은 사람이 이야기를 정리하여 쓰려고 했어요."
        },
        {
          "verse": 2,
          "original": "even as those who from the beginning were eyewitnesses and servants of the word delivered them to us,",
          "korean": "처음부터 눈으로 직접 보고 말씀을 전한 사람들이 우리에게 전해준 대로 말이에요."
        },
        {
          "verse": 3,
          "original": "it seemed good to me also, having traced the course of all things accurately from the first, to write to you in order, most excellent Theophilus;",
          "korean": "그래서 저도 처음부터 모든 일을 자세히 조사한 후에, 존경하는 데오빌로님께 차례대로 써 드리는 것이 좋겠다고 생각했어요."
        },
        {
          "verse": 4,
          "original": "that you might know the certainty concerning the things in which you were instructed.",
          "korean": "그래야 당신이 배운 것들이 확실하다는 것을 알 수 있을 거예요."
        },
        {
          "verse": 5,
          "original": "There was in the days of Herod, the king of Judea, a certain priest named Zacharias, of the priestly division of Abijah. He had a wife of the daughters of Aaron, and her name was Elizabeth.",
          "korean": "유대 왕 헤롯 시대에 아비야 반열에 속한 사가랴라는 제사장이 있었어요. 그의 아내는 아론의 자손으로 이름이 엘리사벳이었어요."
        },
        {
          "verse": 6,
          "original": "They were both righteous before God, walking blamelessly in all the commandments and ordinances of the Lord.",
          "korean": "두 사람은 모두 하나님 앞에서 의로웠고, 주님의 모든 계명과 규례를 흠 없이 지켰어요."
        },
        {
          "verse": 7,
          "original": "But they had no child, because Elizabeth was barren, and they both were well advanced in years.",
          "korean": "그러나 그들에게는 아이가 없었어요. 엘리사벳이 아이를 낳지 못했고, 두 사람 모두 나이가 많았거든요."
        },
        {
          "verse": 8,
          "original": "Now while he executed the priest's office before God in the order of his division",
          "korean": "사가랴가 자기 반열의 차례대로 하나님 앞에서 제사장의 직무를 수행하고 있을 때,"
        },
        {
          "verse": 9,
          "original": "according to the custom of the priest's office, his lot was to enter into the temple of the Lord and burn incense.",
          "korean": "제사장의 관례에 따라 제비를 뽑았는데, 주님의 성전에 들어가 향을 피우는 일이 그에게 돌아왔어요."
        },
        {
          "verse": 10,
          "original": "The whole multitude of the people were praying outside at the hour of incense.",
          "korean": "향을 피우는 시간에 모든 사람들이 밖에서 기도하고 있었어요."
        },
        {
          "verse": 11,
          "original": "An angel of the Lord appeared to him, standing on the right side of the altar of incense.",
          "korean": "그때 주님의 천사가 향단 오른쪽에 서서 사가랴에게 나타났어요."
        },
        {
          "verse": 12,
          "original": "Zacharias was troubled when he saw him, and fear fell upon him.",
          "korean": "사가랴는 천사를 보고 두려워하며 놀랐어요."
        },
        {
          "verse": 13,
          "original": "But the angel said to him, \"Don't be afraid, Zacharias, because your request has been heard. Your wife, Elizabeth, will bear you a son, and you shall call his name John.",
          "korean": "그러나 천사가 그에게 말했어요. \"두려워하지 마세요, 사가랴. 당신의 기도가 들렸어요. 당신의 아내 엘리사벳이 아들을 낳을 것이니, 그 이름을 요한이라 하세요."
        },
        {
          "verse": 14,
          "original": "You will have joy and gladness, and many will rejoice at his birth.",
          "korean": "당신에게 기쁨과 즐거움이 있을 것이고, 많은 사람이 그가 태어나는 것을 기뻐할 거예요."
        },
        {
          "verse": 15,
          "original": "For he will be great in the sight of the Lord, and he will drink no wine nor strong drink. He will be filled with the Holy Spirit, even from his mother's womb.",
          "korean": "그는 주님 앞에서 큰 사람이 될 것이에요. 포도주나 독한 술을 마시지 않을 것이고, 어머니 배 속에서부터 성령으로 충만할 거예요."
        },
        {
          "verse": 16,
          "original": "He will turn many of the children of Israel to the Lord their God.",
          "korean": "그가 이스라엘 자손 중 많은 사람을 그들의 하나님 여호와께로 돌아오게 할 거예요."
        },
        {
          "verse": 17,
          "original": "He will go before him in the spirit and power of Elijah, 'to turn the hearts of the fathers to the children,' and the disobedient to the wisdom of the just; to prepare a people prepared for the Lord.\"",
          "korean": "그는 엘리야의 심령과 능력으로 주님보다 앞서 가서, '아버지들의 마음을 자녀에게로' 돌이키고, 순종하지 않는 자들을 의로운 사람들의 지혜로 돌이켜, 주님을 위해 준비된 백성을 예비할 거예요.\""
        },
        {
          "verse": 18,
          "original": "Zacharias said to the angel, \"How can I be sure of this? For I am an old man, and my wife is well advanced in years.\"",
          "korean": "사가랴가 천사에게 물었어요. \"제가 어떻게 이것을 확신할 수 있을까요? 저는 늙은 사람이고, 제 아내도 나이가 많은데요.\""
        },
        {
          "verse": 19,
          "original": "The angel answered him, \"I am Gabriel, who stands in the presence of God. I was sent to speak to you and to bring you this good news.",
          "korean": "천사가 대답했어요. \"나는 하나님 앞에 서 있는 가브리엘이에요. 나는 당신에게 말하고 이 기쁜 소식을 전하러 보냄을 받았어요."
        },
        {
          "verse": 20,
          "original": "Behold, you will be silent and not able to speak until the day that these things will happen, because you didn't believe my words, which will be fulfilled in their proper time.\"",
          "korean": "보세요, 당신은 이 일이 일어나는 날까지 말을 못하고 벙어리가 될 거예요. 제때에 이루어질 내 말을 믿지 않았기 때문이에요.\""
        },
        {
          "verse": 21,
          "original": "The people were waiting for Zacharias, and they marveled that he delayed in the temple.",
          "korean": "사람들은 사가랴를 기다리고 있었는데, 그가 성전 안에서 오래 머무는 것을 이상하게 여겼어요."
        },
        {
          "verse": 22,
          "original": "When he came out, he could not speak to them. They perceived that he had seen a vision in the temple. He continued making signs to them, and remained mute.",
          "korean": "사가랴가 나왔을 때, 그는 그들에게 말을 할 수 없었어요. 사람들은 그가 성전에서 환상을 본 것을 알았어요. 사가랴는 손짓으로만 말하고 벙어리가 되어 있었어요."
        },
        {
          "verse": 23,
          "original": "When the days of his service were fulfilled, he departed to his house.",
          "korean": "사가랴의 직무 기간이 끝나자, 그는 집으로 돌아갔어요."
        },
        {
          "verse": 24,
          "original": "After these days Elizabeth his wife conceived, and she hid herself five months, saying,",
          "korean": "이 일이 있은 후에 그의 아내 엘리사벳이 아이를 가졌어요. 그녀는 다섯 달 동안 숨어 지내며 말했어요."
        },
        {
          "verse": 25,
          "original": "\"Thus has the Lord done to me in the days in which he looked at me, to take away my reproach among men.\"",
          "korean": "\"주님이 나를 돌보셔서 사람들 사이에서 내 수치를 없애 주셨어요.\""
        },
        {
          "verse": 26,
          "original": "Now in the sixth month, the angel Gabriel was sent from God to a city of Galilee named Nazareth,",
          "korean": "여섯째 달에 천사 가브리엘이 하나님께로부터 갈릴리의 나사렛이라는 마을로 보냄을 받았어요."
        },
        {
          "verse": 27,
          "original": "to a virgin pledged to be married to a man whose name was Joseph, of David's house. The virgin's name was Mary.",
          "korean": "다윗 집안의 요셉이라는 사람과 약혼한 처녀에게 보내졌는데, 그 처녀의 이름은 마리아였어요."
        },
        {
          "verse": 28,
          "original": "Having come in, the angel said to her, \"Rejoice, you highly favored one! The Lord is with you. Blessed are you among women!\"",
          "korean": "천사가 들어와서 마리아에게 말했어요. \"기뻐하세요, 은혜를 크게 받은 자여! 주님이 당신과 함께하세요. 여자 중에 복이 있는 자예요!\""
        },
        {
          "verse": 29,
          "original": "But when she saw him, she was greatly troubled at the saying, and considered what kind of salutation this might be.",
          "korean": "마리아는 천사를 보고 그 말에 매우 놀랐어요. 이것이 무슨 인사인지 생각했어요."
        },
        {
          "verse": 30,
          "original": "The angel said to her, \"Don't be afraid, Mary, for you have found favor with God.",
          "korean": "천사가 그녀에게 말했어요. \"두려워하지 마세요, 마리아. 당신은 하나님께 은혜를 받았어요."
        },
        {
          "verse": 31,
          "original": "Behold, you will conceive in your womb and give birth to a son, and shall name him 'Jesus.'",
          "korean": "보세요, 당신이 아이를 가져서 아들을 낳을 것이니, 그 이름을 '예수'라 하세요."
        },
        {
          "verse": 32,
          "original": "He will be great and will be called the Son of the Most High. The Lord God will give him the throne of his father David,",
          "korean": "그는 위대하게 되어 가장 높으신 분의 아들이라 불릴 거예요. 주 하나님께서 그에게 그의 조상 다윗의 왕위를 주실 거예요."
        },
        {
          "verse": 33,
          "original": "and he will reign over the house of Jacob forever. There will be no end to his Kingdom.\"",
          "korean": "그가 야곱의 집안을 영원히 다스릴 것이니, 그의 나라는 끝이 없을 거예요.\""
        },
        {
          "verse": 34,
          "original": "Mary said to the angel, \"How can this be, seeing I am a virgin?\"",
          "korean": "마리아가 천사에게 물었어요. \"어떻게 이런 일이 있을 수 있나요? 저는 남자를 알지 못하는데요.\""
        },
        {
          "verse": 35,
          "original": "The angel answered her, \"The Holy Spirit will come on you, and the power of the Most High will overshadow you. Therefore also the holy one who is born from you will be called the Son of God.",
          "korean": "천사가 대답했어요. \"성령이 당신에게 임하시고, 가장 높으신 분의 능력이 당신을 덮을 거예요. 그러므로 태어나실 거룩한 분이 하나님의 아들이라 불릴 거예요."
        },
        {
          "verse": 36,
          "original": "Behold, Elizabeth your relative also has conceived a son in her old age; and this is the sixth month with her who was called barren.",
          "korean": "보세요, 당신의 친척 엘리사벳도 늙은 나이에 아들을 가졌어요. 아이를 낳지 못한다고 불리던 그녀가 벌써 여섯 달이에요."
        },
        {
          "verse": 37,
          "original": "For nothing spoken by God is impossible.\"",
          "korean": "하나님의 말씀은 무엇이든 이루어지지 않을 것이 없어요.\""
        },
        {
          "verse": 38,
          "original": "Mary said, \"Behold, the servant of the Lord; let it be done to me according to your word.\" The angel departed from her.",
          "korean": "마리아가 말했어요. \"보세요, 저는 주님의 종이에요. 말씀하신 대로 제게 이루어지기를 바랍니다.\" 천사가 마리아에게서 떠나갔어요."
        },
        {
          "verse": 39,
          "original": "Mary arose in those days and went into the hill country with haste, into a city of Judah,",
          "korean": "그때 마리아가 일어나 서둘러 산골 지역의 유대 한 마을로 갔어요."
        },
        {
          "verse": 40,
          "original": "and entered into the house of Zacharias and greeted Elizabeth.",
          "korean": "사가랴의 집에 들어가서 엘리사벳에게 인사했어요."
        },
        {
          "verse": 41,
          "original": "When Elizabeth heard Mary's greeting, the baby leaped in her womb; and Elizabeth was filled with the Holy Spirit.",
          "korean": "엘리사벳이 마리아의 인사를 들었을 때, 아기가 그녀 배 속에서 뛰었어요. 그리고 엘리사벳이 성령으로 충만해졌어요."
        },
        {
          "verse": 42,
          "original": "She called out with a loud voice and said, \"Blessed are you among women, and blessed is the fruit of your womb!",
          "korean": "그녀가 큰 소리로 외쳤어요. \"여자 중에 당신이 복이 있고, 당신 배의 아기도 복이 있어요!"
        },
        {
          "verse": 43,
          "original": "Why am I so favored, that the mother of my Lord should come to me?",
          "korean": "어째서 내 주님의 어머니가 나에게 오시는 이런 영광이 주어진 거예요?"
        },
        {
          "verse": 44,
          "original": "For behold, when the voice of your greeting came into my ears, the baby leaped in my womb for joy!",
          "korean": "보세요, 당신의 인사 소리가 내 귀에 들릴 때, 아기가 기뻐서 내 배 속에서 뛰었어요!"
        },
        {
          "verse": 45,
          "original": "Blessed is she who believed, for there will be a fulfillment of the things which have been spoken to her from the Lord!\"",
          "korean": "믿은 여자에게 복이 있어요! 주님께서 말씀하신 것들이 이루어질 거예요!\""
        },
        {
          "verse": 46,
          "original": "Mary said, \"My soul magnifies the Lord.",
          "korean": "마리아가 말했어요. \"내 영혼이 주님을 높이며,"
        },
        {
          "verse": 47,
          "original": "My spirit has rejoiced in God my Savior,",
          "korean": "내 영이 나를 구원하시는 하나님을 기뻐해요."
        },
        {
          "verse": 48,
          "original": "for he has looked at the humble state of his servant. For behold, from now on, all generations will call me blessed.",
          "korean": "주님이 이 종의 낮은 모습을 돌보셨기 때문이에요. 보세요, 이제부터 모든 세대가 나를 복되다 할 거예요."
        },
        {
          "verse": 49,
          "original": "For he who is mighty has done great things for me. Holy is his name.",
          "korean": "능하신 분이 나에게 큰 일을 행하셨어요. 그분의 이름은 거룩해요."
        },
        {
          "verse": 50,
          "original": "His mercy is for generations of generations on those who fear him.",
          "korean": "그분의 자비는 그분을 경외하는 자들에게 대대로 이어져요."
        },
        {
          "verse": 51,
          "original": "He has shown strength with his arm. He has scattered the proud in the imagination of their hearts.",
          "korean": "그분이 그 팔로 힘을 보이시고, 마음에 교만한 자들을 흩으셨어요."
        },
        {
          "verse": 52,
          "original": "He has put down princes from their thrones, and has exalted the lowly.",
          "korean": "권세 있는 자들을 그 자리에서 내리시고, 낮은 자들을 높이셨어요."
        },
        {
          "verse": 53,
          "original": "He has filled the hungry with good things. He has sent the rich away empty.",
          "korean": "배고픈 자들을 좋은 것으로 채우시고, 부자들은 빈손으로 보내셨어요."
        },
        {
          "verse": 54,
          "original": "He has given help to Israel, his servant, that he might remember mercy,",
          "korean": "자비를 기억하시어 그의 종 이스라엘을 도우셨어요."
        },
        {
          "verse": 55,
          "original": "as he spoke to our fathers, to Abraham and his offspring forever.\"",
          "korean": "우리 조상들에게 말씀하신 대로, 아브라함과 그 자손에게 영원히 그렇게 하셨어요.\""
        },
        {
          "verse": 56,
          "original": "Mary stayed with her about three months, and then returned to her house.",
          "korean": "마리아는 엘리사벳과 석 달쯤 함께 있다가 집으로 돌아갔어요."
        },
        {
          "verse": 57,
          "original": "Now the time that Elizabeth should give birth was fulfilled, and she gave birth to a son.",
          "korean": "엘리사벳이 아기를 낳을 때가 되어 아들을 낳았어요."
        },
        {
          "verse": 58,
          "original": "Her neighbors and her relatives heard that the Lord had magnified his mercy toward her, and they rejoiced with her.",
          "korean": "이웃 사람들과 친척들이 주님이 엘리사벳에게 큰 자비를 베푸셨다는 것을 듣고 함께 기뻐했어요."
        },
        {
          "verse": 59,
          "original": "On the eighth day, they came to circumcise the child; and they would have called him Zacharias, after the name of his father.",
          "korean": "여드레 째 되는 날, 그들이 아기에게 할례를 행하러 왔어요. 그들은 아버지 이름을 따라 사가랴라고 부르려 했어요."
        },
        {
          "verse": 60,
          "original": "His mother answered, \"Not so; but he will be called John.\"",
          "korean": "그러나 어머니가 대답했어요. \"아니에요, 이름을 요한이라 할 거예요.\""
        },
        {
          "verse": 61,
          "original": "They said to her, \"There is no one among your relatives who is called by this name.\"",
          "korean": "그들이 그녀에게 말했어요. \"당신 친척 중에는 이 이름을 가진 사람이 없어요.\""
        },
        {
          "verse": 62,
          "original": "They made signs to his father, what he would have him called.",
          "korean": "그들이 아버지에게 손짓으로 아기 이름을 무엇으로 지을 것인지 물었어요."
        },
        {
          "verse": 63,
          "original": "He asked for a writing tablet, and wrote, \"His name is John.\" They all marveled.",
          "korean": "사가랴가 서판을 달라고 해서 '그 이름은 요한이다'라고 썼어요. 모든 사람이 놀랐어요."
        },
        {
          "verse": 64,
          "original": "His mouth was opened immediately and his tongue freed, and he spoke, blessing God.",
          "korean": "그 순간 사가랴의 입이 열리고 혀가 풀려서 말을 하며 하나님을 찬양했어요."
        },
        {
          "verse": 65,
          "original": "Fear came on all who lived around them, and all these sayings were talked about throughout all the hill country of Judea.",
          "korean": "주변에 사는 모든 사람이 두려워했고, 이 모든 일이 온 유대 산골 지역에 퍼졌어요."
        },
        {
          "verse": 66,
          "original": "All who heard them laid them up in their heart, saying, \"What then will this child be?\" The hand of the Lord was with him.",
          "korean": "이것을 들은 모든 사람이 마음에 새기며 말했어요. \"이 아이가 대체 어떤 사람이 될까?\" 주님의 손이 그와 함께하셨어요."
        },
        {
          "verse": 67,
          "original": "His father Zacharias was filled with the Holy Spirit, and prophesied, saying,",
          "korean": "아버지 사가랴가 성령으로 충만해져서 예언했어요."
        },
        {
          "verse": 68,
          "original": "\"Blessed be the Lord, the God of Israel, for he has visited and redeemed his people;",
          "korean": "\"이스라엘의 하나님 여호와께서 찬양받으시기를! 그분이 자기 백성을 찾아와 구원하셨어요."
        },
        {
          "verse": 69,
          "original": "and has raised up a horn of salvation for us in the house of his servant David",
          "korean": "그분이 그의 종 다윗의 집안에서 우리를 위해 구원의 뿔을 일으키셨어요."
        },
        {
          "verse": 70,
          "original": "(as he spoke by the mouth of his holy prophets who have been from of old),",
          "korean": "예전부터 거룩한 선지자들의 입을 통해 말씀하신 대로요."
        },
        {
          "verse": 71,
          "original": "salvation from our enemies and from the hand of all who hate us;",
          "korean": "우리 원수들에게서, 그리고 우리를 미워하는 모든 자들의 손에서 구원하셨어요."
        },
        {
          "verse": 72,
          "original": "to show mercy toward our fathers, to remember his holy covenant,",
          "korean": "우리 조상들에게 자비를 베푸시고 그분의 거룩한 언약을 기억하셨어요."
        },
        {
          "verse": 73,
          "original": "the oath which he swore to Abraham our father,",
          "korean": "이것은 우리 조상 아브라함에게 하신 맹세예요."
        },
        {
          "verse": 74,
          "original": "to grant to us that we, being delivered out of the hand of our enemies, should serve him without fear,",
          "korean": "우리가 원수들의 손에서 건짐을 받아 두려움 없이 그분을 섬기게 하시는 것이에요."
        },
        {
          "verse": 75,
          "original": "in holiness and righteousness before him all the days of our life.",
          "korean": "평생 그분 앞에서 거룩함과 의로움으로 섬기게 하시는 거예요."
        },
        {
          "verse": 76,
          "original": "And you, child, will be called a prophet of the Most High; for you will go before the face of the Lord to prepare his ways,",
          "korean": "그리고 아이야, 너는 가장 높으신 분의 선지자라 불릴 거다. 네가 주님 앞에 가서 그분의 길을 예비할 것이니,"
        },
        {
          "verse": 77,
          "original": "to give knowledge of salvation to his people by the remission of their sins,",
          "korean": "그분의 백성에게 죄 사함으로 구원을 알게 해줄 거다."
        },
        {
          "verse": 78,
          "original": "because of the tender mercy of our God, by which the dawn from on high will visit us,",
          "korean": "이것은 우리 하나님의 긍휼하심 때문이야. 그 긍휼로 높은 곳에서 새벽 빛이 우리를 찾아오셨어."
        },
        {
          "verse": 79,
          "original": "to shine on those who sit in darkness and the shadow of death; to guide our feet into the way of peace.\"",
          "korean": "어두움과 죽음의 그늘에 앉은 자들에게 빛을 비추시고, 우리 발을 평화의 길로 인도하시려고.\""
        },
        {
          "verse": 80,
          "original": "The child was growing and becoming strong in spirit, and was in the desert until the day of his public appearance to Israel.",
          "korean": "아이가 자라면서 심령이 강해졌어요. 그리고 이스라엘에게 나타나는 날까지 광야에서 지냈어요."
        }
      ]
    },
    {
      "chapter": 2,
      "verses": [
        {
          "verse": 1,
          "original": "Now in those days, a decree went out from Caesar Augustus that all the world should be enrolled.",
          "korean": "그 무렵에 황제 아우구스투스가 온 세상 사람들을 호적에 등록하라는 명령을 내렸어요."
        },
        {
          "verse": 2,
          "original": "This was the first enrollment made when Quirinius was governor of Syria.",
          "korean": "이것은 구레뇨가 시리아 총독일 때 처음으로 시행된 호적 등록이었어요."
        },
        {
          "verse": 3,
          "original": "All went to enroll themselves, everyone to his own city.",
          "korean": "모든 사람이 등록하러 각자 자기 고향으로 갔어요."
        },
        {
          "verse": 4,
          "original": "Joseph also went up from Galilee, out of the city of Nazareth, into Judea, to David's city, which is called Bethlehem, because he was of the house and family of David;",
          "korean": "요셉도 갈릴리의 나사렛 마을에서 유대로 올라갔어요. 다윗의 집안과 가문에 속했기 때문에 베들레헴이라고 불리는 다윗의 마을로 갔어요."
        },
        {
          "verse": 5,
          "original": "to enroll himself with Mary, who was pledged to be married to him as wife, being pregnant.",
          "korean": "자기와 약혼한 마리아와 함께 등록하러 갔는데, 마리아는 아이를 가지고 있었어요."
        },
        {
          "verse": 6,
          "original": "While they were there, the day had come for her to give birth.",
          "korean": "그들이 거기 있는 동안에 마리아가 아기를 낳을 때가 되었어요."
        },
        {
          "verse": 7,
          "original": "She gave birth to her firstborn son. She wrapped him in bands of cloth, and laid him in a feeding trough, because there was no room for them in the inn.",
          "korean": "마리아가 첫 아들을 낳았어요. 아기를 포대기로 싸서 구유에 눕혔는데, 여관에 그들이 머물 방이 없었기 때문이에요."
        },
        {
          "verse": 8,
          "original": "There were shepherds in the same country staying in the field, and keeping watch by night over their flock.",
          "korean": "그 지역에서 목자들이 들에서 지내며 밤에 양 떼를 지키고 있었어요."
        },
        {
          "verse": 9,
          "original": "Behold, an angel of the Lord stood by them, and the glory of the Lord shone around them, and they were terrified.",
          "korean": "그때 주님의 천사가 그들 곁에 서고, 주님의 영광이 그들을 둘러 비추었어요. 목자들은 무서워서 벌벌 떨었어요."
        },
        {
          "verse": 10,
          "original": "The angel said to them, \"Don't be afraid, for behold, I bring you good news of great joy which will be to all the people.",
          "korean": "천사가 그들에게 말했어요. \"두려워하지 마세요. 보세요, 내가 모든 백성에게 큰 기쁨이 될 좋은 소식을 전해요."
        },
        {
          "verse": 11,
          "original": "For there is born to you today, in David's city, a Savior, who is Christ the Lord.",
          "korean": "오늘 다윗의 마을에서 너희를 위해 구세주가 태어났어요. 바로 그리스도 주님이에요."
        },
        {
          "verse": 12,
          "original": "This is the sign to you: you will find a baby wrapped in strips of cloth, lying in a feeding trough.\"",
          "korean": "이것이 너희에게 표징이 될 거예요. 너희가 포대기에 싸여 구유에 누워 있는 아기를 찾을 거예요.\""
        },
        {
          "verse": 13,
          "original": "Suddenly, there was with the angel a multitude of the heavenly army praising God, and saying,",
          "korean": "갑자기 그 천사와 함께 하늘 군대가 나타나 하나님을 찬양하며 말했어요."
        },
        {
          "verse": 14,
          "original": "\"Glory to God in the highest, on earth peace, good will toward men.\"",
          "korean": "\"지극히 높은 곳에서는 하나님께 영광이요, 땅에서는 평화와 사람들에게 기쁨이 있기를!\""
        },
        {
          "verse": 15,
          "original": "When the angels went away from them into the sky, the shepherds said to one another, \"Let's go to Bethlehem, now, and see this thing that has happened, which the Lord has made known to us.\"",
          "korean": "천사들이 그들을 떠나 하늘로 올라간 후, 목자들이 서로 말했어요. \"베들레헴으로 가서 주님이 우리에게 알려주신 이 일을 봅시다.\""
        },
        {
          "verse": 16,
          "original": "They came with haste, and found both Mary and Joseph, and the baby was lying in the feeding trough.",
          "korean": "그들이 서둘러 가서 마리아와 요셉을 찾았고, 아기가 구유에 누워 있는 것을 보았어요."
        },
        {
          "verse": 17,
          "original": "When they saw it, they publicized widely the saying which was spoken to them about this child.",
          "korean": "그것을 보고 목자들은 이 아기에 대해 자기들이 들은 말을 널리 알렸어요."
        },
        {
          "verse": 18,
          "original": "All who heard it wondered at the things which were spoken to them by the shepherds.",
          "korean": "목자들에게서 이 말을 들은 모든 사람이 놀라워했어요."
        },
        {
          "verse": 19,
          "original": "But Mary kept all these sayings, pondering them in her heart.",
          "korean": "마리아는 이 모든 말을 마음에 간직하며 깊이 생각했어요."
        },
        {
          "verse": 20,
          "original": "The shepherds returned, glorifying and praising God for all the things that they had heard and seen, just as it was told them.",
          "korean": "목자들은 들은 대로 보고 들은 모든 것에 대해 하나님께 영광 돌리며 찬양하면서 돌아갔어요."
        },
        {
          "verse": 21,
          "original": "When eight days were fulfilled for the circumcision of the child, his name was called Jesus, which was given by the angel before he was conceived in the womb.",
          "korean": "아기에게 할례를 행하는 여드레가 되었을 때, 아기의 이름을 예수라 했어요. 이것은 아기가 잉태되기 전에 천사가 지어준 이름이에요."
        },
        {
          "verse": 22,
          "original": "When the days of their purification according to the law of Moses were fulfilled, they brought him up to Jerusalem, to present him to the Lord",
          "korean": "모세의 율법대로 정결하게 되는 날이 차자, 그들은 아기 예수를 예루살렘으로 데려가 주님께 드렸어요."
        },
        {
          "verse": 23,
          "original": "(as it is written in the law of the Lord, \"Every male who opens the womb shall be called holy to the Lord\"),",
          "korean": "주님의 율법에 기록된 대로 '처음 태어나는 모든 남자아이는 주님께 거룩하다 해야 한다'는 말씀을 따른 거예요."
        },
        {
          "verse": 24,
          "original": "and to offer a sacrifice according to that which is said in the law of the Lord, \"A pair of turtledoves, or two young pigeons.\"",
          "korean": "또 주님의 율법에 말씀하신 대로 '산비둘기 한 쌍이나 어린 비둘기 두 마리'를 제물로 드렸어요."
        },
        {
          "verse": 25,
          "original": "Behold, there was a man in Jerusalem whose name was Simeon. This man was righteous and devout, looking for the consolation of Israel, and the Holy Spirit was on him.",
          "korean": "그때 예루살렘에 시므온이라는 사람이 있었어요. 이 사람은 의롭고 경건하며 이스라엘의 위로를 기다리고 있었고, 성령이 그에게 임해 계셨어요."
        },
        {
          "verse": 26,
          "original": "It had been revealed to him by the Holy Spirit that he should not see death before he had seen the Lord's Christ.",
          "korean": "성령께서 그에게 주님의 그리스도를 보기 전에는 죽지 않을 것이라고 알려 주셨어요."
        },
        {
          "verse": 27,
          "original": "He came in the Spirit into the temple. When the parents brought in the child, Jesus, that they might do concerning him according to the custom of the law,",
          "korean": "시므온이 성령의 인도로 성전에 들어갔어요. 부모가 율법의 관례대로 행하려고 아기 예수를 데려왔을 때,"
        },
        {
          "verse": 28,
          "original": "then he received him into his arms, and blessed God, and said,",
          "korean": "시므온이 아기를 품에 안고 하나님을 찬양하며 말했어요."
        },
        {
          "verse": 29,
          "original": "\"Now you are releasing your servant, Master, according to your word, in peace;",
          "korean": "\"주님, 이제 말씀하신 대로 당신의 종을 평안히 떠나게 하시나이다."
        },
        {
          "verse": 30,
          "original": "for my eyes have seen your salvation,",
          "korean": "제 눈이 당신의 구원을 보았기 때문이에요."
        },
        {
          "verse": 31,
          "original": "which you have prepared before the face of all peoples;",
          "korean": "이것은 당신이 모든 민족 앞에 예비하신 것이니,"
        },
        {
          "verse": 32,
          "original": "a light for revelation to the nations, and the glory of your people Israel.\"",
          "korean": "이방 사람들에게 계시하는 빛이요, 당신의 백성 이스라엘의 영광입니다.\""
        },
        {
          "verse": 33,
          "original": "Joseph and his mother were marveling at the things which were spoken concerning him,",
          "korean": "요셉과 아기 어머니는 아기에 대해 하는 말들을 듣고 놀라워했어요."
        },
        {
          "verse": 34,
          "original": "and Simeon blessed them, and said to Mary, his mother, \"Behold, this child is set for the falling and the rising of many in Israel, and for a sign which is spoken against.",
          "korean": "시므온이 그들을 축복하고 아기 어머니 마리아에게 말했어요. \"보세요, 이 아이는 이스라엘의 많은 사람을 넘어지게도 하고 일어나게도 하며, 반대를 받는 표적이 될 것이에요."
        },
        {
          "verse": 35,
          "original": "Yes, a sword will pierce through your own soul, that the thoughts of many hearts may be revealed.\"",
          "korean": "그리고 칼이 당신의 마음도 찌를 것이니, 많은 사람의 마음속 생각이 드러나게 될 거예요.\""
        },
        {
          "verse": 36,
          "original": "There was one Anna, a prophetess, the daughter of Phanuel, of the tribe of Asher (she was of a great age, having lived with a husband seven years from her virginity,",
          "korean": "또 아셀 지파의 브누엘의 딸 안나라는 여선지자가 있었어요. 그녀는 나이가 매우 많았는데, 결혼 후 남편과 칠 년을 살다가"
        },
        {
          "verse": 37,
          "original": "and she had been a widow for about eighty-four years), who didn't depart from the temple, worshiping with fastings and petitions night and day.",
          "korean": "팔십사 년 동안 과부로 지냈어요. 그녀는 성전을 떠나지 않고 밤낮으로 금식하며 기도하면서 하나님을 섬겼어요."
        },
        {
          "verse": 38,
          "original": "Coming up at that very hour, she gave thanks to the Lord, and spoke of him to all those who were looking for redemption in Jerusalem.",
          "korean": "바로 그 시간에 그녀가 다가와서 하나님께 감사드리고, 예루살렘의 구원을 기다리는 모든 사람에게 아기에 대해 말했어요."
        },
        {
          "verse": 39,
          "original": "When they had accomplished all things that were according to the law of the Lord, they returned into Galilee, to their own city, Nazareth.",
          "korean": "주님의 율법대로 모든 일을 마친 후에 그들은 갈릴리의 자기 고향 나사렛으로 돌아갔어요."
        },
        {
          "verse": 40,
          "original": "The child was growing, and was becoming strong in spirit, being filled with wisdom, and the grace of God was upon him.",
          "korean": "아이가 자라면서 심령이 강해지고 지혜로 충만해졌으며, 하나님의 은혜가 그에게 있었어요."
        },
        {
          "verse": 41,
          "original": "His parents went every year to Jerusalem at the feast of the Passover.",
          "korean": "예수님의 부모님은 해마다 유월절에 예루살렘에 갔어요."
        },
        {
          "verse": 42,
          "original": "When he was twelve years old, they went up to Jerusalem according to the custom of the feast,",
          "korean": "예수님이 열두 살이 되었을 때, 그들은 명절 관례대로 예루살렘에 올라갔어요."
        },
        {
          "verse": 43,
          "original": "and when they had fulfilled the days, as they were returning, the boy Jesus stayed behind in Jerusalem. Joseph and his mother didn't know it,",
          "korean": "명절을 지내고 돌아오는데, 소년 예수는 예루살렘에 남아 있었어요. 요셉과 예수님의 어머니는 이것을 몰랐어요."
        },
        {
          "verse": 44,
          "original": "but supposing him to be in the company, they went a day's journey, and they looked for him among their relatives and acquaintances.",
          "korean": "예수님이 일행 중에 있으리라 생각하고 하루 길을 갔다가, 친척들과 아는 사람들 사이에서 예수님을 찾았어요."
        },
        {
          "verse": 45,
          "original": "When they didn't find him, they returned to Jerusalem, looking for him.",
          "korean": "찾지 못하자 그들은 예수님을 찾으며 예루살렘으로 돌아갔어요."
        },
        {
          "verse": 46,
          "original": "After three days they found him in the temple, sitting in the middle of the teachers, both listening to them, and asking them questions.",
          "korean": "사흘 만에 그들은 성전에서 예수님을 찾았어요. 예수님은 선생들 가운데 앉아서 그들의 말을 듣기도 하고 질문하기도 했어요."
        },
        {
          "verse": 47,
          "original": "All who heard him were amazed at his understanding and his answers.",
          "korean": "예수님의 말을 듣는 모든 사람이 그의 이해력과 대답에 놀랐어요."
        },
        {
          "verse": 48,
          "original": "When they saw him, they were astonished, and his mother said to him, \"Son, why have you treated us this way? Behold, your father and I were anxiously looking for you.\"",
          "korean": "부모님이 예수님을 보고 놀랐어요. 어머니가 말씀하셨어요. \"아가, 왜 우리에게 이렇게 했니? 보렴, 네 아버지와 내가 걱정하며 너를 찾았단다.\""
        },
        {
          "verse": 49,
          "original": "He said to them, \"Why were you looking for me? Didn't you know that I must be in my Father's house?\"",
          "korean": "예수님이 그들에게 말씀하셨어요. \"왜 저를 찾으셨어요? 제가 내 아버지의 집에 있어야 하는 것을 모르셨어요?\""
        },
        {
          "verse": 50,
          "original": "They didn't understand the saying which he spoke to them.",
          "korean": "그들은 예수님이 하신 말씀을 이해하지 못했어요."
        },
        {
          "verse": 51,
          "original": "And he went down with them, and came to Nazareth. He was subject to them, and his mother kept all these sayings in her heart.",
          "korean": "예수님은 그들과 함께 내려가 나사렛으로 돌아갔어요. 부모님께 순종하셨고, 어머니는 이 모든 일을 마음에 간직했어요."
        },
        {
          "verse": 52,
          "original": "And Jesus increased in wisdom and stature, and in favor with God and men.",
          "korean": "예수님은 지혜와 키가 자라고, 하나님과 사람들에게 더욱 사랑을 받았어요."
        }
      ]
    },
    {
      "chapter": 3,
      "verses": [
        {
          "verse": 1,
          "original": "Now in the fifteenth year of the reign of Tiberius Caesar, Pontius Pilate being governor of Judea, and Herod being tetrarch of Galilee, and his brother Philip tetrarch of the region of Ituraea and Trachonitis, and Lysanias tetrarch of Abilene,",
          "korean": "디베료 황제가 다스린 지 십오 년째 되던 해, 본디오 빌라도가 유대 총독이고, 헤롯이 갈릴리 분봉왕이며, 그의 동생 빌립이 이두래와 드라고닛 지역의 분봉왕이고, 루사니아가 아빌레네의 분봉왕일 때,"
        },
        {
          "verse": 2,
          "original": "in the high priesthood of Annas and Caiaphas, the word of God came to John, the son of Zacharias, in the wilderness.",
          "korean": "안나스와 가야바가 대제사장일 때에, 하나님의 말씀이 광야에 있는 사가랴의 아들 요한에게 임했어요."
        },
        {
          "verse": 3,
          "original": "He came into all the region around the Jordan, preaching the baptism of repentance for remission of sins.",
          "korean": "요한이 요단강 근처 모든 지역을 다니며 죄를 용서받기 위해 회개하고 세례 받으라고 전했어요."
        },
        {
          "verse": 4,
          "original": "As it is written in the book of the words of Isaiah the prophet, \"The voice of one crying in the wilderness, 'Make ready the way of the Lord. Make his paths straight.",
          "korean": "이것은 선지자 이사야의 글에 쓰여 있어요. \"광야에서 외치는 자의 소리여, '주님의 길을 예비하고, 그분의 길을 곧게 하라."
        },
        {
          "verse": 5,
          "original": "Every valley will be filled. Every mountain and hill will be brought low. The crooked will become straight, and the rough ways smooth.",
          "korean": "모든 골짜기는 메워지고, 모든 산과 언덕은 낮아지며, 굽은 곳은 곧아지고, 거친 길은 평탄하게 될 것이다."
        },
        {
          "verse": 6,
          "original": "All flesh will see God's salvation.'\"",
          "korean": "모든 사람이 하나님의 구원을 보게 될 것이다.'\""
        },
        {
          "verse": 7,
          "original": "He said therefore to the multitudes who went out to be baptized by him, \"You offspring of vipers, who warned you to flee from the wrath to come?",
          "korean": "요한이 세례 받으러 나온 무리에게 말했어요. \"독사의 자식들아, 누가 너희에게 다가올 진노를 피하라고 일러주었느냐?"
        },
        {
          "verse": 8,
          "original": "Therefore produce fruits worthy of repentance, and don't begin to say among yourselves, 'We have Abraham for our father;' for I tell you that God is able to raise up children to Abraham from these stones!",
          "korean": "회개에 합당한 열매를 맺어라. '우리에게는 아브라함이라는 조상이 있다'고 말하지 마라. 내가 너희에게 말하는데, 하나님께서는 이 돌들로도 아브라함의 자손을 만들어 내실 수 있다!"
        },
        {
          "verse": 9,
          "original": "Even now the ax also lies at the root of the trees. Every tree therefore that doesn't produce good fruit is cut down, and thrown into the fire.\"",
          "korean": "이미 도끼가 나무 뿌리에 놓여 있다. 좋은 열매를 맺지 못하는 나무는 다 찍혀서 불에 던져진다.\""
        },
        {
          "verse": 10,
          "original": "The multitudes asked him, \"What then must we do?\"",
          "korean": "무리가 요한에게 물었어요. \"그러면 우리가 무엇을 해야 하나요?\""
        },
        {
          "verse": 11,
          "original": "He answered them, \"He who has two coats, let him give to him who has none. He who has food, let him do likewise.\"",
          "korean": "요한이 대답했어요. \"옷 두 벌 가진 사람은 없는 사람에게 나눠주고, 음식 있는 사람도 그렇게 해라.\""
        },
        {
          "verse": 12,
          "original": "Tax collectors also came to be baptized, and they said to him, \"Teacher, what must we do?\"",
          "korean": "세리들도 세례 받으러 와서 물었어요. \"선생님, 우리는 무엇을 해야 하나요?\""
        },
        {
          "verse": 13,
          "original": "He said to them, \"Collect no more than that which is appointed to you.\"",
          "korean": "요한이 그들에게 말했어요. \"정해진 것 외에 더 거두지 마라.\""
        },
        {
          "verse": 14,
          "original": "Soldiers also asked him, saying, \"What about us? What must we do?\" He said to them, \"Extort from no one by violence, neither accuse anyone wrongfully. Be content with your wages.\"",
          "korean": "군인들도 물었어요. \"우리는요? 우리는 무엇을 해야 하나요?\" 요한이 그들에게 말했어요. \"폭력으로 빼앗지 말고, 거짓으로 고발하지 말며, 받는 봉급에 만족해라.\""
        },
        {
          "verse": 15,
          "original": "As the people were in expectation, and all men reasoned in their hearts concerning John, whether perhaps he was the Christ,",
          "korean": "백성들이 기대에 차 있었고, 모든 사람이 요한이 혹시 그리스도가 아닐까 마음속으로 생각했어요."
        },
        {
          "verse": 16,
          "original": "John answered them all, \"I indeed baptize you with water, but he comes who is mightier than I, the strap of whose sandals I am not worthy to loosen. He will baptize you in the Holy Spirit and fire,",
          "korean": "요한이 모든 사람에게 대답했어요. \"나는 물로 세례를 주지만, 나보다 능력 있는 분이 오시니, 나는 그분의 신발 끈을 풀 자격도 없다. 그분은 성령과 불로 너희에게 세례를 주실 것이다."
        },
        {
          "verse": 17,
          "original": "whose fan is in his hand, and he will thoroughly cleanse his threshing floor, and will gather the wheat into his barn; but he will burn up the chaff with unquenchable fire.\"",
          "korean": "그분 손에 키가 있어서 타작마당을 깨끗이 하시고, 밀은 곳간에 모으시며, 쭉정이는 꺼지지 않는 불로 태우실 것이다.\""
        },
        {
          "verse": 18,
          "original": "Then with many other exhortations he preached good news to the people,",
          "korean": "요한은 이 밖에도 여러 가지로 권면하며 백성에게 복음을 전했어요."
        },
        {
          "verse": 19,
          "original": "but Herod the tetrarch, being reproved by him for Herodias, his brother's wife, and for all the evil things which Herod had done,",
          "korean": "그러나 분봉왕 헤롯은 형제의 아내 헤로디아 때문에, 그리고 헤롯이 저지른 모든 악한 일 때문에 요한에게 책망을 받았어요."
        },
        {
          "verse": 20,
          "original": "added this also to them all, that he shut up John in prison.",
          "korean": "그래서 헤롯은 다른 모든 악에 이것까지 더하여 요한을 감옥에 가두었어요."
        },
        {
          "verse": 21,
          "original": "Now when all the people were baptized, Jesus also had been baptized, and was praying. The sky was opened,",
          "korean": "모든 백성이 세례를 받을 때, 예수님도 세례를 받으시고 기도하셨어요. 그때 하늘이 열리고,"
        },
        {
          "verse": 22,
          "original": "and the Holy Spirit descended in a bodily form like a dove on him; and a voice came out of the sky, saying \"You are my beloved Son. In you I am well pleased.\"",
          "korean": "성령이 비둘기 같은 모습으로 예수님 위에 내려오셨어요. 그리고 하늘에서 소리가 났어요. \"너는 내 사랑하는 아들이다. 내가 너를 기뻐한다.\""
        },
        {
          "verse": 23,
          "original": "Jesus himself, when he began to teach, was about thirty years old, being the son (as was supposed) of Joseph, the son of Heli,",
          "korean": "예수님이 가르치기 시작하셨을 때 나이가 약 서른 살이었어요. 사람들은 예수님을 요셉의 아들이라고 생각했어요. 요셉은 헬리의 아들이고,"
        },
        {
          "verse": 24,
          "original": "the son of Matthat, the son of Levi, the son of Melchi, the son of Jannai, the son of Joseph,",
          "korean": "헬리는 맛닷의 아들, 맛닷은 레위의 아들, 레위는 멜기의 아들, 멜기는 얀나의 아들, 얀나는 요셉의 아들이에요."
        },
        {
          "verse": 25,
          "original": "the son of Mattathias, the son of Amos, the son of Nahum, the son of Esli, the son of Naggai,",
          "korean": "요셉은 맛다디아의 아들, 맛다디아는 아모스의 아들, 아모스는 나훔의 아들, 나훔은 에슬리의 아들, 에슬리는 낙개의 아들이에요."
        },
        {
          "verse": 26,
          "original": "the son of Maath, the son of Mattathias, the son of Semein, the son of Joseph, the son of Judah,",
          "korean": "낙개는 마앗의 아들, 마앗은 맛다디아의 아들, 맛다디아는 서머인의 아들, 서머인은 요셉의 아들, 요셉은 유다의 아들이에요."
        },
        {
          "verse": 27,
          "original": "the son of Joanan, the son of Rhesa, the son of Zerubbabel, the son of Shealtiel, the son of Neri,",
          "korean": "유다는 요아난의 아들, 요아난은 레사의 아들, 레사는 스룹바벨의 아들, 스룹바벨은 스알디엘의 아들, 스알디엘은 네리의 아들이에요."
        },
        {
          "verse": 28,
          "original": "the son of Melchi, the son of Addi, the son of Cosam, the son of Elmodam, the son of Er,",
          "korean": "네리는 멜기의 아들, 멜기는 앗디의 아들, 앗디는 고삼의 아들, 고삼은 엘마담의 아들, 엘마담은 에르의 아들이에요."
        },
        {
          "verse": 29,
          "original": "the son of Jose, the son of Eliezer, the son of Jorim, the son of Matthat, the son of Levi,",
          "korean": "에르는 예수의 아들, 예수는 엘리에셀의 아들, 엘리에셀은 요림의 아들, 요림은 맛닷의 아들, 맛닷은 레위의 아들이에요."
        },
        {
          "verse": 30,
          "original": "the son of Simeon, the son of Judah, the son of Joseph, the son of Jonan, the son of Eliakim,",
          "korean": "레위는 시므온의 아들, 시므온은 유다의 아들, 유다는 요셉의 아들, 요셉은 요난의 아들, 요난은 엘리아김의 아들이에요."
        },
        {
          "verse": 31,
          "original": "the son of Melea, the son of Menan, the son of Mattatha, the son of Nathan, the son of David,",
          "korean": "엘리아김은 멜레아의 아들, 멜레아는 멘나의 아들, 멘나는 맛다다의 아들, 맛다다는 나단의 아들, 나단은 다윗의 아들이에요."
        },
        {
          "verse": 32,
          "original": "the son of Jesse, the son of Obed, the son of Boaz, the son of Salmon, the son of Nahshon,",
          "korean": "다윗은 이새의 아들, 이새는 오벳의 아들, 오벳은 보아스의 아들, 보아스는 살몬의 아들, 살몬은 나손의 아들이에요."
        },
        {
          "verse": 33,
          "original": "the son of Amminadab, the son of Aram, the son of Hezron, the son of Perez, the son of Judah,",
          "korean": "나손은 아미나답의 아들, 아미나답은 아람의 아들, 아람은 헤스론의 아들, 헤스론은 베레스의 아들, 베레스는 유다의 아들이에요."
        },
        {
          "verse": 34,
          "original": "the son of Jacob, the son of Isaac, the son of Abraham, the son of Terah, the son of Nahor,",
          "korean": "유다는 야곱의 아들, 야곱은 이삭의 아들, 이삭은 아브라함의 아들, 아브라함은 데라의 아들, 데라는 나홀의 아들이에요."
        },
        {
          "verse": 35,
          "original": "the son of Serug, the son of Reu, the son of Peleg, the son of Eber, the son of Shelah,",
          "korean": "나홀은 스룩의 아들, 스룩은 르우의 아들, 르우는 벨렉의 아들, 벨렉은 에벨의 아들, 에벨은 셀라의 아들이에요."
        },
        {
          "verse": 36,
          "original": "the son of Cainan, the son of Arphaxad, the son of Shem, the son of Noah, the son of Lamech,",
          "korean": "셀라는 가이난의 아들, 가이난은 아박삿의 아들, 아박삿은 셈의 아들, 셈은 노아의 아들, 노아는 라멕의 아들이에요."
        },
        {
          "verse": 37,
          "original": "the son of Methuselah, the son of Enoch, the son of Jared, the son of Mahalaleel, the son of Cainan,",
          "korean": "라멕은 므두셀라의 아들, 므두셀라는 에녹의 아들, 에녹은 야렛의 아들, 야렛은 마할랄렐의 아들, 마할랄렐은 가이난의 아들이에요."
        },
        {
          "verse": 38,
          "original": "the son of Enos, the son of Seth, the son of Adam, the son of God.",
          "korean": "가이난은 에노스의 아들, 에노스는 셋의 아들, 셋은 아담의 아들, 아담은 하나님의 아들이에요."
        }
      ]
    },
    {
      "chapter": 4,
      "verses": [
        {
          "verse": 1,
          "original": "Jesus, full of the Holy Spirit, returned from the Jordan, and was led by the Spirit into the wilderness",
          "korean": "예수님은 성령으로 충만하여 요단강에서 돌아오셨어요. 성령의 이끌림을 받아 광야로 가셨어요."
        },
        {
          "verse": 2,
          "original": "for forty days, being tempted by the devil. He ate nothing in those days. Afterward, when they were completed, he was hungry.",
          "korean": "사십 일 동안 마귀에게 시험을 받으셨어요. 그 기간 동안 아무것도 드시지 않아서 시험이 끝난 후에 배가 고프셨어요."
        },
        {
          "verse": 3,
          "original": "The devil said to him, \"If you are the Son of God, command this stone to become bread.\"",
          "korean": "마귀가 예수님께 말했어요. \"네가 하나님의 아들이라면, 이 돌에게 빵이 되라고 명령해 봐.\""
        },
        {
          "verse": 4,
          "original": "Jesus answered him, saying, \"It is written, 'Man shall not live by bread alone, but by every word of God.'\"",
          "korean": "예수님이 대답하셨어요. \"성경에 기록되어 있다. '사람이 빵으로만 살 것이 아니라 하나님의 모든 말씀으로 살 것이다.'\""
        },
        {
          "verse": 5,
          "original": "The devil, leading him up on a high mountain, showed him all the kingdoms of the world in a moment of time.",
          "korean": "마귀가 예수님을 높은 산으로 데리고 가서 순식간에 세상의 모든 나라를 보여 주었어요."
        },
        {
          "verse": 6,
          "original": "The devil said to him, \"I will give you all this authority, and their glory, for it has been delivered to me; and I give it to whomever I want.",
          "korean": "마귀가 예수님께 말했어요. \"이 모든 권세와 그 영광을 네게 주겠다. 이것은 나에게 넘겨진 것이고, 나는 내가 원하는 누구에게든 줄 수 있다."
        },
        {
          "verse": 7,
          "original": "If you therefore will worship before me, it will all be yours.\"",
          "korean": "그러니 네가 나를 경배하면, 이 모든 것이 네 것이 될 것이다.\""
        },
        {
          "verse": 8,
          "original": "Jesus answered him, \"Get behind me Satan! For it is written, 'You shall worship the Lord your God, and you shall serve him only.'\"",
          "korean": "예수님이 대답하셨어요. \"사탄아, 물러가라! 성경에 기록되어 있다. '주 너의 하나님께 경배하고, 그분만 섬겨라.'\""
        },
        {
          "verse": 9,
          "original": "He led him to Jerusalem, and set him on the pinnacle of the temple, and said to him, \"If you are the Son of God, cast yourself down from here,",
          "korean": "마귀가 예수님을 예루살렘으로 데려가서 성전 꼭대기에 세우고 말했어요. \"네가 하나님의 아들이라면, 여기서 뛰어내려 봐."
        },
        {
          "verse": 10,
          "original": "for it is written, 'He will put his angels in charge of you, to guard you;'",
          "korean": "성경에 기록되어 있잖아, '하나님이 천사들에게 명령하여 너를 지키게 하실 것이다.'"
        },
        {
          "verse": 11,
          "original": "and, 'On their hands they will bear you up, lest perhaps you dash your foot against a stone.'\"",
          "korean": "또 '그들이 손으로 너를 받쳐서 네 발이 돌에 부딪히지 않게 하실 것이다.'\""
        },
        {
          "verse": 12,
          "original": "Jesus answering, said to him, \"It has been said, 'You shall not tempt the Lord your God.'\"",
          "korean": "예수님이 대답하셨어요. \"성경에 말씀하셨다. '주 너의 하나님을 시험하지 마라.'\""
        },
        {
          "verse": 13,
          "original": "When the devil had completed every temptation, he departed from him until another time.",
          "korean": "마귀가 모든 시험을 마치고 다른 때까지 예수님에게서 떠나갔어요."
        },
        {
          "verse": 14,
          "original": "Jesus returned in the power of the Spirit into Galilee, and news about him spread through all the surrounding area.",
          "korean": "예수님이 성령의 능력으로 갈릴리로 돌아가셨어요. 그분에 대한 소문이 주변 모든 지역에 퍼졌어요."
        },
        {
          "verse": 15,
          "original": "He taught in their synagogues, being glorified by all.",
          "korean": "예수님은 회당에서 가르치셨고, 모든 사람에게 칭찬받으셨어요."
        },
        {
          "verse": 16,
          "original": "He came to Nazareth, where he had been brought up. He entered, as was his custom, into the synagogue on the Sabbath day, and stood up to read.",
          "korean": "예수님이 자란 곳인 나사렛에 오셨어요. 안식일에 늘 하시던 대로 회당에 들어가셔서 읽으려고 일어나셨어요."
        },
        {
          "verse": 17,
          "original": "The book of the prophet Isaiah was handed to him. He opened the book, and found the place where it was written,",
          "korean": "선지자 이사야의 책을 받으셔서 펴시니 이렇게 기록된 곳이 있었어요."
        },
        {
          "verse": 18,
          "original": "\"The Spirit of the Lord is on me, because he has anointed me to preach good news to the poor. He has sent me to heal the broken hearted, to proclaim release to the captives, recovering of sight to the blind, to deliver those who are crushed,",
          "korean": "\"주님의 영이 내게 임하셨으니, 이는 가난한 자에게 복음을 전하도록 나에게 기름을 부으셨기 때문이다. 그분이 나를 보내셔서 마음이 상한 자를 고치고, 포로된 자에게 자유를 선포하고, 눈먼 자에게 다시 보게 됨을 선포하고, 억눌린 자를 자유케 하고,"
        },
        {
          "verse": 19,
          "original": "and to proclaim the acceptable year of the Lord.\"",
          "korean": "주님의 은혜의 해를 선포하게 하셨다.\""
        },
        {
          "verse": 20,
          "original": "He closed the book, gave it back to the attendant, and sat down. The eyes of all in the synagogue were fastened on him.",
          "korean": "예수님이 책을 덮어 맡은 사람에게 돌려주고 앉으셨어요. 회당에 있는 모든 사람의 눈이 예수님을 주목했어요."
        },
        {
          "verse": 21,
          "original": "He began to tell them, \"Today, this Scripture has been fulfilled in your hearing.\"",
          "korean": "예수님이 그들에게 말씀하기 시작하셨어요. \"이 성경 말씀이 오늘 너희가 듣는 가운데 이루어졌다.\""
        },
        {
          "verse": 22,
          "original": "All testified about him, and wondered at the gracious words which proceeded out of his mouth, and they said, \"Isn't this Joseph's son?\"",
          "korean": "모든 사람이 예수님을 칭찬하고, 그분의 입에서 나오는 은혜로운 말씀에 놀라며 말했어요. \"이 사람이 요셉의 아들 아니야?\""
        },
        {
          "verse": 23,
          "original": "He said to them, \"Doubtless you will tell me this parable, 'Physician, heal yourself! Whatever we have heard done at Capernaum, do also here in your hometown.'\"",
          "korean": "예수님이 그들에게 말씀하셨어요. \"너희가 틀림없이 이 속담을 들어 나에게 말할 것이다. '의사야, 네 자신이나 고쳐라! 가버나움에서 했다고 들은 것을 여기 네 고향에서도 해 봐라.'\""
        },
        {
          "verse": 24,
          "original": "He said, \"Most certainly I tell you, no prophet is acceptable in his hometown.",
          "korean": "예수님이 말씀하셨어요. \"내가 진실로 너희에게 말한다. 어떤 선지자도 자기 고향에서는 환영받지 못한다."
        },
        {
          "verse": 25,
          "original": "But truly I tell you, there were many widows in Israel in the days of Elijah, when the sky was shut up three years and six months, when a great famine came over all the land.",
          "korean": "내가 참으로 너희에게 말한다. 엘리야 때에 하늘이 삼 년 육 개월 동안 닫혀서 온 땅에 큰 기근이 들었을 때, 이스라엘에 과부가 많이 있었다."
        },
        {
          "verse": 26,
          "original": "Elijah was sent to none of them, except to Zarephath, in the land of Sidon, to a woman who was a widow.",
          "korean": "그러나 엘리야는 그들 중 아무에게도 보냄을 받지 않고, 시돈 땅 사렙다에 사는 한 과부에게만 보냄을 받았다."
        },
        {
          "verse": 27,
          "original": "There were many lepers in Israel in the time of Elisha the prophet, yet not one of them was cleansed, except Naaman, the Syrian.\"",
          "korean": "또 선지자 엘리사 때에 이스라엘에 나병 환자가 많았지만, 그들 중 아무도 깨끗해지지 않고 시리아 사람 나아만만 깨끗해졌다.\""
        },
        {
          "verse": 28,
          "original": "They were all filled with wrath in the synagogue, as they heard these things.",
          "korean": "회당에 있는 모든 사람이 이 말을 듣고 분노로 가득 찼어요."
        },
        {
          "verse": 29,
          "original": "They rose up, threw him out of the city, and led him to the brow of the hill that their city was built on, that they might throw him off the cliff.",
          "korean": "그들은 일어나 예수님을 성 밖으로 내쫓고, 마을이 세워진 산 낭떠러지 끝으로 끌고 가서 밀어 떨어뜨리려고 했어요."
        },
        {
          "verse": 30,
          "original": "But he, passing through the middle of them, went his way.",
          "korean": "그러나 예수님은 그들 한가운데를 지나 가던 길을 가셨어요."
        },
        {
          "verse": 31,
          "original": "He came down to Capernaum, a city of Galilee. He was teaching them on the Sabbath day,",
          "korean": "예수님이 갈릴리의 가버나움 마을로 내려가셨어요. 안식일에 그들을 가르치셨는데,"
        },
        {
          "verse": 32,
          "original": "and they were astonished at his teaching, for his word was with authority.",
          "korean": "사람들이 그분의 가르침에 놀랐어요. 그분의 말씀에 권위가 있었기 때문이에요."
        },
        {
          "verse": 33,
          "original": "In the synagogue there was a man who had a spirit of an unclean demon, and he cried out with a loud voice,",
          "korean": "회당에 더러운 귀신이 들린 사람이 있었는데, 그가 큰 소리로 외쳤어요."
        },
        {
          "verse": 34,
          "original": "saying, \"Ah! what have we to do with you, Jesus of Nazareth? Have you come to destroy us? I know who you are: the Holy One of God!\"",
          "korean": "\"아! 나사렛 예수여, 우리와 무슨 상관이 있느냐? 우리를 멸망시키러 왔느냐? 나는 네가 누군지 알아. 하나님의 거룩한 분이다!\""
        },
        {
          "verse": 35,
          "original": "Jesus rebuked him, saying, \"Be silent, and come out of him!\" When the demon had thrown him down in the middle of them, he came out of him, having done him no harm.",
          "korean": "예수님이 귀신을 꾸짖으셨어요. \"조용히 하고 그에게서 나와라!\" 귀신이 그 사람을 사람들 가운데 넘어뜨리고 나왔지만, 그에게 아무 해도 입히지 않았어요."
        },
        {
          "verse": 36,
          "original": "Amazement came on all, and they spoke together, one with another, saying, \"What is this word? For with authority and power he commands the unclean spirits, and they come out!\"",
          "korean": "모든 사람이 놀라서 서로 말했어요. \"이게 무슨 말씀이냐? 권위와 능력으로 더러운 귀신에게 명령하니 나가는구나!\""
        },
        {
          "verse": 37,
          "original": "News about him went out into every place of the surrounding region.",
          "korean": "예수님에 대한 소문이 주변 모든 곳에 퍼졌어요."
        },
        {
          "verse": 38,
          "original": "He rose up from the synagogue, and entered into Simon's house. Simon's mother-in-law was afflicted with a great fever, and they begged him for her.",
          "korean": "예수님이 회당에서 일어나 시몬의 집에 들어가셨어요. 시몬의 장모가 심한 열병을 앓고 있어서 사람들이 예수님께 그녀를 위해 간청했어요."
        },
        {
          "verse": 39,
          "original": "He stood over her, and rebuked the fever; and it left her. Immediately she rose up and served them.",
          "korean": "예수님이 그녀 곁에 서서 열병을 꾸짖으시니 열이 떠났어요. 그녀가 즉시 일어나서 그들을 대접했어요."
        },
        {
          "verse": 40,
          "original": "When the sun was setting, all those who had any sick with various diseases brought them to him; and he laid his hands on every one of them, and healed them.",
          "korean": "해가 질 때, 여러 가지 병으로 앓는 사람들을 데리고 있던 모든 사람이 그들을 예수님께 데려왔어요. 예수님은 한 사람 한 사람에게 손을 얹어 고쳐 주셨어요."
        },
        {
          "verse": 41,
          "original": "Demons also came out of many, crying out, and saying, \"You are the Christ, the Son of God!\" Rebuking them, he didn't allow them to speak, because they knew that he was the Christ.",
          "korean": "귀신들도 많은 사람에게서 나오면서 외쳤어요. \"당신은 그리스도, 하나님의 아들입니다!\" 예수님은 그들을 꾸짖으시며 말하지 못하게 하셨어요. 그들이 예수님이 그리스도인 것을 알았기 때문이에요."
        },
        {
          "verse": 42,
          "original": "When it was day, he departed and went into an uninhabited place, and the multitudes looked for him, and came to him, and held on to him, so that he wouldn't go away from them.",
          "korean": "날이 밝자 예수님은 떠나서 한적한 곳으로 가셨어요. 무리가 예수님을 찾아다니다가 만나서 가지 못하게 붙잡았어요."
        },
        {
          "verse": 43,
          "original": "But he said to them, \"I must preach the good news of God's Kingdom to the other cities also. For this reason I have been sent.\"",
          "korean": "그러나 예수님이 그들에게 말씀하셨어요. \"나는 다른 성읍들에도 하나님 나라의 복음을 전해야 한다. 이것이 내가 보냄을 받은 이유이다.\""
        },
        {
          "verse": 44,
          "original": "He was preaching in the synagogues of Galilee.",
          "korean": "예수님은 갈릴리의 회당에서 복음을 전하셨어요."
        }
      ]
    },
    {
      "chapter": 5,
      "verses": [
        {
          "verse": 1,
          "original": "Now while the multitude pressed on him and heard the word of God, he was standing by the lake of Gennesaret.",
          "korean": "무리가 예수님을 에워싸고 하나님의 말씀을 들을 때, 예수님은 게네사렛 호숫가에 서 계셨어요."
        },
        {
          "verse": 2,
          "original": "He saw two boats standing by the lake, but the fishermen had gone out of them, and were washing their nets.",
          "korean": "호숫가에 배 두 척이 있는 것을 보셨어요. 어부들은 배에서 내려 그물을 씻고 있었어요."
        },
        {
          "verse": 3,
          "original": "He entered into one of the boats, which was Simon's, and asked him to put out a little from the land. He sat down and taught the multitudes from the boat.",
          "korean": "예수님은 시몬의 배에 올라타시고 육지에서 조금 떨어지게 해 달라고 하셨어요. 그리고 배에 앉으셔서 무리를 가르치셨어요."
        },
        {
          "verse": 4,
          "original": "When he had finished speaking, he said to Simon, \"Put out into the deep, and let down your nets for a catch.\"",
          "korean": "말씀을 마치신 후에 시몬에게 말씀하셨어요. \"깊은 곳으로 나가서 그물을 내려 고기를 잡아라.\""
        },
        {
          "verse": 5,
          "original": "Simon answered him, \"Master, we worked all night, and took nothing; but at your word I will let down the net.\"",
          "korean": "시몬이 대답했어요. \"선생님, 우리가 밤새 애썼지만 아무것도 잡지 못했어요. 그러나 선생님 말씀대로 그물을 내리겠습니다.\""
        },
        {
          "verse": 6,
          "original": "When they had done this, they caught a great multitude of fish, and their net was breaking.",
          "korean": "그들이 그렇게 하니 고기가 아주 많이 잡혀서 그물이 찢어지기 시작했어요."
        },
        {
          "verse": 7,
          "original": "They beckoned to their partners in the other boat, that they should come and help them. They came, and filled both boats, so that they began to sink.",
          "korean": "그들은 다른 배에 있는 동료들에게 와서 도와달라고 손짓했어요. 그들이 와서 두 배 모두 가득 채우니 배가 가라앉기 시작했어요."
        },
        {
          "verse": 8,
          "original": "But Simon Peter, when he saw it, fell down at Jesus' knees, saying, \"Depart from me, for I am a sinful man, Lord.\"",
          "korean": "시몬 베드로가 이것을 보고 예수님 무릎 앞에 엎드려 말했어요. \"주님, 저에게서 떠나 주세요. 저는 죄인입니다.\""
        },
        {
          "verse": 9,
          "original": "For he was amazed, and all who were with him, at the catch of fish which they had caught;",
          "korean": "그는 잡은 고기가 너무 많아서 놀랐고, 함께 있던 모든 사람도 마찬가지였어요."
        },
        {
          "verse": 10,
          "original": "and so also were James and John, sons of Zebedee, who were partners with Simon. Jesus said to Simon, \"Don't be afraid. From now on you will be catching people alive.\"",
          "korean": "시몬의 동업자인 세베대의 아들들 야고보와 요한도 마찬가지로 놀랐어요. 예수님이 시몬에게 말씀하셨어요. \"두려워하지 마라. 이제부터 너는 사람을 낚는 어부가 될 것이다.\""
        },
        {
          "verse": 11,
          "original": "When they had brought their boats to land, they left everything, and followed him.",
          "korean": "그들이 배를 육지에 대고, 모든 것을 버리고 예수님을 따랐어요."
        },
        {
          "verse": 12,
          "original": "While he was in one of the cities, behold, there was a man full of leprosy. When he saw Jesus, he fell on his face, and begged him, saying, \"Lord, if you want to, you can make me clean.\"",
          "korean": "예수님이 한 마을에 계실 때, 나병에 가득 찬 사람이 있었어요. 그가 예수님을 보고 얼굴을 땅에 대고 엎드려 간청했어요. \"주님, 원하시면 저를 깨끗하게 해 주실 수 있습니다.\""
        },
        {
          "verse": 13,
          "original": "He stretched out his hand, and touched him, saying, \"I want to. Be made clean.\" Immediately the leprosy left him.",
          "korean": "예수님이 손을 내밀어 그를 만지시며 말씀하셨어요. \"내가 원한다. 깨끗해져라.\" 즉시 나병이 그에게서 떠났어요."
        },
        {
          "verse": 14,
          "original": "He commanded him to tell no one, \"But go your way, and show yourself to the priest, and offer for your cleansing according to what Moses commanded, for a testimony to them.\"",
          "korean": "예수님이 그에게 명령하셨어요. \"아무에게도 말하지 말고, 가서 제사장에게 네 몸을 보이고, 모세가 명령한 대로 정결 예물을 드려라. 그들에게 증거가 되게 하여라.\""
        },
        {
          "verse": 15,
          "original": "But the report concerning him spread much more, and great multitudes came together to hear, and to be healed by him of their infirmities.",
          "korean": "그러나 예수님에 대한 소문이 더욱 퍼졌고, 큰 무리가 말씀을 듣고 병 고침을 받으려고 모여들었어요."
        },
        {
          "verse": 16,
          "original": "But he withdrew himself into the desert, and prayed.",
          "korean": "그러나 예수님은 광야로 물러가셔서 기도하셨어요."
        },
        {
          "verse": 17,
          "original": "On one of those days, he was teaching; and there were Pharisees and teachers of the law sitting by, who had come out of every village of Galilee, Judea, and Jerusalem. The power of the Lord was with him to heal them.",
          "korean": "어느 날 예수님이 가르치고 계셨어요. 갈릴리와 유대의 모든 마을과 예루살렘에서 온 바리새인들과 율법교사들이 앉아 있었어요. 주님의 능력이 예수님과 함께하여 병을 고치고 계셨어요."
        },
        {
          "verse": 18,
          "original": "Behold, men brought a paralyzed man on a cot, and they sought to bring him in to lay before Jesus.",
          "korean": "그런데 사람들이 중풍병자를 침상에 눕혀 가지고 왔어요. 그들은 그를 예수님 앞에 데려가려고 했어요."
        },
        {
          "verse": 19,
          "original": "Not finding a way to bring him in because of the multitude, they went up to the housetop, and let him down through the tiles with his cot into the middle before Jesus.",
          "korean": "무리 때문에 데리고 들어갈 길이 없자, 그들은 지붕 위로 올라가서 기와를 벗기고 그를 침상째로 한가운데 예수님 앞에 내려보냈어요."
        },
        {
          "verse": 20,
          "original": "Seeing their faith, he said to him, \"Man, your sins are forgiven you.\"",
          "korean": "예수님이 그들의 믿음을 보시고 중풍병자에게 말씀하셨어요. \"이 사람아, 네 죄가 용서받았다.\""
        },
        {
          "verse": 21,
          "original": "The scribes and the Pharisees began to reason, saying, \"Who is this that speaks blasphemies? Who can forgive sins, but God alone?\"",
          "korean": "율법학자들과 바리새인들이 생각하기 시작했어요. \"신성모독하는 이 사람이 누구냐? 하나님 외에 누가 죄를 용서할 수 있겠는가?\""
        },
        {
          "verse": 22,
          "original": "But Jesus, perceiving their thoughts, answered them, \"Why are you reasoning so in your hearts?",
          "korean": "그러나 예수님이 그들의 생각을 아시고 대답하셨어요. \"왜 너희는 마음속으로 그런 생각을 하느냐?"
        },
        {
          "verse": 23,
          "original": "Which is easier to say, 'Your sins are forgiven you;' or to say, 'Arise and walk?'",
          "korean": "'네 죄가 용서받았다'고 말하는 것과 '일어나 걸어라'고 말하는 것 중에 무엇이 더 쉬우냐?"
        },
        {
          "verse": 24,
          "original": "But that you may know that the Son of Man has authority on earth to forgive sins\" (he said to the paralyzed man), \"I tell you, arise, take up your cot, and go to your house.\"",
          "korean": "그러나 인자가 땅에서 죄를 용서하는 권세가 있는 것을 너희가 알도록 하겠다.\" 예수님이 중풍병자에게 말씀하셨어요. \"내가 네게 말한다. 일어나서 침상을 가지고 집으로 가라.\""
        },
        {
          "verse": 25,
          "original": "Immediately he rose up before them, and took up that which he was laying on, and departed to his house, glorifying God.",
          "korean": "그 사람이 즉시 그들 앞에서 일어나 누워 있던 것을 가지고 하나님께 영광을 돌리며 집으로 갔어요."
        },
        {
          "verse": 26,
          "original": "Amazement took hold on all, and they glorified God. They were filled with fear, saying, \"We have seen strange things today.\"",
          "korean": "모든 사람이 놀라워하며 하나님께 영광을 돌렸어요. 그들은 두려움에 차서 말했어요. \"오늘 우리가 놀라운 것을 보았다.\""
        },
        {
          "verse": 27,
          "original": "After these things he went out, and saw a tax collector named Levi sitting at the tax office, and said to him, \"Follow me!\"",
          "korean": "이 일 후에 예수님이 나가셔서 레위라는 세리가 세관에 앉아 있는 것을 보시고 말씀하셨어요. \"나를 따르라!\""
        },
        {
          "verse": 28,
          "original": "He left everything, and rose up and followed him.",
          "korean": "그가 모든 것을 버리고 일어나 예수님을 따랐어요."
        },
        {
          "verse": 29,
          "original": "Levi made a great feast for him in his house. There was a great crowd of tax collectors and others who were reclining with them.",
          "korean": "레위가 자기 집에서 예수님을 위해 큰 잔치를 베풀었어요. 많은 세리들과 다른 사람들이 함께 식탁에 앉아 있었어요."
        },
        {
          "verse": 30,
          "original": "Their scribes and the Pharisees murmured against his disciples, saying, \"Why do you eat and drink with the tax collectors and sinners?\"",
          "korean": "그들의 율법학자들과 바리새인들이 예수님의 제자들에게 투덜거렸어요. \"왜 너희는 세리와 죄인들과 함께 먹고 마시느냐?\""
        },
        {
          "verse": 31,
          "original": "Jesus answered them, \"Those who are healthy have no need for a physician, but those who are sick do.",
          "korean": "예수님이 그들에게 대답하셨어요. \"건강한 자에게는 의사가 필요 없고, 병든 자에게 필요하다."
        },
        {
          "verse": 32,
          "original": "I have not come to call the righteous, but sinners to repentance.\"",
          "korean": "나는 의인을 부르러 온 것이 아니라 죄인을 불러 회개시키러 왔다.\""
        },
        {
          "verse": 33,
          "original": "They said to him, \"Why do John's disciples often fast and pray, likewise also the disciples of the Pharisees, but yours eat and drink?\"",
          "korean": "그들이 예수님께 말했어요. \"요한의 제자들도 자주 금식하고 기도하며, 바리새인의 제자들도 마찬가지인데, 왜 당신의 제자들은 먹고 마시기만 합니까?\""
        },
        {
          "verse": 34,
          "original": "He said to them, \"Can you make the friends of the bridegroom fast while the bridegroom is with them?",
          "korean": "예수님이 그들에게 말씀하셨어요. \"신랑이 함께 있는데 혼인 잔치 손님들을 금식하게 할 수 있겠느냐?"
        },
        {
          "verse": 35,
          "original": "But the days will come when the bridegroom will be taken away from them. Then they will fast in those days.\"",
          "korean": "그러나 신랑을 빼앗기는 날이 올 것이니, 그날에는 금식할 것이다.\""
        },
        {
          "verse": 36,
          "original": "He also told a parable to them. \"No one puts a piece from a new garment on an old garment, or else he will tear the new, and also the piece from the new will not match the old.",
          "korean": "예수님이 또 비유를 말씀하셨어요. \"아무도 새 옷에서 조각을 떼어 헌 옷에 붙이지 않는다. 그렇게 하면 새 옷이 찢어지고, 새 옷 조각이 헌 옷과 어울리지도 않는다."
        },
        {
          "verse": 37,
          "original": "No one puts new wine into old wine skins, or else the new wine will burst the skins, and it will be spilled, and the skins will be destroyed.",
          "korean": "또 아무도 새 포도주를 낡은 가죽 부대에 넣지 않는다. 그렇게 하면 새 포도주가 가죽 부대를 터뜨려서 포도주도 쏟아지고 가죽 부대도 버리게 된다."
        },
        {
          "verse": 38,
          "original": "But new wine must be put into fresh wine skins, and both are preserved.",
          "korean": "새 포도주는 새 가죽 부대에 넣어야 둘 다 보존된다."
        },
        {
          "verse": 39,
          "original": "No man having drunk old wine immediately desires new, for he says, 'The old is better.'\"",
          "korean": "묵은 포도주를 마신 사람은 바로 새 것을 원하지 않는다. '묵은 것이 더 좋다'고 하기 때문이다.\""
        }
      ]
    },
    {
      "chapter": 6,
      "verses": [
        {
          "verse": 1,
          "original": "Now on the second Sabbath after the first, he was going through the grain fields. His disciples plucked the heads of grain and ate, rubbing them in their hands.",
          "korean": "안식일에 예수님이 밀밭 사이로 지나가셨어요. 제자들이 이삭을 잘라 손으로 비벼서 먹었어요."
        },
        {
          "verse": 2,
          "original": "But some of the Pharisees said to them, \"Why do you do that which is not lawful to do on the Sabbath day?\"",
          "korean": "어떤 바리새인들이 그들에게 말했어요. \"왜 너희는 안식일에 해서는 안 되는 일을 하느냐?\""
        },
        {
          "verse": 3,
          "original": "Jesus, answering them, said, \"Haven't you read what David did when he was hungry, he, and those who were with him;",
          "korean": "예수님이 그들에게 대답하셨어요. \"다윗이 배고플 때 함께 있던 사람들과 무엇을 했는지 읽지 못했느냐?"
        },
        {
          "verse": 4,
          "original": "how he entered into God's house, and took and ate the show bread, and gave also to those who were with him, which is not lawful to eat except for the priests alone?\"",
          "korean": "그가 하나님의 집에 들어가서 제사장만 먹을 수 있는 진설병을 가져다가 먹고 함께 있던 사람들에게도 주었느니라.\""
        },
        {
          "verse": 5,
          "original": "He said to them, \"The Son of Man is lord of the Sabbath.\"",
          "korean": "예수님이 그들에게 말씀하셨어요. \"인자는 안식일의 주인이다.\""
        },
        {
          "verse": 6,
          "original": "It also happened on another Sabbath that he entered into the synagogue and taught. There was a man there, and his right hand was withered.",
          "korean": "또 다른 안식일에 예수님이 회당에 들어가 가르치셨어요. 거기에 오른손이 오그라든 사람이 있었어요."
        },
        {
          "verse": 7,
          "original": "The scribes and the Pharisees watched him, to see whether he would heal on the Sabbath, that they might find an accusation against him.",
          "korean": "율법학자들과 바리새인들이 예수님이 안식일에 고치시는지 지켜보았어요. 그분을 고발할 이유를 찾으려고 했어요."
        },
        {
          "verse": 8,
          "original": "But he knew their thoughts; and he said to the man who had the withered hand, \"Rise up, and stand in the middle.\" He arose and stood.",
          "korean": "그러나 예수님이 그들의 생각을 아시고 손 오그라든 사람에게 말씀하셨어요. \"일어나 가운데 서라.\" 그가 일어나 섰어요."
        },
        {
          "verse": 9,
          "original": "Then Jesus said to them, \"I will ask you something: Is it lawful on the Sabbath to do good, or to do harm? To save a life, or to kill?\"",
          "korean": "예수님이 그들에게 말씀하셨어요. \"내가 너희에게 묻겠다. 안식일에 선을 행하는 것이 옳으냐, 악을 행하는 것이 옳으냐? 생명을 구하는 것이 옳으냐, 죽이는 것이 옳으냐?\""
        },
        {
          "verse": 10,
          "original": "He looked around at them all, and said to the man, \"Stretch out your hand.\" He did, and his hand was restored as sound as the other.",
          "korean": "예수님이 그들 모두를 둘러보시고 그 사람에게 말씀하셨어요. \"네 손을 펴라.\" 그가 그렇게 하니 손이 다른 손처럼 회복되었어요."
        },
        {
          "verse": 11,
          "original": "But they were filled with rage, and talked with one another about what they might do to Jesus.",
          "korean": "그러나 그들은 분노로 가득 차서 예수님을 어떻게 할까 서로 의논했어요."
        },
        {
          "verse": 12,
          "original": "In these days, he went out to the mountain to pray, and he continued all night in prayer to God.",
          "korean": "그 무렵에 예수님이 기도하러 산으로 나가셔서 밤새 하나님께 기도하셨어요."
        },
        {
          "verse": 13,
          "original": "When it was day, he called his disciples, and from them he chose twelve, whom he also named apostles:",
          "korean": "날이 밝자 제자들을 부르시고 그중에서 열두 명을 택하셔서 사도라고 이름 붙이셨어요."
        },
        {
          "verse": 14,
          "original": "Simon, whom he also named Peter; Andrew, his brother; James; John; Philip; Bartholomew;",
          "korean": "베드로라고도 이름 붙이신 시몬과 그의 동생 안드레, 야고보, 요한, 빌립, 바돌로매,"
        },
        {
          "verse": 15,
          "original": "Matthew; Thomas; James, the son of Alphaeus; Simon, who was called the Zealot;",
          "korean": "마태, 도마, 알패오의 아들 야고보, 열심당원이라 불리는 시몬,"
        },
        {
          "verse": 16,
          "original": "Judas the son of James; and Judas Iscariot, who also became a traitor.",
          "korean": "야고보의 아들 유다, 그리고 나중에 배반자가 된 가룟 유다였어요."
        },
        {
          "verse": 17,
          "original": "He came down with them, and stood on a level place, with a crowd of his disciples, and a great number of the people from all Judea and Jerusalem, and the sea coast of Tyre and Sidon, who came to hear him and to be healed of their diseases;",
          "korean": "예수님이 그들과 함께 내려와 평지에 서셨어요. 많은 제자들과 온 유대와 예루살렘과 두로와 시돈 해안에서 온 큰 무리가 그분의 말씀을 듣고 병 고침을 받으려고 왔어요."
        },
        {
          "verse": 18,
          "original": "as well as those who were troubled by unclean spirits, and they were being healed.",
          "korean": "더러운 귀신에게 시달리던 사람들도 고침을 받았어요."
        },
        {
          "verse": 19,
          "original": "All the multitude sought to touch him, for power came out of him and healed them all.",
          "korean": "모든 무리가 예수님을 만지려 했어요. 능력이 그분에게서 나와 모두를 고쳐 주셨거든요."
        },
        {
          "verse": 20,
          "original": "He lifted up his eyes to his disciples, and said, \"Blessed are you who are poor, God's Kingdom is yours.",
          "korean": "예수님이 제자들에게 눈을 들어 말씀하셨어요. \"가난한 너희는 복이 있다. 하나님 나라가 너희 것이다."
        },
        {
          "verse": 21,
          "original": "Blessed are you who hunger now, for you will be filled. Blessed are you who weep now, for you will laugh.",
          "korean": "지금 배고픈 너희는 복이 있다. 너희가 배부르게 될 것이다. 지금 우는 너희는 복이 있다. 너희가 웃게 될 것이다."
        },
        {
          "verse": 22,
          "original": "Blessed are you when men hate you, and when they exclude and mock you, and throw out your name as evil, for the Son of Man's sake.",
          "korean": "사람들이 너희를 미워하고, 배척하고, 욕하고, 인자 때문에 너희 이름을 악하다고 버릴 때 너희는 복이 있다."
        },
        {
          "verse": 23,
          "original": "Rejoice in that day, and leap for joy, for behold, your reward is great in heaven, for their fathers did the same thing to the prophets.",
          "korean": "그날에 기뻐하고 뛰어라. 보라, 하늘에서 너희의 상이 크다. 그들의 조상들도 선지자들에게 그렇게 했느니라."
        },
        {
          "verse": 24,
          "original": "\"But woe to you who are rich! For you have received your consolation.",
          "korean": "그러나 부요한 너희는 화가 있다! 너희가 이미 위로를 받았기 때문이다."
        },
        {
          "verse": 25,
          "original": "Woe to you, you who are full now, for you will be hungry. Woe to you who laugh now, for you will mourn and weep.",
          "korean": "지금 배부른 너희는 화가 있다. 너희가 배고프게 될 것이다. 지금 웃는 너희는 화가 있다. 너희가 슬퍼하며 울게 될 것이다."
        },
        {
          "verse": 26,
          "original": "Woe, when men speak well of you, for their fathers did the same thing to the false prophets.",
          "korean": "사람들이 너희를 칭찬할 때 화가 있다. 그들의 조상들도 거짓 선지자들에게 그렇게 했느니라."
        },
        {
          "verse": 27,
          "original": "\"But I tell you who hear: love your enemies, do good to those who hate you,",
          "korean": "그러나 듣는 너희에게 말한다. 원수를 사랑하고, 너희를 미워하는 자들에게 선을 베풀어라."
        },
        {
          "verse": 28,
          "original": "bless those who curse you, and pray for those who mistreat you.",
          "korean": "너희를 저주하는 자들을 축복하고, 너희를 학대하는 자들을 위해 기도하라."
        },
        {
          "verse": 29,
          "original": "To him who strikes you on the cheek, offer also the other; and from him who takes away your cloak, don't withhold your coat also.",
          "korean": "네 뺨을 치는 자에게 다른 뺨도 돌려대라. 네 겉옷을 빼앗는 자에게 속옷도 막지 마라."
        },
        {
          "verse": 30,
          "original": "Give to everyone who asks you, and don't ask him who takes away your goods to give them back again.",
          "korean": "네게 구하는 모든 자에게 주고, 네 것을 가져가는 자에게 다시 달라고 하지 마라."
        },
        {
          "verse": 31,
          "original": "\"As you would like people to do to you, do exactly so to them.",
          "korean": "남에게 대접받고 싶은 대로 너희도 남에게 그렇게 하라."
        },
        {
          "verse": 32,
          "original": "If you love those who love you, what credit is that to you? For even sinners love those who love them.",
          "korean": "너희를 사랑하는 자들만 사랑하면 무슨 칭찬을 받겠느냐? 죄인들도 자기를 사랑하는 자들을 사랑한다."
        },
        {
          "verse": 33,
          "original": "If you do good to those who do good to you, what credit is that to you? For even sinners do the same.",
          "korean": "너희에게 선을 베푸는 자들에게만 선을 행하면 무슨 칭찬을 받겠느냐? 죄인들도 그렇게 한다."
        },
        {
          "verse": 34,
          "original": "If you lend to those from whom you hope to receive, what credit is that to you? Even sinners lend to sinners, to receive back as much.",
          "korean": "받기를 바라고 꾸어주면 무슨 칭찬을 받겠느냐? 죄인들도 같은 양을 돌려받으려고 죄인에게 꾸어준다."
        },
        {
          "verse": 35,
          "original": "But love your enemies, and do good, and lend, expecting nothing back; and your reward will be great, and you will be children of the Most High; for he is kind toward the unthankful and evil.",
          "korean": "오히려 너희 원수를 사랑하고, 선을 행하고, 아무것도 바라지 말고 꾸어주어라. 그러면 너희 상이 크고 가장 높으신 분의 자녀가 될 것이다. 그분은 감사할 줄 모르는 자와 악한 자에게도 인자하시다."
        },
        {
          "verse": 36,
          "original": "\"Therefore be merciful, even as your Father is also merciful.",
          "korean": "그러므로 너희 아버지가 자비로우신 것처럼 너희도 자비로운 사람이 되어라."
        },
        {
          "verse": 37,
          "original": "Don't judge, and you won't be judged. Don't condemn, and you won't be condemned. Set free, and you will be set free.",
          "korean": "비판하지 마라. 그러면 비판받지 않을 것이다. 정죄하지 마라. 그러면 정죄받지 않을 것이다. 용서해라. 그러면 용서받을 것이다."
        },
        {
          "verse": 38,
          "original": "\"Give, and it will be given to you: good measure, pressed down, shaken together, and running over, will be given to you. For with the same measure you measure it will be measured back to you.\"",
          "korean": "주어라. 그러면 너희에게 줄 것이니, 좋은 분량으로 누르고 흔들어 넘치도록 하여 너희 품에 넣어 줄 것이다. 너희가 헤아리는 그 헤아림으로 너희도 도로 헤아림을 받을 것이다.\""
        },
        {
          "verse": 39,
          "original": "He spoke a parable to them. \"Can the blind guide the blind? Won't they both fall into a pit?",
          "korean": "예수님이 그들에게 비유로 말씀하셨어요. \"눈먼 사람이 눈먼 사람을 인도할 수 있느냐? 둘 다 구덩이에 빠지지 않겠느냐?"
        },
        {
          "verse": 40,
          "original": "A disciple is not above his teacher, but everyone when he is fully trained will be like his teacher.",
          "korean": "제자가 선생보다 높지 않으나, 완전히 훈련받으면 누구나 자기 선생과 같이 될 것이다."
        },
        {
          "verse": 41,
          "original": "Why do you see the speck of chaff that is in your brother's eye, but don't consider the beam that is in your own eye?",
          "korean": "어째서 형제의 눈에 있는 티는 보면서 네 눈에 있는 들보는 생각하지 못하느냐?"
        },
        {
          "verse": 42,
          "original": "Or how can you tell your brother, 'Brother, let me remove the speck of chaff that is in your eye,' when you yourself don't see the beam that is in your own eye? You hypocrite! First remove the beam from your own eye, and then you can see clearly to remove the speck of chaff that is in your brother's eye.",
          "korean": "네 눈에 있는 들보를 보지 못하면서 어떻게 형제에게 '형제여, 내가 네 눈에 있는 티를 빼 줄게'라고 말할 수 있겠느냐? 위선자야! 먼저 네 눈에서 들보를 빼내라. 그래야 밝히 보고 형제 눈에 있는 티를 빼낼 수 있을 것이다."
        },
        {
          "verse": 43,
          "original": "For there is no good tree that produces rotten fruit; nor again a rotten tree that produces good fruit.",
          "korean": "좋은 나무가 나쁜 열매를 맺지 않고, 나쁜 나무가 좋은 열매를 맺지 않는다."
        },
        {
          "verse": 44,
          "original": "For each tree is known by its own fruit. For people don't gather figs from thorns, nor do they gather grapes from a bramble bush.",
          "korean": "각 나무는 그 열매로 알 수 있다. 가시나무에서 무화과를 따지 못하고, 찔레나무에서 포도를 거두지 못한다."
        },
        {
          "verse": 45,
          "original": "The good man out of the good treasure of his heart brings out that which is good, and the evil man out of the evil treasure of his heart brings out that which is evil, for out of the abundance of the heart, his mouth speaks.",
          "korean": "선한 사람은 마음에 쌓인 선에서 선을 내고, 악한 사람은 악에서 악을 내느니라. 마음에 가득 찬 것에서 입이 말하기 때문이다."
        },
        {
          "verse": 46,
          "original": "\"Why do you call me, 'Lord, Lord,' and don't do the things which I say?",
          "korean": "너희는 어째서 나를 '주님, 주님' 하면서 내가 말하는 것은 행하지 않느냐?"
        },
        {
          "verse": 47,
          "original": "Everyone who comes to me, and hears my words, and does them, I will show you who he is like.",
          "korean": "나에게 와서 내 말을 듣고 행하는 자가 누구와 같은지 너희에게 보여 주겠다."
        },
        {
          "verse": 48,
          "original": "He is like a man building a house, who dug and went deep, and laid a foundation on the rock. When a flood arose, the stream broke against that house, and could not shake it, because it was founded on the rock.",
          "korean": "그는 집을 짓는 사람과 같으니, 깊이 파고 반석 위에 기초를 놓았다. 홍수가 나서 물이 그 집을 쳤지만 흔들 수 없었으니, 반석 위에 지었기 때문이다."
        },
        {
          "verse": 49,
          "original": "But he who hears, and doesn't do, is like a man who built a house on the earth without a foundation, against which the stream broke, and immediately it fell, and the ruin of that house was great.\"",
          "korean": "그러나 듣고도 행하지 않는 자는 기초 없이 흙 위에 집을 지은 사람과 같다. 물이 치니 즉시 무너지고 그 집이 무너진 것이 심했다.\""
        }
      ]
    },
    {
      "chapter": 7,
      "verses": [
        {
          "verse": 1,
          "original": "After he had finished speaking in the hearing of the people, he entered into Capernaum.",
          "korean": "예수님이 백성들에게 모든 말씀을 마치시고 가버나움으로 들어가셨어요."
        },
        {
          "verse": 2,
          "original": "A certain centurion's servant, who was dear to him, was sick and at the point of death.",
          "korean": "어떤 백부장의 종이 병들어 죽게 되었는데, 그 종은 백부장에게 소중한 사람이었어요."
        },
        {
          "verse": 3,
          "original": "When he heard about Jesus, he sent to him elders of the Jews, asking him to come and save his servant.",
          "korean": "백부장이 예수님에 대해 듣고 유대인 장로들을 보내어 예수님께 와서 자기 종을 살려 달라고 청했어요."
        },
        {
          "verse": 4,
          "original": "When they came to Jesus, they begged him earnestly, saying, \"He is worthy for you to do this for him,",
          "korean": "그들이 예수님께 와서 간절히 청했어요. \"이 일을 그에게 해 주실 만한 자격이 있는 사람입니다."
        },
        {
          "verse": 5,
          "original": "for he loves our nation, and he built our synagogue for us.\"",
          "korean": "그는 우리 민족을 사랑하고, 우리를 위해 회당을 지어 주었습니다.\""
        },
        {
          "verse": 6,
          "original": "Jesus went with them. When he was now not far from the house, the centurion sent friends to him, saying to him, \"Lord, don't trouble yourself, for I am not worthy for you to come under my roof.",
          "korean": "예수님이 그들과 함께 가셨어요. 집에서 멀지 않은 곳에 이르렀을 때, 백부장이 친구들을 보내어 말했어요. \"주님, 수고하지 마세요. 저는 당신을 제 집에 모실 자격이 없습니다."
        },
        {
          "verse": 7,
          "original": "Therefore I didn't even think myself worthy to come to you; but say the word, and my servant will be healed.",
          "korean": "그래서 저도 당신께 나아갈 자격이 없다고 생각했습니다. 다만 말씀만 하시면 제 종이 나을 것입니다."
        },
        {
          "verse": 8,
          "original": "For I also am a man placed under authority, having under myself soldiers. I tell this one, 'Go!' and he goes; and to another, 'Come!' and he comes; and to my servant, 'Do this,' and he does it.\"",
          "korean": "저도 권위 아래에 있는 사람이고, 제 아래에 군인들이 있습니다. 제가 이 사람에게 '가라!' 하면 가고, 다른 사람에게 '오라!' 하면 오고, 제 종에게 '이것을 하라' 하면 합니다.\""
        },
        {
          "verse": 9,
          "original": "When Jesus heard these things, he marveled at him, and turned and said to the multitude who followed him, \"I tell you, I have not found such great faith, no, not in Israel.\"",
          "korean": "예수님이 이 말을 듣고 그를 놀랍게 여기시고, 돌아서서 따라오는 무리에게 말씀하셨어요. \"내가 너희에게 말한다. 이스라엘에서도 이만한 믿음을 만난 적이 없다.\""
        },
        {
          "verse": 10,
          "original": "Those who were sent, returning to the house, found that the servant who had been sick was well.",
          "korean": "보냄을 받은 사람들이 집에 돌아가 보니 병들었던 종이 나아 있었어요."
        },
        {
          "verse": 11,
          "original": "Soon afterwards, he went to a city called Nain. Many of his disciples, along with a great multitude, went with him.",
          "korean": "얼마 후에 예수님이 나인이라는 마을로 가셨어요. 많은 제자와 큰 무리가 예수님과 함께 갔어요."
        },
        {
          "verse": 12,
          "original": "Now when he came near to the gate of the city, behold, one who was dead was carried out, the only son of his mother, and she was a widow. Many people of the city were with her.",
          "korean": "성문에 가까이 오셨을 때, 죽은 사람이 밖으로 나오고 있었어요. 그는 어머니의 외아들이었고, 어머니는 과부였어요. 많은 마을 사람들이 그녀와 함께 있었어요."
        },
        {
          "verse": 13,
          "original": "When the Lord saw her, he had compassion on her, and said to her, \"Don't cry.\"",
          "korean": "주님이 그녀를 보시고 불쌍히 여기사 그녀에게 말씀하셨어요. \"울지 마라.\""
        },
        {
          "verse": 14,
          "original": "He came near and touched the coffin, and the bearers stood still. He said, \"Young man, I tell you, arise!\"",
          "korean": "예수님이 가까이 가셔서 관에 손을 대시니 상여 메는 사람들이 멈추어 섰어요. 예수님이 말씀하셨어요. \"청년아, 내가 네게 말한다. 일어나라!\""
        },
        {
          "verse": 15,
          "original": "He who was dead sat up, and began to speak. And he gave him to his mother.",
          "korean": "죽었던 사람이 일어나 앉아서 말하기 시작했어요. 예수님이 그를 그의 어머니에게 돌려보내셨어요."
        },
        {
          "verse": 16,
          "original": "Fear took hold of all, and they glorified God, saying, \"A great prophet has arisen among us!\" and, \"God has visited his people!\"",
          "korean": "모든 사람이 두려워하며 하나님께 영광을 돌렸어요. \"우리 가운데 큰 선지자가 일어났다!\" \"하나님이 자기 백성을 찾아오셨다!\""
        },
        {
          "verse": 17,
          "original": "This report went out concerning him in the whole of Judea, and in all the surrounding region.",
          "korean": "예수님에 대한 이 소문이 온 유대와 주변 모든 지역에 퍼졌어요."
        },
        {
          "verse": 18,
          "original": "The disciples of John told him about all these things.",
          "korean": "요한의 제자들이 이 모든 일을 요한에게 알렸어요."
        },
        {
          "verse": 19,
          "original": "John, calling to himself two of his disciples, sent them to Jesus, saying, \"Are you the one who is coming, or should we look for another?\"",
          "korean": "요한이 자기 제자 중 두 사람을 불러 예수님께 보내며 물었어요. \"오실 그분이 당신입니까, 아니면 다른 분을 기다려야 합니까?\""
        },
        {
          "verse": 20,
          "original": "When the men had come to him, they said, \"John the Baptizer has sent us to you, saying, 'Are you he who comes, or should we look for another?'\"",
          "korean": "그 사람들이 예수님께 와서 말했어요. \"세례 요한이 저희를 당신께 보내며 묻습니다. '오실 그분이 당신입니까, 아니면 다른 분을 기다려야 합니까?'\""
        },
        {
          "verse": 21,
          "original": "In that hour he cured many of diseases and plagues and evil spirits; and to many who were blind he gave sight.",
          "korean": "그 시간에 예수님은 질병과 고통과 악한 귀신에서 많은 사람을 고쳐 주시고, 많은 눈먼 사람에게 시력을 주셨어요."
        },
        {
          "verse": 22,
          "original": "Jesus answered them, \"Go and tell John the things which you have seen and heard: that the blind receive their sight, the lame walk, the lepers are cleansed, the deaf hear, the dead are raised up, and the poor have good news preached to them.",
          "korean": "예수님이 그들에게 대답하셨어요. \"가서 너희가 보고 들은 것을 요한에게 전하라. 눈먼 사람이 보고, 저는 사람이 걷고, 나병 환자가 깨끗해지고, 귀먹은 사람이 듣고, 죽은 사람이 살아나고, 가난한 사람에게 복음이 전해지고 있다."
        },
        {
          "verse": 23,
          "original": "Blessed is he who finds no occasion for stumbling in me.\"",
          "korean": "나로 인해 실족하지 않는 자는 복이 있다.\""
        },
        {
          "verse": 24,
          "original": "When John's messengers had departed, he began to tell the multitudes about John, \"What did you go out into the wilderness to see? A reed shaken by the wind?",
          "korean": "요한의 심부름꾼들이 떠난 후, 예수님이 무리에게 요한에 대해 말씀하기 시작하셨어요. \"너희가 무엇을 보려고 광야에 나갔느냐? 바람에 흔들리는 갈대냐?"
        },
        {
          "verse": 25,
          "original": "But what did you go out to see? A man clothed in soft clothing? Behold, those who are gorgeously dressed, and live delicately, are in kings' courts.",
          "korean": "무엇을 보려고 나갔느냐? 부드러운 옷 입은 사람이냐? 보라, 화려하게 입고 사치스럽게 사는 자들은 왕궁에 있다."
        },
        {
          "verse": 26,
          "original": "But what did you go out to see? A prophet? Yes, I tell you, and much more than a prophet.",
          "korean": "무엇을 보려고 나갔느냐? 선지자냐? 그렇다, 내가 너희에게 말한다. 선지자보다 훨씬 더 큰 자다."
        },
        {
          "verse": 27,
          "original": "This is he of whom it is written, 'Behold, I send my messenger before your face, who will prepare your way before you.'",
          "korean": "이 사람이 바로 성경에 기록된 그 사람이다. '보라, 내가 네 앞에 내 사자를 보내니, 그가 네 앞에서 네 길을 예비할 것이다.'"
        },
        {
          "verse": 28,
          "original": "\"For I tell you, among those who are born of women there is not a greater prophet than John the Baptizer, yet he who is least in God's Kingdom is greater than he.\"",
          "korean": "내가 너희에게 말한다. 여자에게서 태어난 자 중에 세례 요한보다 더 큰 선지자가 없으나, 하나님 나라에서 가장 작은 자도 그보다 크다.\""
        },
        {
          "verse": 29,
          "original": "When all the people and the tax collectors heard this, they declared God to be just, having been baptized with John's baptism.",
          "korean": "모든 백성과 세리들이 이 말씀을 듣고 요한에게 세례를 받았으므로 하나님을 의롭다 했어요."
        },
        {
          "verse": 30,
          "original": "But the Pharisees and the lawyers rejected the counsel of God, not being baptized by him themselves.",
          "korean": "그러나 바리새인들과 율법학자들은 요한에게 세례를 받지 않았으므로 자기들에 대한 하나님의 뜻을 거절했어요."
        },
        {
          "verse": 31,
          "original": "\"To what then should I compare the people of this generation? What are they like?",
          "korean": "그러면 이 세대 사람들을 무엇에 비유할까? 그들은 무엇과 같으냐?"
        },
        {
          "verse": 32,
          "original": "They are like children who sit in the marketplace, and call to one another, saying, 'We piped to you, and you didn't dance. We mourned, and you didn't weep.'",
          "korean": "그들은 장터에 앉아 서로 부르며 말하는 아이들과 같다. '우리가 피리를 불어도 너희가 춤추지 않았고, 우리가 슬피 불러도 너희가 울지 않았다.'"
        },
        {
          "verse": 33,
          "original": "For John the Baptizer came neither eating bread nor drinking wine, and you say, 'He has a demon.'",
          "korean": "세례 요한이 와서 빵도 먹지 않고 포도주도 마시지 않으니, 너희가 '저에게 귀신이 들렸다'고 말한다."
        },
        {
          "verse": 34,
          "original": "The Son of Man has come eating and drinking, and you say, 'Behold, a gluttonous man, and a drunkard; a friend of tax collectors and sinners!'",
          "korean": "인자는 와서 먹고 마시니, 너희가 '보라, 먹보요 술꾼이며, 세리와 죄인들의 친구다!'라고 말한다."
        },
        {
          "verse": 35,
          "original": "Wisdom is justified by all her children.\"",
          "korean": "지혜는 그 모든 자녀로 인해 옳다 함을 얻는다.\""
        },
        {
          "verse": 36,
          "original": "One of the Pharisees invited him to eat with him. He entered into the Pharisee's house, and sat at the table.",
          "korean": "바리새인 중 한 사람이 예수님을 식사에 초대했어요. 예수님이 바리새인의 집에 들어가 식탁에 앉으셨어요."
        },
        {
          "verse": 37,
          "original": "Behold, a woman in the city who was a sinner, when she knew that he was reclining in the Pharisee's house, brought an alabaster jar of ointment.",
          "korean": "그 마을에 죄인인 여자가 있었는데, 예수님이 바리새인의 집에서 식사하신다는 것을 알고 옥합에 담긴 향유를 가져왔어요."
        },
        {
          "verse": 38,
          "original": "Standing behind at his feet weeping, she began to wet his feet with her tears, and she wiped them with the hair of her head, kissed his feet, and anointed them with the ointment.",
          "korean": "그녀가 예수님 발 뒤에 서서 울며, 눈물로 그분의 발을 적시고, 자기 머리카락으로 닦고, 발에 입 맞추고, 향유를 발랐어요."
        },
        {
          "verse": 39,
          "original": "Now when the Pharisee who had invited him saw it, he said to himself, \"This man, if he were a prophet, would have perceived who and what kind of woman this is who touches him, that she is a sinner.\"",
          "korean": "예수님을 초대한 바리새인이 이것을 보고 속으로 말했어요. \"이 사람이 선지자라면, 자기를 만지는 이 여자가 누구이며 어떤 종류의 사람인지, 곧 죄인임을 알았을 텐데.\""
        },
        {
          "verse": 40,
          "original": "Jesus answered him, \"Simon, I have something to tell you.\" He said, \"Teacher, say on.\"",
          "korean": "예수님이 그에게 대답하셨어요. \"시몬아, 내가 네게 할 말이 있다.\" 그가 말했어요. \"선생님, 말씀하세요.\""
        },
        {
          "verse": 41,
          "original": "\"A certain lender had two debtors. The one owed five hundred denarii, and the other fifty.",
          "korean": "\"어떤 채권자에게 빚진 사람이 둘이 있었다. 한 사람은 오백 데나리온을 빚졌고, 다른 사람은 오십 데나리온을 빚졌다."
        },
        {
          "verse": 42,
          "original": "When they couldn't pay, he forgave them both. Which of them therefore will love him most?\"",
          "korean": "그들이 갚을 것이 없으므로 둘 다 탕감해 주었다. 그러면 둘 중에 누가 그를 더 사랑하겠느냐?\""
        },
        {
          "verse": 43,
          "original": "Simon answered, \"He, I suppose, to whom he forgave the most.\" He said to him, \"You have judged correctly.\"",
          "korean": "시몬이 대답했어요. \"제 생각에는 더 많이 탕감받은 자가 더 사랑할 것 같습니다.\" 예수님이 그에게 말씀하셨어요. \"네가 바르게 판단했다.\""
        },
        {
          "verse": 44,
          "original": "Turning to the woman, he said to Simon, \"Do you see this woman? I entered into your house, and you gave me no water for my feet, but she has wet my feet with her tears, and wiped them with the hair of her head.",
          "korean": "예수님이 여자를 향해 돌아서서 시몬에게 말씀하셨어요. \"이 여자를 보느냐? 내가 네 집에 들어왔을 때 너는 내 발 씻을 물도 주지 않았으나, 이 여자는 눈물로 내 발을 적시고 자기 머리카락으로 닦았다."
        },
        {
          "verse": 45,
          "original": "You gave me no kiss, but she, since the time I came in, has not ceased to kiss my feet.",
          "korean": "너는 내게 입 맞추지 않았으나, 이 여자는 내가 들어온 후로 내 발에 입 맞추기를 쉬지 않았다."
        },
        {
          "verse": 46,
          "original": "You didn't anoint my head with oil, but she has anointed my feet with ointment.",
          "korean": "너는 내 머리에 기름도 바르지 않았으나, 이 여자는 내 발에 향유를 발랐다."
        },
        {
          "verse": 47,
          "original": "Therefore I tell you, her sins, which are many, are forgiven, for she loved much. But one to whom little is forgiven, loves little.\"",
          "korean": "그러므로 내가 네게 말한다. 이 여자의 많은 죄가 사함을 받았으니, 이는 그녀가 많이 사랑했기 때문이다. 적게 사함 받은 자는 적게 사랑하느니라.\""
        },
        {
          "verse": 48,
          "original": "He said to her, \"Your sins are forgiven.\"",
          "korean": "예수님이 그 여자에게 말씀하셨어요. \"네 죄가 용서받았다.\""
        },
        {
          "verse": 49,
          "original": "Those who sat at the table with him began to say to themselves, \"Who is this who even forgives sins?\"",
          "korean": "함께 식탁에 앉은 사람들이 속으로 말하기 시작했어요. \"죄도 용서하는 이 분이 누구인가?\""
        },
        {
          "verse": 50,
          "original": "He said to the woman, \"Your faith has saved you. Go in peace.\"",
          "korean": "예수님이 그 여자에게 말씀하셨어요. \"네 믿음이 너를 구원했다. 평안히 가라.\""
        }
      ]
    },
    {
      "chapter": 8,
      "verses": [
        {
          "verse": 1,
          "original": "Soon afterwards, he went about through cities and villages, preaching and bringing the good news of God's Kingdom. With him were the twelve,",
          "korean": "그 후에 예수님께서는 여러 도시와 마을을 다니시며 하나님 나라의 기쁜 소식을 전하셨어요. 열두 제자들도 함께 했어요."
        },
        {
          "verse": 2,
          "original": "and certain women who had been healed of evil spirits and infirmities: Mary who was called Magdalene, from whom seven demons had gone out;",
          "korean": "악한 영과 병에서 고침받은 여자들도 함께 다녔어요. 일곱 귀신이 나간 막달라 마리아도 있었어요."
        },
        {
          "verse": 3,
          "original": "and Joanna, the wife of Chuzas, Herod's steward; Susanna; and many others; who served them from their possessions.",
          "korean": "헤롯의 청지기 구사의 아내 요안나와 수산나, 그리고 다른 많은 여자들이 자기 재산으로 예수님을 도왔어요."
        },
        {
          "verse": 4,
          "original": "When a great multitude came together, and people from every city were coming to him, he spoke by a parable.",
          "korean": "많은 사람들이 모여들고 여러 도시에서 사람들이 왔을 때, 예수님께서 비유로 말씀하셨어요."
        },
        {
          "verse": 5,
          "original": "\"The farmer went out to sow his seed. As he sowed, some fell along the road, and it was trampled under foot, and the birds of the sky devoured it.",
          "korean": "\"농부가 씨를 뿌리러 나갔어요. 어떤 씨는 길가에 떨어져서 밟히고 새들이 먹어 버렸어요."
        },
        {
          "verse": 6,
          "original": "Other seed fell on the rock, and as soon as it grew, it withered away, because it had no moisture.",
          "korean": "어떤 씨는 바위 위에 떨어져서 싹이 났지만 물기가 없어서 말라 버렸어요."
        },
        {
          "verse": 7,
          "original": "Other fell amid the thorns, and the thorns grew with it, and choked it.",
          "korean": "어떤 씨는 가시덤불 사이에 떨어졌는데, 가시가 함께 자라서 씨를 막아 버렸어요."
        },
        {
          "verse": 8,
          "original": "Other fell into the good ground, and grew, and produced one hundred times as much fruit.\" As he said these things, he called out, \"He who has ears to hear, let him hear!\"",
          "korean": "어떤 씨는 좋은 땅에 떨어져서 자라 백 배의 열매를 맺었어요.\" 예수님께서 이렇게 말씀하시고 외치셨어요. \"들을 귀 있는 사람은 들으세요!\""
        },
        {
          "verse": 9,
          "original": "Then his disciples asked him, \"What does this parable mean?\"",
          "korean": "제자들이 예수님께 여쭤봤어요. \"이 비유가 무슨 뜻인가요?\""
        },
        {
          "verse": 10,
          "original": "He said, \"To you it is given to know the mysteries of God's Kingdom, but to the rest in parables; that 'seeing they may not see, and hearing they may not understand.'",
          "korean": "예수님께서 말씀하셨어요. \"너희에게는 하나님 나라의 비밀을 알게 해 주시지만, 다른 사람들에게는 비유로 말해서 보아도 보지 못하고 들어도 깨닫지 못하게 하셨단다.\""
        },
        {
          "verse": 11,
          "original": "Now the parable is this: The seed is the word of God.",
          "korean": "\"이 비유의 뜻은 이래요. 씨는 하나님의 말씀이에요."
        },
        {
          "verse": 12,
          "original": "Those along the road are those who hear, then the devil comes, and takes away the word from their heart, that they may not believe and be saved.",
          "korean": "길가에 떨어진 것은 말씀을 듣는 사람인데, 마귀가 와서 그들 마음에서 말씀을 빼앗아 믿고 구원받지 못하게 해요."
        },
        {
          "verse": 13,
          "original": "Those on the rock are they who, when they hear, receive the word with joy; but these have no root, who believe for a while, then fall away in time of temptation.",
          "korean": "바위 위에 떨어진 것은 말씀을 들을 때 기쁘게 받지만 뿌리가 없어서 잠깐 믿다가 시험이 오면 떨어져 나가는 사람이에요."
        },
        {
          "verse": 14,
          "original": "That which fell among the thorns, these are those who have heard, and as they go on their way they are choked with cares, riches, and pleasures of life, and bring no fruit to maturity.",
          "korean": "가시덤불에 떨어진 것은 말씀을 듣지만 살면서 걱정과 재물과 즐거움에 막혀서 열매를 맺지 못하는 사람이에요."
        },
        {
          "verse": 15,
          "original": "Those in the good ground, these are those who with an honest and good heart, having heard the word, hold it tightly, and produce fruit with perseverance.",
          "korean": "좋은 땅에 떨어진 것은 착하고 좋은 마음으로 말씀을 듣고 꼭 붙잡아서 인내로 열매 맺는 사람이에요.\""
        },
        {
          "verse": 16,
          "original": "\"No one, when he has lit a lamp, covers it with a container, or puts it under a bed; but puts it on a stand, that those who enter in may see the light.",
          "korean": "\"등불을 켜서 그릇으로 덮거나 침대 아래 두는 사람은 없어요. 등경 위에 놓아서 들어오는 사람들이 빛을 보게 해요."
        },
        {
          "verse": 17,
          "original": "For nothing is hidden that will not be revealed; nor anything secret that will not be known and come to light.",
          "korean": "숨겨진 것은 드러나고, 비밀은 알려지고 밝혀질 거예요."
        },
        {
          "verse": 18,
          "original": "Be careful therefore how you hear. For whoever has, to him will be given; and whoever doesn't have, from him will be taken away even that which he thinks he has.\"",
          "korean": "그러니까 어떻게 듣는지 조심하세요. 가진 사람은 더 받을 것이고, 없는 사람은 가졌다고 생각하는 것마저 빼앗길 거예요.\""
        },
        {
          "verse": 19,
          "original": "His mother and brothers came to him, and they could not come near him for the crowd.",
          "korean": "예수님의 어머니와 형제들이 왔지만 사람이 많아서 가까이 갈 수 없었어요."
        },
        {
          "verse": 20,
          "original": "Some people told him, \"Your mother and your brothers stand outside, desiring to see you.\"",
          "korean": "어떤 사람이 예수님께 말했어요. \"선생님의 어머니와 형제들이 밖에서 뵙고 싶어 하세요.\""
        },
        {
          "verse": 21,
          "original": "But he answered them, \"My mother and my brothers are these who hear the word of God, and do it.\"",
          "korean": "예수님께서 대답하셨어요. \"내 어머니와 형제들은 하나님의 말씀을 듣고 행하는 사람들이에요.\""
        },
        {
          "verse": 22,
          "original": "Now on one of those days, he entered into a boat, himself and his disciples, and he said to them, \"Let's go over to the other side of the lake.\" So they launched out.",
          "korean": "어느 날 예수님께서 제자들과 배에 타시며 말씀하셨어요. \"호수 저편으로 건너가자.\" 그래서 출발했어요."
        },
        {
          "verse": 23,
          "original": "But as they sailed, he fell asleep. A wind storm came down on the lake, and they were taking on dangerous amounts of water.",
          "korean": "배가 가는 동안 예수님께서 주무셨어요. 그때 호수에 큰 바람이 불어서 배에 물이 차올라 위험해졌어요."
        },
        {
          "verse": 24,
          "original": "They came to him, and awoke him, saying, \"Master, master, we are dying!\" He awoke, and rebuked the wind and the raging of the water, and they ceased, and it was calm.",
          "korean": "제자들이 예수님을 깨우며 말했어요. \"선생님, 선생님! 우리가 죽겠어요!\" 예수님께서 일어나 바람과 물결을 꾸짖으시니 잠잠해졌어요."
        },
        {
          "verse": 25,
          "original": "He said to them, \"Where is your faith?\" Being afraid they marveled, saying to one another, \"Who is this then, that he commands even the winds and the water, and they obey him?\"",
          "korean": "예수님께서 제자들에게 말씀하셨어요. \"너희 믿음이 어디 있느냐?\" 제자들은 두려워하며 놀라 서로 말했어요. \"이분이 누구시기에 바람과 물도 명령하면 순종하지?\""
        },
        {
          "verse": 26,
          "original": "They arrived at the country of the Gadarenes, which is opposite Galilee.",
          "korean": "그들은 갈릴리 맞은편 거라사 지방에 도착했어요."
        },
        {
          "verse": 27,
          "original": "When Jesus stepped ashore, a certain man out of the city who had demons for a long time met him. He wore no clothes, and didn't live in a house, but in the tombs.",
          "korean": "예수님께서 육지에 내리시니 그 도시에서 오랫동안 귀신 들린 사람이 만났어요. 그는 옷을 입지 않고 집이 아닌 무덤에서 살았어요."
        },
        {
          "verse": 28,
          "original": "When he saw Jesus, he cried out, and fell down before him, and with a loud voice said, \"What do I have to do with you, Jesus, you Son of the Most High God? I beg you, don't torment me!\"",
          "korean": "그가 예수님을 보고 소리 지르며 앞에 엎드려 큰 소리로 말했어요. \"지극히 높으신 하나님의 아들 예수님, 저와 무슨 상관이 있나요? 제발 저를 괴롭히지 마세요!\""
        },
        {
          "verse": 29,
          "original": "For Jesus was commanding the unclean spirit to come out of the man. For the unclean spirit had often seized the man. He was kept under guard, and bound with chains and fetters. Breaking the bonds apart, he was driven by the demon into the desert.",
          "korean": "예수님께서 더러운 영에게 그 사람에게서 나오라고 명하셨기 때문이에요. 더러운 영이 그를 자주 사로잡아서 사람들이 쇠사슬로 묶어 지켰지만, 그는 쇠사슬을 끊고 귀신에게 이끌려 광야로 갔어요."
        },
        {
          "verse": 30,
          "original": "Jesus asked him, \"What is your name?\" He said, \"Legion,\" for many demons had entered into him.",
          "korean": "예수님께서 물으셨어요. \"네 이름이 무엇이냐?\" 그가 대답했어요. \"군대입니다.\" 많은 귀신이 들어갔기 때문이에요."
        },
        {
          "verse": 31,
          "original": "They begged him that he would not command them to go into the abyss.",
          "korean": "귀신들이 자기들을 무저갱으로 보내지 말아 달라고 빌었어요."
        },
        {
          "verse": 32,
          "original": "Now there was there a herd of many pigs feeding on the mountain, and they begged him that he would allow them to enter into those. Then he allowed them.",
          "korean": "마침 산에서 돼지 떼가 먹이를 먹고 있었어요. 귀신들이 그 돼지들에게 들어가게 해 달라고 빌자 예수님께서 허락하셨어요."
        },
        {
          "verse": 33,
          "original": "The demons came out of the man, and entered into the pigs, and the herd rushed down the steep bank into the lake, and were drowned.",
          "korean": "귀신들이 그 사람에게서 나와 돼지들에게 들어가니, 돼지 떼가 비탈을 내달려 호수에 빠져 죽었어요."
        },
        {
          "verse": 34,
          "original": "When those who fed them saw what had happened, they fled and told it in the city and in the country.",
          "korean": "돼지 치던 사람들이 이 일을 보고 도망가서 도시와 시골에 알렸어요."
        },
        {
          "verse": 35,
          "original": "People went out to see what had happened. They came to Jesus and found the man from whom the demons had gone out, sitting at Jesus' feet, clothed and in his right mind; and they were afraid.",
          "korean": "사람들이 무슨 일인지 보러 나왔어요. 예수님께 와서 귀신 나간 사람이 옷을 입고 정신이 멀쩡하게 예수님 발 앞에 앉아 있는 것을 보고 두려워했어요."
        },
        {
          "verse": 36,
          "original": "Those who saw it told them how he who had been possessed by demons was healed.",
          "korean": "본 사람들이 귀신 들렸던 사람이 어떻게 나았는지 알려 줬어요."
        },
        {
          "verse": 37,
          "original": "All the people of the surrounding country of the Gadarenes asked him to depart from them, for they were very much afraid. Then he entered into the boat and returned.",
          "korean": "거라사 지방 사람들이 모두 무서워서 예수님께 떠나 달라고 했어요. 그래서 예수님께서 배를 타고 돌아가셨어요."
        },
        {
          "verse": 38,
          "original": "But the man from whom the demons had gone out begged him that he might go with him, but Jesus sent him away, saying,",
          "korean": "귀신 나간 사람이 예수님과 함께 가게 해 달라고 빌었지만, 예수님께서 그를 보내시며 말씀하셨어요."
        },
        {
          "verse": 39,
          "original": "\"Return to your house, and declare what great things God has done for you.\" He went his way, proclaiming throughout the whole city what great things Jesus had done for him.",
          "korean": "\"집으로 돌아가서 하나님께서 너에게 행하신 큰 일을 전하여라.\" 그는 가서 예수님께서 자기에게 행하신 큰 일을 온 도시에 전했어요."
        },
        {
          "verse": 40,
          "original": "When Jesus returned, the multitude welcomed him, for they were all waiting for him.",
          "korean": "예수님께서 돌아오시니 사람들이 환영했어요. 모두 기다리고 있었거든요."
        },
        {
          "verse": 41,
          "original": "Behold, a man named Jairus came. He was a ruler of the synagogue. He fell down at Jesus' feet, and begged him to come into his house,",
          "korean": "회당장인 야이로라는 사람이 와서 예수님 발 앞에 엎드려 자기 집에 와 달라고 간청했어요."
        },
        {
          "verse": 42,
          "original": "for he had an only daughter, about twelve years of age, and she was dying. But as he went, the multitudes pressed against him.",
          "korean": "그에게는 열두 살쯤 된 외동딸이 있었는데 죽어가고 있었어요. 예수님께서 가시는데 사람들이 몰려들어 밀쳤어요."
        },
        {
          "verse": 43,
          "original": "A woman who had a flow of blood for twelve years, who had spent all her living on physicians and could not be healed by any",
          "korean": "열두 해 동안 혈루병을 앓던 한 여자가 있었어요. 의사들에게 전 재산을 다 썼지만 아무도 고치지 못했어요."
        },
        {
          "verse": 44,
          "original": "came behind him, and touched the fringe of his cloak. Immediately the flow of her blood stopped.",
          "korean": "그 여자가 뒤에서 다가와 예수님 옷자락을 만졌어요. 그러자 바로 피가 멈췄어요."
        },
        {
          "verse": 45,
          "original": "Jesus said, \"Who touched me?\" When all denied it, Peter and those with him said, \"Master, the multitudes press and jostle you, and you say, 'Who touched me?'\"",
          "korean": "예수님께서 말씀하셨어요. \"누가 나를 만졌느냐?\" 모두가 아니라고 할 때, 베드로가 말했어요. \"선생님, 사람들이 밀치고 있는데 누가 만졌냐고 물으세요?\""
        },
        {
          "verse": 46,
          "original": "But Jesus said, \"Someone did touch me, for I perceived that power has gone out of me.\"",
          "korean": "예수님께서 말씀하셨어요. \"누가 나를 만졌어요. 내게서 능력이 나간 것을 느꼈어요.\""
        },
        {
          "verse": 47,
          "original": "When the woman saw that she was not hidden, she came trembling, and falling down before him declared to him in the presence of all the people the reason why she had touched him, and how she was healed immediately.",
          "korean": "여자가 숨길 수 없다는 것을 알고 떨면서 나와 예수님 앞에 엎드렸어요. 그리고 모든 사람 앞에서 왜 만졌는지, 어떻게 바로 나았는지 말했어요."
        },
        {
          "verse": 48,
          "original": "He said to her, \"Daughter, cheer up. Your faith has made you well. Go in peace.\"",
          "korean": "예수님께서 말씀하셨어요. \"딸아, 기운을 내렴. 네 믿음이 너를 낫게 했어. 평안히 가거라.\""
        },
        {
          "verse": 49,
          "original": "While he still spoke, one from the ruler of the synagogue's house came, saying to him, \"Your daughter is dead. Don't trouble the Teacher.\"",
          "korean": "아직 말씀하시는데 회당장의 집에서 사람이 와서 말했어요. \"따님이 돌아가셨습니다. 선생님을 더 힘들게 하지 마세요.\""
        },
        {
          "verse": 50,
          "original": "But Jesus hearing it, answered him, \"Don't be afraid. Only believe, and she will be healed.\"",
          "korean": "예수님께서 이것을 들으시고 말씀하셨어요. \"두려워하지 말고 믿기만 하면 딸이 나을 것이다.\""
        },
        {
          "verse": 51,
          "original": "When he came to the house, he didn't allow anyone to enter in, except Peter, John, James, the father of the child, and her mother.",
          "korean": "예수님께서 집에 도착해서 베드로, 요한, 야고보, 그리고 아이의 부모 외에는 아무도 들어오지 못하게 하셨어요."
        },
        {
          "verse": 52,
          "original": "All were weeping and mourning her, but he said, \"Don't weep. She isn't dead, but sleeping.\"",
          "korean": "모두가 울며 슬퍼하고 있었는데, 예수님께서 말씀하셨어요. \"울지 마세요. 이 아이는 죽은 것이 아니라 자는 거예요.\""
        },
        {
          "verse": 53,
          "original": "They were ridiculing him, knowing that she was dead.",
          "korean": "사람들은 아이가 죽은 것을 알기 때문에 예수님을 비웃었어요."
        },
        {
          "verse": 54,
          "original": "But he put them all outside, and taking her by the hand, he called, saying, \"Child, arise!\"",
          "korean": "예수님께서 모든 사람을 밖으로 내보내시고 아이의 손을 잡고 말씀하셨어요. \"아이야, 일어나거라!\""
        },
        {
          "verse": 55,
          "original": "Her spirit returned, and she rose up immediately. He commanded that something be given to her to eat.",
          "korean": "아이의 영이 돌아와 바로 일어났어요. 예수님께서 아이에게 먹을 것을 주라고 하셨어요."
        },
        {
          "verse": 56,
          "original": "Her parents were amazed, but he commanded them to tell no one what had been done.",
          "korean": "부모가 놀라워했지만, 예수님께서 이 일을 아무에게도 말하지 말라고 하셨어요."
        }
      ]
    },
    {
      "chapter": 9,
      "verses": [
        {
          "verse": 1,
          "original": "He called the twelve together, and gave them power and authority over all demons, and to cure diseases.",
          "korean": "예수님께서 열두 제자를 불러 모으시고 모든 귀신을 쫓아내고 병을 고치는 능력과 권위를 주셨어요."
        },
        {
          "verse": 2,
          "original": "He sent them out to preach God's Kingdom and to heal the sick.",
          "korean": "그리고 그들을 보내 하나님 나라를 전하고 병든 사람을 고치게 하셨어요."
        },
        {
          "verse": 3,
          "original": "He said to them, \"Take nothing for your journey—no staffs, nor wallet, nor bread, nor money. Don't have two coats each.",
          "korean": "예수님께서 말씀하셨어요. \"여행에 아무것도 가져가지 마세요. 지팡이도, 자루도, 빵도, 돈도 가져가지 말고, 옷도 두 벌 가져가지 마세요."
        },
        {
          "verse": 4,
          "original": "Into whatever house you enter, stay there, and depart from there.",
          "korean": "어느 집에 들어가든 거기 머물다가 떠나세요."
        },
        {
          "verse": 5,
          "original": "As many as don't receive you, when you depart from that city, shake off even the dust from your feet for a testimony against them.\"",
          "korean": "너희를 받아들이지 않는 곳은 그 도시를 떠날 때 발의 먼지를 털어 그들에게 증거로 삼으세요.\""
        },
        {
          "verse": 6,
          "original": "They departed and went throughout the villages, preaching the Good News and healing everywhere.",
          "korean": "제자들이 떠나 여러 마을을 다니며 복음을 전하고 어디서나 병을 고쳤어요."
        },
        {
          "verse": 7,
          "original": "Now Herod the tetrarch heard of all that was done by him; and he was very perplexed, because it was said by some that John had risen from the dead,",
          "korean": "분봉왕 헤롯이 예수님께서 하신 모든 일을 듣고 매우 당황했어요. 어떤 사람들이 요한이 죽은 자 가운데서 살아났다고 했기 때문이에요."
        },
        {
          "verse": 8,
          "original": "and by some that Elijah had appeared, and by others that one of the old prophets had risen again.",
          "korean": "어떤 이들은 엘리야가 나타났다 하고, 또 다른 이들은 옛 선지자 중 한 사람이 다시 살아났다고 했어요."
        },
        {
          "verse": 9,
          "original": "Herod said, \"I beheaded John, but who is this about whom I hear such things?\" He sought to see him.",
          "korean": "헤롯이 말했어요. \"내가 요한의 목을 베었는데, 이런 소문이 들리는 이 사람은 누구인가?\" 헤롯은 예수님을 만나보고 싶어 했어요."
        },
        {
          "verse": 10,
          "original": "The apostles, when they had returned, told him what things they had done. He took them and withdrew apart to a desert region of a city called Bethsaida.",
          "korean": "사도들이 돌아와서 자기들이 한 일을 예수님께 말씀드렸어요. 예수님께서 그들을 데리고 벳새다라는 도시 근처 한적한 곳으로 가셨어요."
        },
        {
          "verse": 11,
          "original": "But the multitudes, perceiving it, followed him. He welcomed them, spoke to them of God's Kingdom, and he cured those who needed healing.",
          "korean": "그러나 사람들이 이것을 알고 따라왔어요. 예수님께서 그들을 환영하시고 하나님 나라에 대해 말씀하시며 치료가 필요한 사람들을 고쳐 주셨어요."
        },
        {
          "verse": 12,
          "original": "The day began to wear away; and the twelve came and said to him, \"Send the multitude away, that they may go into the surrounding villages and farms, and lodge, and get food, for we are here in a deserted place.\"",
          "korean": "날이 저물기 시작했어요. 열두 제자가 와서 말했어요. \"이 사람들을 보내서 주변 마을과 농가에 가서 묵고 먹을 것을 구하게 하세요. 여기는 빈 들이니까요.\""
        },
        {
          "verse": 13,
          "original": "But he said to them, \"You give them something to eat.\" They said, \"We have no more than five loaves and two fish, unless we should go and buy food for all these people.\"",
          "korean": "예수님께서 말씀하셨어요. \"너희가 먹을 것을 주어라.\" 제자들이 말했어요. \"우리에게는 떡 다섯 개와 물고기 두 마리밖에 없어요. 우리가 가서 이 모든 사람을 위해 음식을 사 와야 할까요?\""
        },
        {
          "verse": 14,
          "original": "For they were about five thousand men. He said to his disciples, \"Make them sit down in groups of about fifty each.\"",
          "korean": "거기에는 남자만 약 오천 명이 있었어요. 예수님께서 제자들에게 말씀하셨어요. \"사람들을 오십 명씩 무리 지어 앉히세요.\""
        },
        {
          "verse": 15,
          "original": "They did so, and made them all sit down.",
          "korean": "제자들이 그렇게 해서 모두 앉혔어요."
        },
        {
          "verse": 16,
          "original": "He took the five loaves and the two fish, and looking up to the sky, he blessed them, broke them, and gave them to the disciples to set before the multitude.",
          "korean": "예수님께서 떡 다섯 개와 물고기 두 마리를 가지시고 하늘을 우러러보시며 축복하시고 떼어서 제자들에게 주셔서 사람들 앞에 놓게 하셨어요."
        },
        {
          "verse": 17,
          "original": "They ate and were all filled. They gathered up twelve baskets of broken pieces that were left over.",
          "korean": "모두 배불리 먹었어요. 남은 조각을 모으니 열두 바구니가 되었어요."
        },
        {
          "verse": 18,
          "original": "As he was praying alone, the disciples were with him, and he asked them, \"Who do the multitudes say that I am?\"",
          "korean": "예수님께서 혼자 기도하실 때 제자들이 함께 있었어요. 예수님께서 그들에게 물으셨어요. \"사람들이 나를 누구라고 하느냐?\""
        },
        {
          "verse": 19,
          "original": "They answered, \" 'John the Baptizer,' but others say, 'Elijah,' and others, that one of the old prophets has risen again.\"",
          "korean": "제자들이 대답했어요. \"세례자 요한이라고 합니다. 어떤 이들은 엘리야라 하고, 또 어떤 이들은 옛 선지자 중 한 사람이 다시 살아났다고 합니다.\""
        },
        {
          "verse": 20,
          "original": "He said to them, \"But who do you say that I am?\" Peter answered, \"The Christ of God.\"",
          "korean": "예수님께서 물으셨어요. \"너희는 나를 누구라고 하느냐?\" 베드로가 대답했어요. \"하나님의 그리스도이십니다.\""
        },
        {
          "verse": 21,
          "original": "But he warned them, and commanded them to tell this to no one,",
          "korean": "예수님께서 제자들에게 이것을 아무에게도 말하지 말라고 엄히 명하셨어요."
        },
        {
          "verse": 22,
          "original": "saying, \"The Son of Man must suffer many things, and be rejected by the elders, chief priests, and scribes, and be killed, and the third day be raised up.\"",
          "korean": "그리고 말씀하셨어요. \"인자가 많은 고난을 받고 장로들과 대제사장들과 율법학자들에게 버림받아 죽임을 당하고 셋째 날에 살아날 것이다.\""
        },
        {
          "verse": 23,
          "original": "He said to all, \"If anyone desires to come after me, let him deny himself, take up his cross, and follow me.",
          "korean": "예수님께서 모두에게 말씀하셨어요. \"누구든지 나를 따라오려거든 자기를 부인하고 날마다 자기 십자가를 지고 나를 따르세요."
        },
        {
          "verse": 24,
          "original": "For whoever desires to save his life will lose it, but whoever will lose his life for my sake, will save it.",
          "korean": "누구든지 자기 생명을 구하려고 하면 잃을 것이고, 나를 위해 생명을 잃는 사람은 생명을 구할 것이에요."
        },
        {
          "verse": 25,
          "original": "For what does it profit a man if he gains the whole world, and loses or forfeits his own self?",
          "korean": "온 세상을 얻고도 자기 자신을 잃거나 해친다면 무슨 유익이 있겠어요?"
        },
        {
          "verse": 26,
          "original": "For whoever will be ashamed of me and of my words, of him will the Son of Man be ashamed, when he comes in his glory, and the glory of the Father, and of the holy angels.",
          "korean": "나와 내 말을 부끄러워하는 사람은 인자가 자기와 아버지와 거룩한 천사들의 영광 가운데 올 때에 그 사람을 부끄러워할 것이에요."
        },
        {
          "verse": 27,
          "original": "But I tell you the truth: There are some of those who stand here who will in no way taste of death until they see God's Kingdom.\"",
          "korean": "내가 진정으로 말해요. 여기 서 있는 사람들 중에 하나님 나라를 보기 전에 죽지 않을 사람들이 있어요.\""
        },
        {
          "verse": 28,
          "original": "About eight days after these sayings, he took with him Peter, John, and James, and went up onto the mountain to pray.",
          "korean": "이 말씀을 하신 지 약 팔 일 후에 예수님께서 베드로, 요한, 야고보를 데리시고 기도하러 산에 올라가셨어요."
        },
        {
          "verse": 29,
          "original": "As he was praying, the appearance of his face was altered, and his clothing became white and dazzling.",
          "korean": "기도하시는 동안 예수님의 얼굴 모습이 변하고 옷이 하얗게 빛났어요."
        },
        {
          "verse": 30,
          "original": "Behold, two men were talking with him, who were Moses and Elijah,",
          "korean": "그런데 두 사람이 예수님과 이야기하고 있었어요. 바로 모세와 엘리야였어요."
        },
        {
          "verse": 31,
          "original": "who appeared in glory, and spoke of his departure, which he was about to accomplish at Jerusalem.",
          "korean": "그들은 영광 중에 나타나서 예수님께서 예루살렘에서 이루실 떠나심에 대해 말했어요."
        },
        {
          "verse": 32,
          "original": "Now Peter and those who were with him were heavy with sleep, but when they were fully awake, they saw his glory, and the two men who stood with him.",
          "korean": "베드로와 함께 있던 제자들은 졸음에 빠져 있었지만, 완전히 깨어났을 때 예수님의 영광과 함께 서 있는 두 사람을 보았어요."
        },
        {
          "verse": 33,
          "original": "As they were parting from him, Peter said to Jesus, \"Master, it is good for us to be here. Let's make three tents: one for you, one for Moses, and one for Elijah,\" not knowing what he said.",
          "korean": "그들이 예수님을 떠나려 할 때 베드로가 예수님께 말했어요. \"선생님, 우리가 여기 있는 것이 좋습니다. 초막 셋을 짓겠습니다. 하나는 주님을 위해, 하나는 모세를 위해, 하나는 엘리야를 위해요.\" 베드로는 자기가 무슨 말을 하는지 몰랐어요."
        },
        {
          "verse": 34,
          "original": "While he said these things, a cloud came and overshadowed them, and they were afraid as they entered into the cloud.",
          "korean": "이 말을 하는 동안 구름이 와서 그들을 덮었어요. 구름 속으로 들어가자 제자들은 무서워했어요."
        },
        {
          "verse": 35,
          "original": "A voice came out of the cloud, saying, \"This is my beloved Son. Listen to him!\"",
          "korean": "구름 속에서 음성이 나왔어요. \"이는 내 사랑하는 아들이다. 그의 말을 들어라!\""
        },
        {
          "verse": 36,
          "original": "When the voice came, Jesus was found alone. They were silent, and told no one in those days any of the things which they had seen.",
          "korean": "음성이 그치고 나니 예수님만 홀로 계셨어요. 제자들은 입을 다물고 그때에는 본 것을 아무에게도 말하지 않았어요."
        },
        {
          "verse": 37,
          "original": "On the next day, when they had come down from the mountain, a great multitude met him.",
          "korean": "다음 날 산에서 내려오시니 큰 무리가 예수님을 만났어요."
        },
        {
          "verse": 38,
          "original": "Behold, a man from the crowd called out, saying, \"Teacher, I beg you to look at my son, for he is my only child.",
          "korean": "무리 중에서 한 사람이 외쳤어요. \"선생님, 제 아들을 좀 봐 주세요. 외아들입니다."
        },
        {
          "verse": 39,
          "original": "Behold, a spirit takes him, he suddenly cries out, and it convulses him so that he foams, and it hardly departs from him, bruising him severely.",
          "korean": "귀신이 아이를 붙잡으면 갑자기 소리 지르고, 경련을 일으켜 거품을 흘리고, 아이를 심하게 상하게 하고 좀처럼 떠나지 않아요."
        },
        {
          "verse": 40,
          "original": "I begged your disciples to cast it out, and they couldn't.\"",
          "korean": "제자들에게 귀신을 쫓아내 달라고 빌었지만 못 했어요.\""
        },
        {
          "verse": 41,
          "original": "Jesus answered, \"Faithless and perverse generation, how long shall I be with you and bear with you? Bring your son here.\"",
          "korean": "예수님께서 대답하셨어요. \"믿음 없고 비뚤어진 세대여, 내가 언제까지 너희와 함께 있으며 참아야 하겠느냐? 네 아들을 데려오너라.\""
        },
        {
          "verse": 42,
          "original": "While he was still coming, the demon threw him down and convulsed him violently. But Jesus rebuked the unclean spirit, healed the boy, and gave him back to his father.",
          "korean": "아이가 오는 동안에도 귀신이 아이를 땅에 메치고 심하게 경련을 일으켰어요. 그러나 예수님께서 더러운 영을 꾸짖으시고 아이를 고쳐서 아버지에게 돌려주셨어요."
        },
        {
          "verse": 43,
          "original": "They were all astonished at the majesty of God. But while all were marveling at all the things which Jesus did, he said to his disciples,",
          "korean": "모두가 하나님의 위엄에 놀랐어요. 모든 사람이 예수님께서 하신 일에 놀라고 있을 때, 예수님께서 제자들에게 말씀하셨어요."
        },
        {
          "verse": 44,
          "original": "\"Let these words sink into your ears, for the Son of Man will be delivered up into the hands of men.\"",
          "korean": "\"이 말을 귀에 담아 두어라. 인자가 사람들의 손에 넘겨질 것이다.\""
        },
        {
          "verse": 45,
          "original": "But they didn't understand this saying. It was concealed from them, that they should not perceive it, and they were afraid to ask him about this saying.",
          "korean": "그러나 제자들은 이 말씀을 이해하지 못했어요. 그 뜻이 감추어져서 깨닫지 못했고, 이 말씀에 대해 묻기가 두려웠어요."
        },
        {
          "verse": 46,
          "original": "An argument arose among them about which of them was the greatest.",
          "korean": "제자들 사이에 누가 가장 큰가 하는 논쟁이 일어났어요."
        },
        {
          "verse": 47,
          "original": "Jesus, perceiving the reasoning of their hearts, took a little child, and set him by his side,",
          "korean": "예수님께서 그들 마음의 생각을 아시고 어린아이를 데려다가 곁에 세우시고"
        },
        {
          "verse": 48,
          "original": "and said to them, \"Whoever receives this little child in my name receives me. Whoever receives me receives him who sent me. For whoever is least among you all, this one will be great.\"",
          "korean": "말씀하셨어요. \"누구든지 내 이름으로 이 어린아이를 영접하면 나를 영접하는 것이고, 나를 영접하면 나를 보내신 분을 영접하는 것이에요. 너희 모든 사람 중에서 가장 작은 사람이 가장 큰 사람이에요.\""
        },
        {
          "verse": 49,
          "original": "John answered, \"Master, we saw someone casting out demons in your name, and we forbade him, because he doesn't follow with us.\"",
          "korean": "요한이 말했어요. \"선생님, 어떤 사람이 주님의 이름으로 귀신을 쫓아내는 것을 보고 우리가 막았어요. 그가 우리와 함께 따르지 않기 때문이에요.\""
        },
        {
          "verse": 50,
          "original": "Jesus said to him, \"Don't forbid him, for he who is not against us is for us.\"",
          "korean": "예수님께서 말씀하셨어요. \"막지 마라. 우리를 반대하지 않는 사람은 우리 편이다.\""
        },
        {
          "verse": 51,
          "original": "It came to pass, when the days were near that he should be taken up, he intently set his face to go to Jerusalem",
          "korean": "예수님께서 하늘로 올라가실 날이 가까워지자 예루살렘으로 가시기로 굳게 결심하셨어요."
        },
        {
          "verse": 52,
          "original": "and sent messengers before his face. They went and entered into a village of the Samaritans, so as to prepare for him.",
          "korean": "예수님께서 앞서 심부름꾼들을 보내셨어요. 그들이 가서 예수님을 위해 준비하려고 사마리아 사람들의 마을에 들어갔어요."
        },
        {
          "verse": 53,
          "original": "They didn't receive him, because he was traveling with his face set toward Jerusalem.",
          "korean": "그러나 사마리아 사람들은 예수님께서 예루살렘을 향해 가시기 때문에 받아들이지 않았어요."
        },
        {
          "verse": 54,
          "original": "When his disciples, James and John, saw this, they said, \"Lord, do you want us to command fire to come down from the sky, and destroy them, just as Elijah did?\"",
          "korean": "제자 야고보와 요한이 이것을 보고 말했어요. \"주님, 우리가 엘리야처럼 하늘에서 불이 내려와 그들을 멸하게 할까요?\""
        },
        {
          "verse": 55,
          "original": "But he turned and rebuked them, \"You don't know of what kind of spirit you are.",
          "korean": "예수님께서 돌아서서 그들을 꾸짖으셨어요. \"너희가 무슨 영의 사람인지 모르는구나."
        },
        {
          "verse": 56,
          "original": "For the Son of Man didn't come to destroy men's lives, but to save them.\" They went to another village.",
          "korean": "인자는 사람들의 생명을 멸하러 온 것이 아니라 구하러 왔다.\" 그들은 다른 마을로 갔어요."
        },
        {
          "verse": 57,
          "original": "As they went on the way, a certain man said to him, \"I want to follow you wherever you go, Lord.\"",
          "korean": "길을 가는데 어떤 사람이 예수님께 말했어요. \"주님, 어디로 가시든지 따르겠습니다.\""
        },
        {
          "verse": 58,
          "original": "Jesus said to him, \"The foxes have holes, and the birds of the sky have nests, but the Son of Man has no place to lay his head.\"",
          "korean": "예수님께서 말씀하셨어요. \"여우도 굴이 있고 하늘의 새도 둥지가 있지만, 인자는 머리 둘 곳이 없다.\""
        },
        {
          "verse": 59,
          "original": "He said to another, \"Follow me!\" But he said, \"Lord, allow me first to go and bury my father.\"",
          "korean": "예수님께서 다른 사람에게 말씀하셨어요. \"나를 따르라!\" 그러나 그가 말했어요. \"주님, 먼저 가서 아버지를 장사하게 해 주세요.\""
        },
        {
          "verse": 60,
          "original": "But Jesus said to him, \"Leave the dead to bury their own dead, but you go and announce God's Kingdom.\"",
          "korean": "예수님께서 말씀하셨어요. \"죽은 자들이 자기 죽은 자들을 장사하게 하고, 너는 가서 하나님 나라를 전하여라.\""
        },
        {
          "verse": 61,
          "original": "Another also said, \"I want to follow you, Lord, but first allow me to say good-bye to those who are at my house.\"",
          "korean": "또 다른 사람이 말했어요. \"주님, 저도 따르겠습니다. 그러나 먼저 집에 있는 사람들에게 작별 인사를 하게 해 주세요.\""
        },
        {
          "verse": 62,
          "original": "But Jesus said to him, \"No one, having put his hand to the plow, and looking back, is fit for God's Kingdom.\"",
          "korean": "예수님께서 말씀하셨어요. \"손에 쟁기를 잡고 뒤를 돌아보는 사람은 하나님 나라에 합당하지 않다.\""
        }
      ]
    },
    {
      "chapter": 10,
      "verses": [
        {
          "verse": 1,
          "original": "Now after these things, the Lord also appointed seventy others, and sent them two by two ahead of him into every city and place where he was about to come.",
          "korean": "그 후에 주님께서 칠십 명을 더 뽑아 자기가 가려는 모든 도시와 장소에 둘씩 앞서 보내셨어요."
        },
        {
          "verse": 2,
          "original": "Then he said to them, \"The harvest is indeed plentiful, but the laborers are few. Pray therefore to the Lord of the harvest, that he may send out laborers into his harvest.",
          "korean": "예수님께서 그들에게 말씀하셨어요. \"추수할 것은 많은데 일꾼이 적어요. 그러니 추수의 주인께 일꾼을 보내 달라고 기도하세요."
        },
        {
          "verse": 3,
          "original": "Go your ways. Behold, I send you out as lambs among wolves.",
          "korean": "가세요. 내가 너희를 보내는 것은 이리 가운데 어린양을 보내는 것과 같아요."
        },
        {
          "verse": 4,
          "original": "Carry no purse, nor wallet, nor sandals. Greet no one on the way.",
          "korean": "돈주머니도, 자루도, 신발도 가져가지 말고, 길에서 아무에게도 인사하지 마세요."
        },
        {
          "verse": 5,
          "original": "Into whatever house you enter, first say, 'Peace be to this house.'",
          "korean": "어느 집에 들어가든 먼저 '이 집에 평강이 있기를 빕니다' 하고 말하세요."
        },
        {
          "verse": 6,
          "original": "If a son of peace is there, your peace will rest on him; but if not, it will return to you.",
          "korean": "평강의 사람이 거기 있으면 너희 평강이 그에게 머물 것이고, 아니면 너희에게 돌아올 거예요."
        },
        {
          "verse": 7,
          "original": "Remain in that same house, eating and drinking the things they give, for the laborer is worthy of his wages. Don't go from house to house.",
          "korean": "그 집에 머물면서 주는 것을 먹고 마시세요. 일꾼이 삯을 받는 것은 당연하니까요. 이 집 저 집 옮겨 다니지 마세요."
        },
        {
          "verse": 8,
          "original": "Into whatever city you enter, and they receive you, eat the things that are set before you.",
          "korean": "어느 도시에 들어가든 그들이 너희를 받아들이면 차려 주는 것을 먹으세요."
        },
        {
          "verse": 9,
          "original": "Heal the sick who are there, and tell them, 'God's Kingdom has come near to you.'",
          "korean": "거기서 병든 사람을 고쳐 주고 '하나님 나라가 너희에게 가까이 왔다'고 말하세요."
        },
        {
          "verse": 10,
          "original": "But into whatever city you enter, and they don't receive you, go out into its streets and say,",
          "korean": "어느 도시에 들어갔는데 그들이 너희를 받아들이지 않으면 그 거리에 나가서 말하세요."
        },
        {
          "verse": 11,
          "original": "'Even the dust from your city that clings to us, we wipe off against you. Nevertheless know this, that God's Kingdom has come near to you.'",
          "korean": "'우리 몸에 묻은 너희 도시의 먼지도 너희를 향해 털어 버립니다. 그러나 이것을 알아 두세요. 하나님 나라가 너희에게 가까이 왔습니다.'"
        },
        {
          "verse": 12,
          "original": "I tell you, it will be more tolerable in that day for Sodom than for that city.",
          "korean": "내가 말하는데, 그날에 소돔이 그 도시보다 견디기 쉬울 거예요."
        },
        {
          "verse": 13,
          "original": "\"Woe to you, Chorazin! Woe to you, Bethsaida! For if the mighty works had been done in Tyre and Sidon which were done in you, they would have repented long ago, sitting in sackcloth and ashes.",
          "korean": "\"고라신아, 화가 있을 것이다! 벳새다야, 화가 있을 것이다! 너희에게서 행해진 기적들이 두로와 시돈에서 행해졌더라면, 그들은 벌써 굵은 베옷을 입고 재에 앉아 회개했을 거야."
        },
        {
          "verse": 14,
          "original": "But it will be more tolerable for Tyre and Sidon in the judgment than for you.",
          "korean": "심판 날에 두로와 시돈이 너희보다 견디기 쉬울 거야."
        },
        {
          "verse": 15,
          "original": "You, Capernaum, who are exalted to heaven, will be brought down to Hades.",
          "korean": "가버나움아, 네가 하늘까지 높아지겠느냐? 지옥까지 내려갈 것이다."
        },
        {
          "verse": 16,
          "original": "Whoever listens to you listens to me, and whoever rejects you rejects me. Whoever rejects me rejects him who sent me.\"",
          "korean": "너희 말을 듣는 사람은 내 말을 듣는 것이고, 너희를 거부하는 사람은 나를 거부하는 것이야. 나를 거부하는 사람은 나를 보내신 분을 거부하는 것이야.\""
        },
        {
          "verse": 17,
          "original": "The seventy returned with joy, saying, \"Lord, even the demons are subject to us in your name!\"",
          "korean": "칠십 명이 기뻐하며 돌아왔어요. \"주님, 귀신들도 주님의 이름으로 우리에게 복종해요!\""
        },
        {
          "verse": 18,
          "original": "He said to them, \"I saw Satan having fallen like lightning from heaven.",
          "korean": "예수님께서 말씀하셨어요. \"나는 사탄이 번개처럼 하늘에서 떨어지는 것을 보았어요."
        },
        {
          "verse": 19,
          "original": "Behold, I give you authority to tread on serpents and scorpions, and over all the power of the enemy. Nothing will in any way hurt you.",
          "korean": "내가 너희에게 뱀과 전갈을 밟고 원수의 모든 능력을 이기는 권위를 줬어요. 아무것도 너희를 해치지 못할 거예요."
        },
        {
          "verse": 20,
          "original": "Nevertheless, don't rejoice in this, that the spirits are subject to you, but rejoice that your names are written in heaven.\"",
          "korean": "그러나 귀신들이 너희에게 복종한다고 기뻐하지 말고, 너희 이름이 하늘에 기록된 것을 기뻐하세요.\""
        },
        {
          "verse": 21,
          "original": "In that same hour Jesus rejoiced in the Holy Spirit, and said, \"I thank you, O Father, Lord of heaven and earth, that you have hidden these things from the wise and understanding, and revealed them to little children. Yes, Father, for so it was well-pleasing in your sight.\"",
          "korean": "바로 그때 예수님께서 성령 안에서 기뻐하시며 말씀하셨어요. \"하늘과 땅의 주인이신 아버지, 감사합니다. 이것을 지혜롭고 똑똑한 자들에게는 숨기시고 어린아이들에게 나타내셨습니다. 그렇습니다 아버지, 이것이 아버지께서 기뻐하신 뜻이었습니다.\""
        },
        {
          "verse": 22,
          "original": "Turning to the disciples, he said, \"All things have been delivered to me by my Father. No one knows who the Son is, except the Father, and who the Father is, except the Son, and he to whomever the Son desires to reveal him.\"",
          "korean": "제자들에게 돌이켜 말씀하셨어요. \"모든 것을 아버지께서 내게 주셨어요. 아들이 누구인지는 아버지 외에 아무도 모르고, 아버지가 누구인지는 아들과 아들이 보여 주고 싶은 자 외에 아무도 몰라요.\""
        },
        {
          "verse": 23,
          "original": "Turning to the disciples, he said privately, \"Blessed are the eyes which see the things that you see,",
          "korean": "예수님께서 따로 제자들에게 말씀하셨어요. \"너희가 보는 것을 보는 눈은 복이 있어요."
        },
        {
          "verse": 24,
          "original": "for I tell you that many prophets and kings desired to see the things which you see, and didn't see them, and to hear the things which you hear, and didn't hear them.\"",
          "korean": "내가 말하는데, 많은 선지자와 왕들이 너희가 보는 것을 보고 싶어 했지만 보지 못했고, 너희가 듣는 것을 듣고 싶어 했지만 듣지 못했어요.\""
        },
        {
          "verse": 25,
          "original": "Behold, a certain lawyer stood up and tested him, saying, \"Teacher, what shall I do to inherit eternal life?\"",
          "korean": "한 율법 전문가가 일어나 예수님을 시험하며 물었어요. \"선생님, 제가 영생을 얻으려면 무엇을 해야 하나요?\""
        },
        {
          "verse": 26,
          "original": "He said to him, \"What is written in the law? How do you read it?\"",
          "korean": "예수님께서 말씀하셨어요. \"율법에 뭐라고 쓰여 있나요? 어떻게 읽나요?\""
        },
        {
          "verse": 27,
          "original": "He answered, \"You shall love the Lord your God with all your heart, with all your soul, with all your strength, and with all your mind; and your neighbor as yourself.\"",
          "korean": "그가 대답했어요. \"네 마음을 다하고, 목숨을 다하고, 힘을 다하고, 뜻을 다하여 주 너의 하나님을 사랑하고, 네 이웃을 네 몸처럼 사랑하라고 했습니다.\""
        },
        {
          "verse": 28,
          "original": "He said to him, \"You have answered correctly. Do this, and you will live.\"",
          "korean": "예수님께서 말씀하셨어요. \"바르게 대답했어요. 그렇게 하면 살 거예요.\""
        },
        {
          "verse": 29,
          "original": "But he, desiring to justify himself, asked Jesus, \"Who is my neighbor?\"",
          "korean": "그러나 그는 자기를 옳다 하고 싶어서 예수님께 물었어요. \"제 이웃이 누구입니까?\""
        },
        {
          "verse": 30,
          "original": "Jesus answered, \"A certain man was going down from Jerusalem to Jericho, and he fell among robbers, who both stripped him and beat him, and departed, leaving him half dead.",
          "korean": "예수님께서 대답하셨어요. \"어떤 사람이 예루살렘에서 여리고로 내려가다가 강도를 만났어요. 강도들이 그의 옷을 벗기고 때려서 거의 죽게 만들고 떠났어요."
        },
        {
          "verse": 31,
          "original": "By chance a certain priest was going down that way. When he saw him, he passed by on the other side.",
          "korean": "마침 한 제사장이 그 길로 내려가다가 그를 보고 반대편으로 지나갔어요."
        },
        {
          "verse": 32,
          "original": "In the same way a Levite also, when he came to the place, and saw him, passed by on the other side.",
          "korean": "레위인도 마찬가지로 그곳에 와서 그를 보고 반대편으로 지나갔어요."
        },
        {
          "verse": 33,
          "original": "But a certain Samaritan, as he traveled, came where he was. When he saw him, he was moved with compassion,",
          "korean": "그런데 한 사마리아 사람이 길을 가다가 그 사람이 있는 곳에 왔어요. 그를 보고 불쌍히 여겨서"
        },
        {
          "verse": 34,
          "original": "came to him, and bound up his wounds, pouring on oil and wine. He set him on his own animal, brought him to an inn, and took care of him.",
          "korean": "가까이 가서 기름과 포도주를 부어 상처를 싸매 주고, 자기 짐승에 태워 여관으로 데려가서 돌봐 줬어요."
        },
        {
          "verse": 35,
          "original": "On the next day, when he departed, he took out two denarii, gave them to the host, and said to him, 'Take care of him. Whatever you spend beyond that, I will repay you when I return.'",
          "korean": "다음 날 떠나면서 은전 두 개를 꺼내 주인에게 주며 말했어요. '이 사람을 돌봐 주세요. 더 쓰는 것이 있으면 돌아올 때 갚겠습니다.'"
        },
        {
          "verse": 36,
          "original": "Now which of these three do you think seemed to be a neighbor to him who fell among the robbers?\"",
          "korean": "이 세 사람 중에 누가 강도 만난 사람의 이웃이 되었다고 생각하나요?\""
        },
        {
          "verse": 37,
          "original": "He said, \"He who showed mercy on him.\" Then Jesus said to him, \"Go and do likewise.\"",
          "korean": "그가 말했어요. \"자비를 베푼 사람입니다.\" 예수님께서 말씀하셨어요. \"가서 너도 그렇게 하세요.\""
        },
        {
          "verse": 38,
          "original": "As they went on their way, he entered into a certain village, and a certain woman named Martha received him into her house.",
          "korean": "그들이 길을 가다가 예수님께서 어떤 마을에 들어가셨어요. 마르다라는 여자가 예수님을 자기 집에 맞아들였어요."
        },
        {
          "verse": 39,
          "original": "She had a sister called Mary, who also sat at Jesus' feet, and heard his word.",
          "korean": "마르다에게는 마리아라는 동생이 있었는데, 예수님 발 앞에 앉아서 말씀을 들었어요."
        },
        {
          "verse": 40,
          "original": "But Martha was distracted with much serving, and she came up to him, and said, \"Lord, don't you care that my sister left me to serve alone? Ask her therefore to help me.\"",
          "korean": "그런데 마르다는 준비할 것이 많아서 정신이 없었어요. 예수님께 와서 말했어요. \"주님, 제 동생이 저 혼자 일하게 내버려 둔 것이 괜찮으세요? 저를 도우라고 말씀해 주세요.\""
        },
        {
          "verse": 41,
          "original": "Jesus answered her, \"Martha, Martha, you are anxious and troubled about many things,",
          "korean": "예수님께서 대답하셨어요. \"마르다, 마르다, 네가 많은 일로 걱정하고 근심하고 있구나."
        },
        {
          "verse": 42,
          "original": "but one thing is needed. Mary has chosen the good part, which will not be taken away from her.\"",
          "korean": "그러나 필요한 것은 한 가지뿐이야. 마리아는 좋은 것을 택했는데, 빼앗기지 않을 거야.\""
        }
      ]
    },
    {
      "chapter": 11,
      "verses": [
        {
          "verse": 1,
          "original": "When he finished praying in a certain place, one of his disciples said to him, \"Lord, teach us to pray, just as John also taught his disciples.\"",
          "korean": "예수님께서 어떤 곳에서 기도하시고 마치셨을 때, 제자 중 하나가 말했어요. \"주님, 요한이 제자들에게 가르친 것처럼 우리에게도 기도하는 것을 가르쳐 주세요.\""
        },
        {
          "verse": 2,
          "original": "He said to them, \"When you pray, say, 'Our Father in heaven, may your name be kept holy. May your Kingdom come. May your will be done on earth, as it is in heaven.",
          "korean": "예수님께서 말씀하셨어요. \"너희가 기도할 때 이렇게 말하세요. '하늘에 계신 우리 아버지, 아버지의 이름이 거룩하게 여겨지게 해 주세요. 아버지의 나라가 오게 해 주세요. 아버지의 뜻이 하늘에서와 같이 땅에서도 이루어지게 해 주세요."
        },
        {
          "verse": 3,
          "original": "Give us day by day our daily bread.",
          "korean": "날마다 우리에게 필요한 양식을 주세요."
        },
        {
          "verse": 4,
          "original": "Forgive us our sins, for we ourselves also forgive everyone who is indebted to us. Bring us not into temptation, but deliver us from the evil one.' \"",
          "korean": "우리 죄를 용서해 주세요. 우리도 우리에게 빚진 모든 사람을 용서합니다. 우리를 시험에 들게 하지 마시고 악한 자에게서 구해 주세요.'\""
        },
        {
          "verse": 5,
          "original": "He said to them, \"Which of you, if you go to a friend at midnight, and tell him, 'Friend, lend me three loaves of bread,",
          "korean": "예수님께서 말씀하셨어요. \"너희 중에 누가 한밤중에 친구에게 가서 '친구야, 빵 세 개만 빌려줘."
        },
        {
          "verse": 6,
          "original": "for a friend of mine has come to me from a journey, and I have nothing to set before him,'",
          "korean": "내 친구가 여행 중에 나에게 왔는데, 대접할 것이 없어'라고 한다면"
        },
        {
          "verse": 7,
          "original": "and he from within will answer and say, 'Don't bother me. The door is now shut, and my children are with me in bed. I can't get up and give it to you'?",
          "korean": "그 친구가 안에서 '귀찮게 하지 마. 문을 이미 닫았고 아이들과 잠자리에 들었어. 일어나서 줄 수 없어'라고 대답할까요?"
        },
        {
          "verse": 8,
          "original": "I tell you, although he will not rise and give it to him because he is his friend, yet because of his persistence, he will get up and give him as many as he needs.",
          "korean": "내가 말하는데, 친구라서 일어나 주지 않더라도 계속 졸라 대면 일어나서 필요한 만큼 줄 거예요."
        },
        {
          "verse": 9,
          "original": "\"I tell you, keep asking, and it will be given you. Keep seeking, and you will find. Keep knocking, and it will be opened to you.",
          "korean": "\"내가 말해요. 구하면 받을 것이고, 찾으면 찾을 것이고, 두드리면 열릴 거예요."
        },
        {
          "verse": 10,
          "original": "For everyone who asks receives. He who seeks finds. To him who knocks it will be opened.",
          "korean": "구하는 사람마다 받고, 찾는 사람은 찾고, 두드리는 사람에게 열릴 거예요."
        },
        {
          "verse": 11,
          "original": "\"Which of you fathers, if your son asks for bread, will give him a stone? Or if he asks for a fish, he won't give him a snake instead of a fish, will he?",
          "korean": "\"너희 중에 아버지가 된 사람 중에 아들이 빵을 달라고 하면 돌을 주겠어요? 생선을 달라고 하면 뱀을 주겠어요?"
        },
        {
          "verse": 12,
          "original": "Or if he asks for an egg, he won't give him a scorpion, will he?",
          "korean": "달걀을 달라고 하면 전갈을 주겠어요?"
        },
        {
          "verse": 13,
          "original": "If you then, being evil, know how to give good gifts to your children, how much more will your heavenly Father give the Holy Spirit to those who ask him?\"",
          "korean": "너희가 악한데도 자녀에게 좋은 것을 줄 줄 알면, 하늘에 계신 아버지께서 구하는 사람에게 성령을 주시는 것은 얼마나 더하겠어요?\""
        },
        {
          "verse": 14,
          "original": "He was casting out a demon, and it was mute. When the demon had gone out, the mute man spoke; and the multitudes marveled.",
          "korean": "예수님께서 말 못하게 하는 귀신을 쫓아내셨어요. 귀신이 나가자 벙어리가 말하게 되었고 사람들이 놀랐어요."
        },
        {
          "verse": 15,
          "original": "But some of them said, \"He casts out demons by Beelzebul, the prince of the demons.\"",
          "korean": "그러나 어떤 사람들이 말했어요. \"저 사람은 귀신의 왕 바알세불의 힘으로 귀신을 쫓아내요.\""
        },
        {
          "verse": 16,
          "original": "Others, testing him, sought from him a sign from heaven.",
          "korean": "다른 사람들은 예수님을 시험하려고 하늘에서 오는 표적을 구했어요."
        },
        {
          "verse": 17,
          "original": "But he, knowing their thoughts, said to them, \"Every kingdom divided against itself is brought to desolation. A house divided against itself falls.",
          "korean": "예수님께서 그들의 생각을 아시고 말씀하셨어요. \"나라가 스스로 나뉘면 망하고, 집이 스스로 나뉘면 무너져요."
        },
        {
          "verse": 18,
          "original": "If Satan also is divided against himself, how will his kingdom stand? For you say that I cast out demons by Beelzebul.",
          "korean": "사탄도 스스로 나뉘면 어떻게 그 나라가 서겠어요? 너희가 내가 바알세불로 귀신을 쫓아낸다고 하는데"
        },
        {
          "verse": 19,
          "original": "But if I cast out demons by Beelzebul, by whom do your children cast them out? Therefore they will be your judges.",
          "korean": "내가 바알세불로 귀신을 쫓아내면 너희 자녀들은 누구의 힘으로 쫓아내나요? 그러므로 그들이 너희 재판관이 될 거예요."
        },
        {
          "verse": 20,
          "original": "But if I by God's finger cast out demons, then God's Kingdom has come to you.",
          "korean": "그러나 내가 하나님의 손가락으로 귀신을 쫓아내면 하나님 나라가 너희에게 온 거예요."
        },
        {
          "verse": 21,
          "original": "\"When the strong man, fully armed, guards his own dwelling, his goods are safe.",
          "korean": "\"힘센 사람이 완전히 무장하고 자기 집을 지키면 재물이 안전해요."
        },
        {
          "verse": 22,
          "original": "But when someone stronger attacks him and overcomes him, he takes from him his whole armor in which he trusted, and divides his plunder.",
          "korean": "그러나 더 힘센 사람이 와서 그를 이기면 그가 믿던 무기를 다 빼앗고 노획물을 나눠요."
        },
        {
          "verse": 23,
          "original": "\"He that is not with me is against me. He who doesn't gather with me scatters.",
          "korean": "\"나와 함께하지 않는 사람은 나를 반대하는 거예요. 나와 함께 모으지 않는 사람은 흩뜨리는 거예요."
        },
        {
          "verse": 24,
          "original": "The unclean spirit, when he has gone out of the man, passes through dry places, seeking rest, and finding none, he says, 'I will turn back to my house from which I came out.'",
          "korean": "더러운 영이 사람에게서 나가면 쉴 곳을 찾아 메마른 곳을 돌아다녀요. 찾지 못하면 '내가 나온 집으로 돌아가야겠다'고 말해요."
        },
        {
          "verse": 25,
          "original": "When he returns, he finds it swept and put in order.",
          "korean": "돌아와 보니 그 집이 깨끗이 청소되고 정돈되어 있어요."
        },
        {
          "verse": 26,
          "original": "Then he goes, and takes seven other spirits more evil than himself, and they enter in and dwell there. The last state of that man becomes worse than the first.\"",
          "korean": "그러면 가서 자기보다 더 악한 일곱 귀신을 데려와 들어가서 거기 살아요. 그 사람의 마지막 상태가 처음보다 더 나빠져요.\""
        },
        {
          "verse": 27,
          "original": "It came to pass, as he said these things, a certain woman out of the multitude lifted up her voice, and said to him, \"Blessed is the womb that bore you, and the breasts which nursed you!\"",
          "korean": "예수님께서 이 말씀을 하실 때 무리 중에서 한 여자가 큰 소리로 말했어요. \"당신을 낳은 배와 젖 먹인 가슴이 복이 있어요!\""
        },
        {
          "verse": 28,
          "original": "But he said, \"On the contrary, blessed are those who hear the word of God, and keep it.\"",
          "korean": "예수님께서 말씀하셨어요. \"오히려 하나님의 말씀을 듣고 지키는 사람들이 복이 있어요.\""
        },
        {
          "verse": 29,
          "original": "When the multitudes were gathering together to him, he began to say, \"This is an evil generation. It seeks after a sign. No sign will be given to it but the sign of Jonah, the prophet.",
          "korean": "사람들이 모여들 때 예수님께서 말씀하기 시작하셨어요. \"이 세대는 악한 세대예요. 표적을 구하지만 요나의 표적 외에는 주어지지 않을 거예요."
        },
        {
          "verse": 30,
          "original": "For even as Jonah became a sign to the Ninevites, so the Son of Man will also be to this generation.",
          "korean": "요나가 니느웨 사람들에게 표적이 된 것처럼 인자도 이 세대에게 표적이 될 거예요."
        },
        {
          "verse": 31,
          "original": "The Queen of the South will rise up in the judgment with the men of this generation, and will condemn them: for she came from the ends of the earth to hear the wisdom of Solomon; and behold, one greater than Solomon is here.",
          "korean": "남쪽 여왕이 심판 때에 이 세대 사람들과 함께 일어나 그들을 정죄할 거예요. 그녀는 솔로몬의 지혜를 들으러 땅 끝에서 왔는데, 보세요, 솔로몬보다 더 큰 이가 여기 있어요."
        },
        {
          "verse": 32,
          "original": "The men of Nineveh will stand up in the judgment with this generation, and will condemn it: for they repented at the preaching of Jonah, and behold, one greater than Jonah is here.",
          "korean": "니느웨 사람들이 심판 때에 이 세대와 함께 일어나 정죄할 거예요. 그들은 요나의 전도에 회개했는데, 보세요, 요나보다 더 큰 이가 여기 있어요."
        },
        {
          "verse": 33,
          "original": "\"No one, when he has lit a lamp, puts it in a cellar or under a basket, but on a stand, that those who come in may see the light.",
          "korean": "\"등불을 켜서 움이나 바구니 아래 두는 사람은 없어요. 등경 위에 놓아서 들어오는 사람들이 빛을 보게 해요."
        },
        {
          "verse": 34,
          "original": "The lamp of the body is the eye. Therefore when your eye is good, your whole body is also full of light; but when it is evil, your body also is full of darkness.",
          "korean": "몸의 등불은 눈이에요. 눈이 건강하면 온몸이 밝아요. 그러나 눈이 나쁘면 몸도 어두워요."
        },
        {
          "verse": 35,
          "original": "Therefore see whether the light that is in you isn't darkness.",
          "korean": "그러니 네 안에 있는 빛이 어둠이 아닌지 살펴보세요."
        },
        {
          "verse": 36,
          "original": "If therefore your whole body is full of light, having no part dark, it will be wholly full of light, as when the lamp with its bright shining gives you light.\"",
          "korean": "온몸이 밝아서 어두운 부분이 없으면 등불의 환한 빛이 비추는 것처럼 온전히 밝을 거예요.\""
        },
        {
          "verse": 37,
          "original": "Now as he spoke, a certain Pharisee asked him to dine with him. He went in, and sat at the table.",
          "korean": "예수님께서 말씀하실 때 한 바리새인이 자기와 함께 식사하자고 청했어요. 예수님께서 들어가서 자리에 앉으셨어요."
        },
        {
          "verse": 38,
          "original": "When the Pharisee saw it, he marveled that he had not first washed himself before dinner.",
          "korean": "바리새인은 예수님께서 식사 전에 손을 씻지 않으신 것을 보고 놀랐어요."
        },
        {
          "verse": 39,
          "original": "The Lord said to him, \"Now you Pharisees cleanse the outside of the cup and of the platter, but your inward part is full of extortion and wickedness.",
          "korean": "주님께서 말씀하셨어요. \"너희 바리새인들은 잔과 접시의 겉은 깨끗하게 하지만 속은 탐욕과 악으로 가득 차 있어요."
        },
        {
          "verse": 40,
          "original": "You foolish ones, didn't he who made the outside make the inside also?",
          "korean": "어리석은 사람들, 겉을 만드신 분이 속도 만들지 않으셨나요?"
        },
        {
          "verse": 41,
          "original": "But give for gifts to the needy those things which are within, and behold, all things will be clean to you.",
          "korean": "그러나 안에 있는 것을 가난한 사람들에게 주면 모든 것이 깨끗해질 거예요."
        },
        {
          "verse": 42,
          "original": "But woe to you Pharisees! For you tithe mint and rue and every herb, but you bypass justice and God's love. You ought to have done these, and not to have left the other undone.",
          "korean": "바리새인들아, 화가 있을 것이에요! 너희는 박하와 운향과 모든 채소의 십일조는 드리면서 공의와 하나님의 사랑은 무시해요. 이것도 하고 저것도 빠뜨리지 말아야 해요."
        },
        {
          "verse": 43,
          "original": "Woe to you Pharisees! For you love the best seats in the synagogues, and the greetings in the marketplaces.",
          "korean": "바리새인들아, 화가 있을 것이에요! 너희는 회당에서 높은 자리와 시장에서 인사받는 것을 좋아해요."
        },
        {
          "verse": 44,
          "original": "Woe to you, scribes and Pharisees, hypocrites! For you are like hidden graves, and the men who walk over them don't know it.\"",
          "korean": "화가 있을 것이에요! 너희는 숨겨진 무덤 같아서 그 위를 걷는 사람들이 알지 못해요.\""
        },
        {
          "verse": 45,
          "original": "One of the lawyers answered him, \"Teacher, in saying this you insult us also.\"",
          "korean": "율법 전문가 중 하나가 대답했어요. \"선생님, 그렇게 말씀하시면 우리도 모욕하시는 거예요.\""
        },
        {
          "verse": 46,
          "original": "He said, \"Woe to you lawyers also! For you load men with burdens that are difficult to carry, and you yourselves won't even lift one finger to help carry those burdens.",
          "korean": "예수님께서 말씀하셨어요. \"율법 전문가들아, 너희에게도 화가 있을 것이야! 너희는 사람들에게 지기 어려운 짐을 지우면서 손가락 하나도 움직여 돕지 않아."
        },
        {
          "verse": 47,
          "original": "Woe to you! For you build the tombs of the prophets, and your fathers killed them.",
          "korean": "화가 있을 것이야! 너희가 선지자들의 무덤을 세우는데, 그들을 죽인 건 너희 조상들이야."
        },
        {
          "verse": 48,
          "original": "So you testify and consent to the works of your fathers. For they killed them, and you build their tombs.",
          "korean": "그러니 너희가 조상들이 한 일에 동의한다는 것을 증거하는 거야. 그들이 선지자들을 죽이고 너희가 무덤을 세우니까."
        },
        {
          "verse": 49,
          "original": "Therefore also the wisdom of God said, 'I will send to them prophets and apostles; and some of them they will kill and persecute,",
          "korean": "그래서 하나님의 지혜가 말했어요. '내가 그들에게 선지자와 사도들을 보내겠다. 그들 중 일부를 죽이고 박해할 것이다."
        },
        {
          "verse": 50,
          "original": "that the blood of all the prophets, which was shed from the foundation of the world, may be required of this generation;",
          "korean": "그래서 세상이 시작된 이래로 흘린 모든 선지자의 피를 이 세대가 책임지게 될 것이다."
        },
        {
          "verse": 51,
          "original": "from the blood of Abel to the blood of Zachariah, who perished between the altar and the sanctuary.' Yes, I tell you, it will be required of this generation.",
          "korean": "아벨의 피부터 제단과 성소 사이에서 죽은 스가랴의 피까지.' 내가 말하는데, 이 세대가 책임질 거야."
        },
        {
          "verse": 52,
          "original": "Woe to you lawyers! For you took away the key of knowledge. You didn't enter in yourselves, and those who were entering in, you hindered.\"",
          "korean": "율법 전문가들아, 화가 있을 것이야! 너희가 지식의 열쇠를 빼앗았어. 너희 자신도 들어가지 않으면서 들어가려는 사람들도 막았어.\""
        },
        {
          "verse": 53,
          "original": "As he said these things to them, the scribes and the Pharisees began to be terribly angry, and to draw many things out of him;",
          "korean": "예수님께서 이것을 말씀하시자 율법학자들과 바리새인들이 매우 화가 나서 여러 가지로 다그치기 시작했어요."
        },
        {
          "verse": 54,
          "original": "lying in wait for him, and seeking to catch him in something he might say, that they might accuse him.",
          "korean": "그들은 예수님을 노리며 말씀에서 흠을 잡아 고발하려고 했어요."
        }
      ]
    },
    {
      "chapter": 12,
      "verses": [
        {
          "verse": 1,
          "original": "Meanwhile, when a multitude of many thousands had gathered together, so much so that they trampled on each other, he began to tell his disciples first of all, \"Beware of the yeast of the Pharisees, which is hypocrisy.",
          "korean": "그동안 수많은 사람들이 모여들어 서로 밟을 정도가 되었어요. 예수님께서 먼저 제자들에게 말씀하셨어요. \"바리새인들의 누룩을 조심하세요. 그것은 위선이에요."
        },
        {
          "verse": 2,
          "original": "But there is nothing covered up that will not be revealed, nor hidden that will not be known.",
          "korean": "숨긴 것은 드러나고, 감춘 것은 알려질 거예요."
        },
        {
          "verse": 3,
          "original": "Therefore whatever you have said in the darkness will be heard in the light. What you have spoken in the ear in the inner rooms will be proclaimed on the housetops.",
          "korean": "그러므로 어둠에서 말한 것이 밝은 데서 들리고, 골방에서 귀에 속삭인 것이 지붕 위에서 선포될 거예요."
        },
        {
          "verse": 4,
          "original": "\"I tell you, my friends, don't be afraid of those who kill the body, and after that have no more that they can do.",
          "korean": "\"내 친구들아, 내가 말해요. 몸은 죽여도 그 후에 더 할 수 없는 자들을 두려워하지 마세요."
        },
        {
          "verse": 5,
          "original": "But I will warn you whom you should fear. Fear him who after he has killed, has power to cast into Gehenna. Yes, I tell you, fear him.",
          "korean": "누구를 두려워해야 하는지 알려 줄게요. 죽인 후에 지옥에 던질 권세가 있는 분을 두려워하세요. 그래요, 그분을 두려워하세요."
        },
        {
          "verse": 6,
          "original": "\"Aren't five sparrows sold for two assaria coins? Not one of them is forgotten by God.",
          "korean": "\"참새 다섯 마리가 두 앗사리온에 팔리지 않나요? 그러나 하나님께서는 그중 하나도 잊지 않으세요."
        },
        {
          "verse": 7,
          "original": "But the very hairs of your head are all counted. Therefore don't be afraid. You are of more value than many sparrows.",
          "korean": "너희 머리카락까지 다 세어져 있어요. 그러니 두려워하지 마세요. 너희는 많은 참새보다 귀해요."
        },
        {
          "verse": 8,
          "original": "\"I tell you, everyone who confesses me before men, the Son of Man will also confess before the angels of God;",
          "korean": "\"내가 말해요. 사람들 앞에서 나를 인정하는 사람은 인자도 하나님의 천사들 앞에서 인정할 거예요."
        },
        {
          "verse": 9,
          "original": "but he who denies me in the presence of men will be denied in the presence of God's angels.",
          "korean": "그러나 사람들 앞에서 나를 부인하는 사람은 하나님의 천사들 앞에서 부인당할 거예요."
        },
        {
          "verse": 10,
          "original": "Everyone who speaks a word against the Son of Man will be forgiven, but those who blaspheme against the Holy Spirit will not be forgiven.",
          "korean": "인자를 거슬러 말하는 사람은 용서받을 수 있지만, 성령을 모독하는 사람은 용서받지 못할 거예요."
        },
        {
          "verse": 11,
          "original": "When they bring you before the synagogues, the rulers, and the authorities, don't be anxious how or what you will answer, or what you will say;",
          "korean": "회당과 관원들과 권세자들 앞에 끌려갈 때 어떻게 또는 무엇으로 대답할지, 무슨 말을 할지 걱정하지 마세요."
        },
        {
          "verse": 12,
          "original": "for the Holy Spirit will teach you in that same hour what you must say.\"",
          "korean": "성령께서 바로 그때 무엇을 말해야 할지 가르쳐 주실 거예요.\""
        },
        {
          "verse": 13,
          "original": "One of the multitude said to him, \"Teacher, tell my brother to divide the inheritance with me.\"",
          "korean": "무리 중에서 한 사람이 예수님께 말했어요. \"선생님, 제 형에게 유산을 나누라고 말씀해 주세요.\""
        },
        {
          "verse": 14,
          "original": "But he said to him, \"Man, who made me a judge or an arbitrator over you?\"",
          "korean": "예수님께서 말씀하셨어요. \"이 사람아, 누가 나를 너희의 재판관이나 중재자로 세웠느냐?\""
        },
        {
          "verse": 15,
          "original": "He said to them, \"Beware! Keep yourselves from covetousness, for a man's life doesn't consist of the abundance of the things which he possesses.\"",
          "korean": "그리고 그들에게 말씀하셨어요. \"조심하세요! 탐욕을 경계하세요. 사람의 생명은 가진 것이 많다고 풍요로운 것이 아니에요.\""
        },
        {
          "verse": 16,
          "original": "He spoke a parable to them, saying, \"The ground of a certain rich man produced abundantly.",
          "korean": "예수님께서 비유로 말씀하셨어요. \"어떤 부자의 밭에서 풍성하게 소출이 났어요."
        },
        {
          "verse": 17,
          "original": "He reasoned within himself, saying, 'What will I do, because I don't have room to store my crops?'",
          "korean": "그는 속으로 생각했어요. '어떻게 하지? 곡식을 저장할 곳이 없는데.'"
        },
        {
          "verse": 18,
          "original": "He said, 'This is what I will do. I will pull down my barns, build bigger ones, and there I will store all my grain and my goods.",
          "korean": "그가 말했어요. '이렇게 해야겠다. 창고를 헐고 더 큰 것을 지어서 내 모든 곡식과 물건을 저장해야지."
        },
        {
          "verse": 19,
          "original": "I will tell my soul, \"Soul, you have many goods laid up for many years. Take your ease, eat, drink, and be merry.\" '",
          "korean": "그리고 내 영혼에게 말해야지. \"영혼아, 네가 여러 해 쓸 물건을 많이 쌓아 놓았으니 편히 쉬면서 먹고 마시고 즐겨라.\"'"
        },
        {
          "verse": 20,
          "original": "\"But God said to him, 'You foolish one, tonight your soul is required of you. The things which you have prepared—whose will they be?'",
          "korean": "\"그러나 하나님께서 말씀하셨어요. '어리석은 자야, 오늘 밤 네 영혼을 찾을 것이다. 네가 준비한 것들이 누구의 것이 되겠느냐?'"
        },
        {
          "verse": 21,
          "original": "So is he who lays up treasure for himself, and is not rich toward God.\"",
          "korean": "자기를 위해 재물을 쌓아 두고 하나님 앞에서 부요하지 못한 사람이 이와 같아요.\""
        },
        {
          "verse": 22,
          "original": "He said to his disciples, \"Therefore I tell you, don't be anxious for your life, what you will eat, nor yet for your body, what you will wear.",
          "korean": "예수님께서 제자들에게 말씀하셨어요. \"그러므로 내가 말해요. 목숨을 위해 무엇을 먹을지, 몸을 위해 무엇을 입을지 걱정하지 마세요."
        },
        {
          "verse": 23,
          "original": "Life is more than food, and the body is more than clothing.",
          "korean": "목숨이 음식보다 중요하고, 몸이 옷보다 중요해요."
        },
        {
          "verse": 24,
          "original": "Consider the ravens: they don't sow, they don't reap, they have no warehouse or barn, and God feeds them. How much more valuable are you than birds!",
          "korean": "까마귀를 생각해 보세요. 심지도 거두지도 않고 창고도 없지만 하나님께서 먹여 주세요. 너희가 새보다 얼마나 더 귀한지요!"
        },
        {
          "verse": 25,
          "original": "Which of you by being anxious can add a cubit to his height?",
          "korean": "너희 중에 누가 걱정한다고 키를 한 뼘이라도 더할 수 있겠어요?"
        },
        {
          "verse": 26,
          "original": "If then you aren't able to do even the least things, why are you anxious about the rest?",
          "korean": "아주 작은 일도 할 수 없으면서 왜 나머지 일을 걱정하나요?"
        },
        {
          "verse": 27,
          "original": "Consider the lilies, how they grow. They don't toil, neither do they spin; yet I tell you, even Solomon in all his glory was not arrayed like one of these.",
          "korean": "백합꽃이 어떻게 자라는지 생각해 보세요. 수고하지도 길쌈하지도 않아요. 그러나 내가 말하는데, 솔로몬도 그 영광 중에 이 꽃 하나만큼 차려입지 못했어요."
        },
        {
          "verse": 28,
          "original": "But if this is how God clothes the grass in the field, which today exists, and tomorrow is cast into the oven, how much more will he clothe you, O you of little faith?",
          "korean": "오늘 있다가 내일 아궁이에 던져지는 들풀도 하나님께서 이렇게 입히시는데, 믿음이 적은 자들아, 하물며 너희에게 입히시는 것은 얼마나 더하겠어요?"
        },
        {
          "verse": 29,
          "original": "Don't seek what you will eat or what you will drink; neither be anxious.",
          "korean": "무엇을 먹을지, 무엇을 마실지 구하지 말고 걱정도 하지 마세요."
        },
        {
          "verse": 30,
          "original": "For the nations of the world seek after all of these things, but your Father knows that you need these things.",
          "korean": "세상 사람들은 이 모든 것을 구하지만, 너희 아버지께서는 이것들이 필요한 것을 아세요."
        },
        {
          "verse": 31,
          "original": "But seek God's Kingdom, and all these things will be added to you.",
          "korean": "다만 하나님 나라를 구하면 이 모든 것을 더해 주실 거예요."
        },
        {
          "verse": 32,
          "original": "Don't be afraid, little flock, for it is your Father's good pleasure to give you the Kingdom.",
          "korean": "작은 무리여, 두려워하지 마세요. 너희에게 나라를 주시는 것이 너희 아버지께서 기뻐하시는 일이에요."
        },
        {
          "verse": 33,
          "original": "Sell that which you have, and give gifts to the needy. Make for yourselves purses which don't grow old, a treasure in the heavens that doesn't fail, where no thief approaches, neither moth destroys.",
          "korean": "가진 것을 팔아 가난한 사람들에게 주세요. 낡지 않는 주머니와 떨어지지 않는 하늘의 보물을 만드세요. 거기에는 도둑도 가까이 오지 못하고 좀도 먹지 못해요."
        },
        {
          "verse": 34,
          "original": "For where your treasure is, there will your heart be also.",
          "korean": "너희 보물이 있는 곳에 너희 마음도 있을 거예요."
        },
        {
          "verse": 35,
          "original": "\"Let your waist be dressed and your lamps burning.",
          "korean": "\"허리띠를 띠고 등불을 켜 놓으세요."
        },
        {
          "verse": 36,
          "original": "Be like men watching for their lord, when he returns from the wedding feast; that when he comes and knocks, they may immediately open to him.",
          "korean": "혼인 잔치에서 돌아오는 주인을 기다리는 사람들처럼 되세요. 주인이 와서 두드리면 바로 문을 열어 드려야 해요."
        },
        {
          "verse": 37,
          "original": "Blessed are those servants, whom the lord will find watching when he comes. Most certainly I tell you that he will dress himself, make them recline, and will come and serve them.",
          "korean": "주인이 올 때 깨어 있는 것을 보면 그 종들은 복이 있어요. 내가 진정으로 말하는데, 주인이 허리띠를 띠고 그들을 앉히고 와서 대접할 거예요."
        },
        {
          "verse": 38,
          "original": "They will be blessed if he comes in the second or third watch, and finds them so.",
          "korean": "주인이 밤중에나 새벽에 와서 그렇게 깨어 있는 것을 보면 그 종들은 복이 있어요."
        },
        {
          "verse": 39,
          "original": "But know this, that if the master of the house had known in what hour the thief was coming, he would have watched, and not allowed his house to be broken into.",
          "korean": "이것을 알아 두세요. 집 주인이 도둑이 언제 올지 알았더라면 깨어 있어서 집을 뚫리지 않게 했을 거예요."
        },
        {
          "verse": 40,
          "original": "Therefore be ready also, for the Son of Man is coming in an hour that you don't expect him.\"",
          "korean": "그러니 너희도 준비하세요. 인자가 생각하지 않은 때에 올 거예요.\""
        },
        {
          "verse": 41,
          "original": "Peter said to him, \"Lord, are you telling this parable to us, or to everybody?\"",
          "korean": "베드로가 물었어요. \"주님, 이 비유를 우리에게만 하시는 건가요, 모든 사람에게 하시는 건가요?\""
        },
        {
          "verse": 42,
          "original": "The Lord said, \"Who then is the faithful and wise steward, whom his lord will set over his household, to give them their portion of food at the right times?",
          "korean": "주님께서 말씀하셨어요. \"주인이 자기 집안을 맡겨 때를 따라 양식을 나눠 줄 충성되고 지혜로운 청지기가 누구겠어요?"
        },
        {
          "verse": 43,
          "original": "Blessed is that servant whom his lord will find doing so when he comes.",
          "korean": "주인이 올 때 그렇게 하고 있는 종은 복이 있어요."
        },
        {
          "verse": 44,
          "original": "Truly I tell you, that he will set him over all that he has.",
          "korean": "내가 진정으로 말하는데, 주인이 그에게 모든 소유를 맡길 거예요."
        },
        {
          "verse": 45,
          "original": "But if that servant says in his heart, 'My lord delays his coming,' and begins to beat the menservants and the maidservants, and to eat and drink, and to be drunken,",
          "korean": "그러나 그 종이 마음속으로 '주인이 오는 것이 늦어지는구나' 하며 남종과 여종을 때리고 먹고 마시며 취하면"
        },
        {
          "verse": 46,
          "original": "then the lord of that servant will come in a day when he isn't expecting him, and in an hour that he doesn't know, and will cut him in two, and place his portion with the unfaithful.",
          "korean": "그 종의 주인이 예상하지 못한 날, 알지 못하는 시간에 와서 그를 엄하게 벌하고 신실하지 못한 자들과 함께 두게 할 거예요."
        },
        {
          "verse": 47,
          "original": "That servant, who knew his lord's will, and didn't prepare, nor do what he wanted, will be beaten with many stripes,",
          "korean": "주인의 뜻을 알면서도 준비하지 않고 그 뜻대로 하지 않은 종은 많이 맞을 거예요."
        },
        {
          "verse": 48,
          "original": "but he who didn't know, and did things worthy of stripes, will be beaten with few stripes. To whomever much is given, of him will much be required; and to whom much was entrusted, of him more will be asked.",
          "korean": "그러나 알지 못하고 맞을 일을 한 종은 적게 맞을 거예요. 많이 받은 자에게는 많이 요구하고, 많이 맡긴 자에게는 더 많이 달라고 할 거예요."
        },
        {
          "verse": 49,
          "original": "\"I came to throw fire on the earth. I wish it were already kindled.",
          "korean": "\"나는 세상에 불을 던지러 왔어요. 벌써 붙었으면 얼마나 좋겠어요."
        },
        {
          "verse": 50,
          "original": "But I have a baptism to be baptized with, and how distressed I am until it is accomplished!",
          "korean": "그러나 나는 받아야 할 세례가 있는데, 그것이 이루어지기까지 얼마나 답답한지요!"
        },
        {
          "verse": 51,
          "original": "Do you think that I have come to give peace in the earth? I tell you, no, but rather division.",
          "korean": "너희는 내가 세상에 평화를 주러 온 줄 아나요? 내가 말하는데, 아니에요. 오히려 분열을 주러 왔어요."
        },
        {
          "verse": 52,
          "original": "For from now on, there will be five in one house divided, three against two, and two against three.",
          "korean": "이제부터 한 집에 다섯 식구가 나뉘어 셋이 둘을, 둘이 셋을 반대할 거예요."
        },
        {
          "verse": 53,
          "original": "They will be divided, father against son, and son against father; mother against daughter, and daughter against her mother; mother-in-law against her daughter-in-law, and daughter-in-law against her mother-in-law.\"",
          "korean": "아버지와 아들이, 어머니와 딸이, 시어머니와 며느리가 서로 갈라질 거예요.\""
        },
        {
          "verse": 54,
          "original": "He said to the multitudes also, \"When you see a cloud rising from the west, immediately you say, 'A shower is coming,' and so it happens.",
          "korean": "예수님께서 사람들에게도 말씀하셨어요. \"너희가 서쪽에서 구름이 일어나는 것을 보면 곧 '소나기가 오겠다' 하는데 정말 그렇게 되어요."
        },
        {
          "verse": 55,
          "original": "When a south wind blows, you say, 'There will be a scorching heat,' and it happens.",
          "korean": "남풍이 불면 '더워지겠다' 하는데 그렇게 되어요."
        },
        {
          "verse": 56,
          "original": "You hypocrites! You know how to interpret the appearance of the earth and the sky, but how is it that you don't interpret this time?",
          "korean": "위선자들아! 너희가 땅과 하늘의 모양은 분별하면서 어찌 이 때는 분별하지 못하나요?"
        },
        {
          "verse": 57,
          "original": "Why don't you judge for yourselves what is right?",
          "korean": "어찌하여 스스로 옳은 것을 판단하지 못하나요?"
        },
        {
          "verse": 58,
          "original": "For when you are going with your adversary before the magistrate, try diligently on the way to be released from him, lest perhaps he drag you to the judge, and the judge deliver you to the officer, and the officer throw you into prison.",
          "korean": "고소하는 사람과 함께 관원에게 갈 때 가는 도중에 힘써 풀려나세요. 그렇지 않으면 그가 너를 재판관에게 끌고 가고, 재판관이 관리에게 넘기고, 관리가 감옥에 가둘 거예요."
        },
        {
          "verse": 59,
          "original": "I tell you, you will by no means get out of there, until you have paid the very last penny.\"",
          "korean": "내가 말하는데, 마지막 한 푼까지 갚기 전에는 거기서 나오지 못할 거예요.\""
        }
      ]
    },
    {
      "chapter": 13,
      "verses": [
        {
          "verse": 1,
          "original": "Now there were some present at the same time who told him about the Galileans, whose blood Pilate had mixed with their sacrifices.",
          "korean": "그때 어떤 사람들이 와서 예수님께 빌라도가 갈릴리 사람들을 죽여서 그들의 피를 제사와 섞었다고 말했어요."
        },
        {
          "verse": 2,
          "original": "Jesus answered them, \"Do you think that these Galileans were worse sinners than all the other Galileans, because they suffered such things?",
          "korean": "예수님께서 대답하셨어요. \"이 갈릴리 사람들이 이런 일을 당했으니 다른 모든 갈릴리 사람들보다 더 큰 죄인이었다고 생각하나요?"
        },
        {
          "verse": 3,
          "original": "I tell you, no, but unless you repent, you will all perish in the same way.",
          "korean": "내가 말하는데, 아니에요. 너희도 회개하지 않으면 다 마찬가지로 망할 거예요."
        },
        {
          "verse": 4,
          "original": "Or those eighteen, on whom the tower in Siloam fell and killed them; do you think that they were worse offenders than all the men who dwell in Jerusalem?",
          "korean": "실로암 망대가 무너져 죽은 열여덟 명이 예루살렘에 사는 모든 사람보다 더 큰 죄인이었다고 생각하나요?"
        },
        {
          "verse": 5,
          "original": "I tell you, no, but, unless you repent, you will all perish in the same way.\"",
          "korean": "내가 말하는데, 아니에요. 너희도 회개하지 않으면 다 마찬가지로 망할 거예요.\""
        },
        {
          "verse": 6,
          "original": "He spoke this parable. \"A certain man had a fig tree planted in his vineyard, and he came seeking fruit on it, and found none.",
          "korean": "예수님께서 이 비유를 말씀하셨어요. \"어떤 사람이 포도원에 무화과나무를 심었어요. 와서 열매를 찾았지만 없었어요."
        },
        {
          "verse": 7,
          "original": "He said to the vine dresser, 'Behold, these three years I have come looking for fruit on this fig tree, and found none. Cut it down. Why does it waste the soil?'",
          "korean": "포도원지기에게 말했어요. '내가 삼 년 동안 이 무화과나무에서 열매를 찾았는데 없었어. 베어 버려. 왜 땅만 차지하고 있어?'"
        },
        {
          "verse": 8,
          "original": "He answered, 'Lord, leave it alone this year also, until I dig around it and fertilize it.",
          "korean": "포도원지기가 대답했어요. '주인님, 올해만 더 두세요. 제가 둘레를 파고 거름을 줄게요."
        },
        {
          "verse": 9,
          "original": "If it bears fruit, fine; but if not, after that, you can cut it down.' \"",
          "korean": "열매를 맺으면 좋고, 그래도 안 맺으면 그때 베어 버리세요.'\""
        },
        {
          "verse": 10,
          "original": "He was teaching in one of the synagogues on the Sabbath day.",
          "korean": "예수님께서 안식일에 어떤 회당에서 가르치셨어요."
        },
        {
          "verse": 11,
          "original": "Behold, there was a woman who had a spirit of infirmity eighteen years. She was bent over, and could in no way straighten herself up.",
          "korean": "거기에 열여덟 해 동안 병의 영에 시달리는 여자가 있었어요. 허리가 굽어서 도저히 펼 수 없었어요."
        },
        {
          "verse": 12,
          "original": "When Jesus saw her, he called her, and said to her, \"Woman, you are freed from your infirmity.\"",
          "korean": "예수님께서 그녀를 보시고 불러 말씀하셨어요. \"여인아, 네가 병에서 풀려났다.\""
        },
        {
          "verse": 13,
          "original": "He laid his hands on her, and immediately she stood up straight and glorified God.",
          "korean": "예수님께서 손을 얹으시자 그녀가 곧 허리를 펴고 하나님께 영광을 돌렸어요."
        },
        {
          "verse": 14,
          "original": "The ruler of the synagogue, being indignant because Jesus had healed on the Sabbath, said to the multitude, \"There are six days in which men ought to work. Therefore come on those days and be healed, and not on the Sabbath day!\"",
          "korean": "회당장은 예수님께서 안식일에 고치셨다고 화가 나서 사람들에게 말했어요. \"일해야 할 날이 엿새나 있으니 그날 와서 고침받고, 안식일에는 오지 마세요!\""
        },
        {
          "verse": 15,
          "original": "Therefore the Lord answered him, \"You hypocrites! Doesn't each one of you free his ox or his donkey from the stall on the Sabbath, and lead him away to water?",
          "korean": "주님께서 대답하셨어요. \"위선자들아! 너희는 안식일에 소나 나귀를 외양간에서 풀어 물을 먹이러 데려가지 않느냐?"
        },
        {
          "verse": 16,
          "original": "Ought not this woman, being a daughter of Abraham whom Satan had bound eighteen long years, be freed from this bondage on the Sabbath day?\"",
          "korean": "그러면 사탄이 열여덟 해 동안 묶어 놓은 아브라함의 딸이 안식일에 이 속박에서 풀려나는 것이 마땅하지 않겠느냐?\""
        },
        {
          "verse": 17,
          "original": "As he said these things, all his adversaries were disappointed and all the multitude rejoiced for all the glorious things that were done by him.",
          "korean": "예수님께서 이렇게 말씀하시자 반대하던 사람들은 다 부끄러워했고, 사람들은 예수님께서 하신 모든 영광스러운 일로 기뻐했어요."
        },
        {
          "verse": 18,
          "original": "He said, \"What is God's Kingdom like? To what shall I compare it?",
          "korean": "예수님께서 말씀하셨어요. \"하나님 나라는 무엇과 같을까요? 무엇에 비교할까요?"
        },
        {
          "verse": 19,
          "original": "It is like a grain of mustard seed which a man took and put in his own garden. It grew and became a large tree, and the birds of the sky live in its branches.\"",
          "korean": "겨자씨 한 알과 같아요. 사람이 그것을 가져다 자기 밭에 심으면 자라서 큰 나무가 되고 하늘의 새들이 그 가지에 깃들어요.\""
        },
        {
          "verse": 20,
          "original": "Again he said, \"To what shall I compare God's Kingdom?",
          "korean": "또 말씀하셨어요. \"하나님 나라를 무엇에 비교할까요?"
        },
        {
          "verse": 21,
          "original": "It is like yeast, which a woman took and hid in three measures of flour, until it was all leavened.\"",
          "korean": "누룩과 같아요. 여자가 그것을 가져다 밀가루 서 말에 넣으니 전부 부풀었어요.\""
        },
        {
          "verse": 22,
          "original": "He went on his way through cities and villages, teaching, and traveling on to Jerusalem.",
          "korean": "예수님께서 여러 도시와 마을을 지나시며 가르치시고 예루살렘으로 가셨어요."
        },
        {
          "verse": 23,
          "original": "One said to him, \"Lord, are they few who are saved?\" He said to them,",
          "korean": "어떤 사람이 물었어요. \"주님, 구원받는 사람이 적습니까?\" 예수님께서 그들에게 말씀하셨어요."
        },
        {
          "verse": 24,
          "original": "\"Strive to enter in by the narrow door, for many, I tell you, will seek to enter in and will not be able.",
          "korean": "\"좁은 문으로 들어가려고 힘쓰세요. 내가 말하는데, 많은 사람이 들어가려 하지만 못 들어갈 거예요."
        },
        {
          "verse": 25,
          "original": "When once the master of the house has risen up, and has shut the door, and you begin to stand outside and to knock at the door, saying, 'Lord, Lord, open to us!' then he will answer and tell you, 'I don't know you or where you come from.'",
          "korean": "집 주인이 일어나 문을 닫으면 너희가 밖에 서서 문을 두드리며 '주님, 주님, 열어 주세요!' 해도 그가 대답할 거예요. '나는 너희가 어디서 왔는지 모른다.'"
        },
        {
          "verse": 26,
          "original": "Then you will begin to say, 'We ate and drank in your presence, and you taught in our streets.'",
          "korean": "그때 너희가 말하기 시작할 거예요. '우리가 주님 앞에서 먹고 마셨고, 주님이 우리 거리에서 가르치셨어요.'"
        },
        {
          "verse": 27,
          "original": "He will say, 'I tell you, I don't know where you come from. Depart from me, all you workers of iniquity.'",
          "korean": "그러나 그가 말할 거예요. '내가 말하는데, 나는 너희가 어디서 왔는지 모른다. 악을 행하는 자들아, 나에게서 물러가라.'"
        },
        {
          "verse": 28,
          "original": "There will be weeping and gnashing of teeth when you see Abraham, Isaac, Jacob, and all the prophets in God's Kingdom, and yourselves being thrown outside.",
          "korean": "아브라함과 이삭과 야곱과 모든 선지자가 하나님 나라에 있는 것을 보면서 너희 자신은 밖에 쫓겨나면 거기서 울며 이를 갈 거예요."
        },
        {
          "verse": 29,
          "original": "They will come from the east, west, north, and south, and will sit down in God's Kingdom.",
          "korean": "동서남북에서 사람들이 와서 하나님 나라에서 자리에 앉을 거예요."
        },
        {
          "verse": 30,
          "original": "Behold, there are some who are last who will be first, and there are some who are first who will be last.\"",
          "korean": "보세요, 나중 된 자가 먼저 되고 먼저 된 자가 나중 될 거예요.\""
        },
        {
          "verse": 31,
          "original": "On that same day, some Pharisees came, saying to him, \"Get out of here, and go away, for Herod wants to kill you.\"",
          "korean": "바로 그날 어떤 바리새인들이 와서 예수님께 말했어요. \"여기서 떠나세요. 헤롯이 당신을 죽이려 해요.\""
        },
        {
          "verse": 32,
          "original": "He said to them, \"Go and tell that fox, 'Behold, I cast out demons and perform cures today and tomorrow, and the third day I complete my mission.",
          "korean": "예수님께서 말씀하셨어요. \"가서 저 여우에게 말해요. '보아라, 내가 오늘과 내일 귀신을 쫓아내고 병을 고치며, 셋째 날에 내 일을 마친다."
        },
        {
          "verse": 33,
          "original": "Nevertheless I must go on my way today and tomorrow and the next day, for it can't be that a prophet would perish outside of Jerusalem.'",
          "korean": "그러나 나는 오늘과 내일과 모레 길을 계속 가야 한다. 선지자가 예루살렘 밖에서 죽는 일은 있을 수 없으니까.'"
        },
        {
          "verse": 34,
          "original": "\"Jerusalem, Jerusalem, you who kills the prophets and stones those who are sent to her! How often I wanted to gather your children together, like a hen gathers her own brood under her wings, and you refused!",
          "korean": "\"예루살렘아, 예루살렘아, 선지자들을 죽이고 보낸 자들을 돌로 치는 자야! 암탉이 병아리를 날개 아래 모으듯이 내가 네 자녀들을 몇 번이나 모으려 했는데 너희가 싫어했구나!"
        },
        {
          "verse": 35,
          "original": "Behold, your house is left to you desolate. I tell you, you will not see me until you say, 'Blessed is he who comes in the name of the Lord!' \"",
          "korean": "보아라, 너희 집이 버림받아 황폐해질 것이다. 내가 말하는데, 너희가 '주님의 이름으로 오시는 분은 복이 있다!' 할 때까지 나를 보지 못할 것이다.\""
        }
      ]
    },
    {
      "chapter": 14,
      "verses": [
        {
          "verse": 1,
          "original": "When he went into the house of one of the rulers of the Pharisees on a Sabbath to eat bread, they were watching him.",
          "korean": "어느 안식일에 예수님께서 바리새인 지도자 중 한 사람의 집에 식사하러 가셨어요. 사람들이 예수님을 지켜보고 있었어요."
        },
        {
          "verse": 2,
          "original": "Behold, a certain man who had dropsy was in front of him.",
          "korean": "그런데 수종병에 걸린 사람이 예수님 앞에 있었어요."
        },
        {
          "verse": 3,
          "original": "Jesus, answering, spoke to the lawyers and Pharisees, saying, \"Is it lawful to heal on the Sabbath?\"",
          "korean": "예수님께서 율법 전문가들과 바리새인들에게 물으셨어요. \"안식일에 고치는 것이 합당하나요?\""
        },
        {
          "verse": 4,
          "original": "But they were silent. He took him, and healed him, and let him go.",
          "korean": "그러나 그들은 잠잠했어요. 예수님께서 그를 붙잡아 고쳐 주시고 보내셨어요."
        },
        {
          "verse": 5,
          "original": "He answered them, \"Which of you, if your son or an ox fell into a well, wouldn't immediately pull him out on a Sabbath day?\"",
          "korean": "예수님께서 그들에게 말씀하셨어요. \"너희 중에 아들이나 소가 우물에 빠지면 안식일이라고 당장 끌어내지 않겠느냐?\""
        },
        {
          "verse": 6,
          "original": "They couldn't answer him regarding these things.",
          "korean": "그들은 이것에 대해 대답하지 못했어요."
        },
        {
          "verse": 7,
          "original": "He spoke a parable to those who were invited, when he noticed how they chose the best seats, and said to them,",
          "korean": "초대받은 사람들이 좋은 자리를 고르는 것을 보시고 비유로 말씀하셨어요."
        },
        {
          "verse": 8,
          "original": "\"When you are invited by anyone to a wedding feast, don't sit in the best seat, since perhaps someone more honorable than you might be invited by him,",
          "korean": "\"혼인 잔치에 초대받으면 높은 자리에 앉지 마세요. 혹시 너보다 더 귀한 사람이 초대되었을 수 있어요."
        },
        {
          "verse": 9,
          "original": "and he who invited both of you would come and tell you, 'Make room for this person.' Then you would begin, with shame, to take the lowest place.",
          "korean": "그러면 너희 둘을 초대한 사람이 와서 '이 사람에게 자리를 양보하세요'라고 말할 거예요. 그때 부끄러워하며 맨 끝자리로 가야 할 거예요."
        },
        {
          "verse": 10,
          "original": "But when you are invited, go and sit in the lowest place, so that when he who invited you comes, he may tell you, 'Friend, move up higher.' Then you will be honored in the presence of all who sit at the table with you.",
          "korean": "초대받으면 가서 맨 끝자리에 앉으세요. 그러면 초대한 사람이 와서 '친구여, 더 높은 자리로 올라오세요'라고 말할 거예요. 그때 함께 앉은 모든 사람 앞에서 영광을 받을 거예요."
        },
        {
          "verse": 11,
          "original": "For everyone who exalts himself will be humbled, and whoever humbles himself will be exalted.\"",
          "korean": "자기를 높이는 사람은 낮아지고, 자기를 낮추는 사람은 높아질 거예요.\""
        },
        {
          "verse": 12,
          "original": "He also said to the one who had invited him, \"When you make a dinner or a supper, don't call your friends, nor your brothers, nor your kinsmen, nor rich neighbors, or perhaps they might also return the favor, and pay you back.",
          "korean": "예수님께서 초대한 사람에게도 말씀하셨어요. \"점심이나 저녁을 베풀 때 친구나 형제나 친척이나 부자 이웃을 부르지 마세요. 그들이 너를 다시 초대해서 갚을 수 있으니까요."
        },
        {
          "verse": 13,
          "original": "But when you make a feast, ask the poor, the maimed, the lame, or the blind;",
          "korean": "잔치를 베풀 때는 가난한 사람, 장애가 있는 사람, 다리 저는 사람, 눈먼 사람을 초대하세요."
        },
        {
          "verse": 14,
          "original": "and you will be blessed, because they don't have the resources to repay you. For you will be repaid in the resurrection of the righteous.\"",
          "korean": "그러면 복이 있을 거예요. 그들이 갚을 것이 없으니까요. 의인들이 부활할 때 갚음을 받을 거예요.\""
        },
        {
          "verse": 15,
          "original": "When one of those who sat at the table with him heard these things, he said to him, \"Blessed is he who will feast in God's Kingdom!\"",
          "korean": "함께 식탁에 앉은 사람 중 하나가 이것을 듣고 예수님께 말했어요. \"하나님 나라에서 잔치하는 사람은 복이 있습니다!\""
        },
        {
          "verse": 16,
          "original": "But he said to him, \"A certain man made a great supper, and he invited many people.",
          "korean": "예수님께서 말씀하셨어요. \"어떤 사람이 큰 잔치를 베풀고 많은 사람을 초대했어요."
        },
        {
          "verse": 17,
          "original": "He sent out his servant at supper time to tell those who were invited, 'Come, for everything is ready now.'",
          "korean": "잔치 시간이 되어 종을 보내 초대받은 사람들에게 말했어요. '오세요, 다 준비되었어요.'"
        },
        {
          "verse": 18,
          "original": "They all as one began to make excuses. \"The first said to him, 'I have bought a field, and I must go and see it. Please have me excused.'",
          "korean": "그러나 모두 하나같이 핑계를 대기 시작했어요. 첫째가 말했어요. '밭을 샀는데 가서 봐야 해요. 용서해 주세요.'"
        },
        {
          "verse": 19,
          "original": "\"Another said, 'I have bought five yoke of oxen, and I must go try them out. Please have me excused.'",
          "korean": "다른 사람이 말했어요. '소 다섯 겨리를 샀는데 시험해 봐야 해요. 용서해 주세요.'"
        },
        {
          "verse": 20,
          "original": "\"Another said, 'I have married a wife, and therefore I can't come.'",
          "korean": "또 다른 사람이 말했어요. '장가를 들어서 갈 수 없어요.'"
        },
        {
          "verse": 21,
          "original": "\"That servant came, and told his lord these things. Then the master of the house, being angry, said to his servant, 'Go out quickly into the streets and lanes of the city, and bring in the poor, maimed, blind, and lame.'",
          "korean": "종이 돌아와서 주인에게 이것을 말했어요. 집주인이 화가 나서 종에게 말했어요. '어서 도시의 거리와 골목으로 나가서 가난한 사람, 장애가 있는 사람, 눈먼 사람, 다리 저는 사람을 데려오너라.'"
        },
        {
          "verse": 22,
          "original": "\"The servant said, 'Lord, it is done as you commanded, and there is still room.'",
          "korean": "종이 말했어요. '주인님, 명하신 대로 했는데 아직 자리가 있어요.'"
        },
        {
          "verse": 23,
          "original": "\"The lord said to the servant, 'Go out into the highways and hedges, and compel them to come in, that my house may be filled.",
          "korean": "주인이 종에게 말했어요. '큰길과 산울타리 있는 곳으로 나가서 사람들을 억지로라도 데려와 내 집을 채워라."
        },
        {
          "verse": 24,
          "original": "For I tell you that none of those men who were invited will taste of my supper.' \"",
          "korean": "내가 말하는데, 처음 초대받은 자들 중에 내 잔치를 맛볼 자가 하나도 없을 것이다.'\""
        },
        {
          "verse": 25,
          "original": "Now great multitudes were going with him. He turned and said to them,",
          "korean": "큰 무리가 예수님과 함께 가고 있었어요. 예수님께서 돌이켜 그들에게 말씀하셨어요."
        },
        {
          "verse": 26,
          "original": "\"If anyone comes to me, and doesn't disregard his own father, mother, wife, children, brothers, and sisters, yes, and his own life also, he can't be my disciple.",
          "korean": "\"누구든지 나에게 와서 자기 아버지, 어머니, 아내, 자녀, 형제, 자매, 심지어 자기 목숨까지 미워하지 않으면 내 제자가 될 수 없어요."
        },
        {
          "verse": 27,
          "original": "Whoever doesn't bear his own cross, and come after me, can't be my disciple.",
          "korean": "누구든지 자기 십자가를 지고 나를 따라오지 않으면 내 제자가 될 수 없어요."
        },
        {
          "verse": 28,
          "original": "For which of you, desiring to build a tower, doesn't first sit down and count the cost, to see if he has enough to complete it?",
          "korean": "너희 중에 누가 망대를 세우려고 할 때 먼저 앉아서 비용을 계산해서 완성할 수 있는지 보지 않겠어요?"
        },
        {
          "verse": 29,
          "original": "Or perhaps, when he has laid a foundation, and is not able to finish, everyone who sees begins to mock him,",
          "korean": "그렇지 않으면 기초를 놓고도 완성하지 못해서 보는 사람마다 비웃으며"
        },
        {
          "verse": 30,
          "original": "saying, 'This man began to build, and wasn't able to finish.'",
          "korean": "'이 사람이 짓기 시작하고 완성하지 못했다'고 말할 거예요."
        },
        {
          "verse": 31,
          "original": "Or what king, as he goes to encounter another king in war, will not sit down first and consider whether he is able with ten thousand to meet him who comes against him with twenty thousand?",
          "korean": "또 어느 왕이 다른 왕과 싸우러 갈 때 먼저 앉아서 만 명으로 이만 명을 거느리고 오는 자를 맞을 수 있을지 생각하지 않겠어요?"
        },
        {
          "verse": 32,
          "original": "Or else, while the other is yet a great way off, he sends an envoy, and asks for conditions of peace.",
          "korean": "할 수 없으면 상대가 아직 멀리 있을 때 사절을 보내 화평을 구할 거예요."
        },
        {
          "verse": 33,
          "original": "So therefore whoever of you who doesn't renounce all that he has, he can't be my disciple.",
          "korean": "이와 같이 누구든지 가진 것을 다 버리지 않으면 내 제자가 될 수 없어요."
        },
        {
          "verse": 34,
          "original": "Salt is good, but if the salt becomes flat and tasteless, with what do you season it?",
          "korean": "소금은 좋은 것이지만 소금이 짠맛을 잃으면 무엇으로 맛을 낼 수 있겠어요?"
        },
        {
          "verse": 35,
          "original": "It is fit neither for the soil nor for the manure pile. It is thrown out. He who has ears to hear, let him hear.\"",
          "korean": "땅에도 거름더미에도 쓸모가 없어서 밖에 버려요. 들을 귀 있는 사람은 들으세요.\""
        }
      ]
    },
    {
      "chapter": 15,
      "verses": [
        {
          "verse": 1,
          "original": "Now all the tax collectors and sinners were coming close to him to hear him.",
          "korean": "모든 세리와 죄인들이 예수님의 말씀을 들으려고 가까이 왔어요."
        },
        {
          "verse": 2,
          "original": "The Pharisees and the scribes murmured, saying, \"This man welcomes sinners, and eats with them.\"",
          "korean": "바리새인들과 율법학자들이 불평하며 말했어요. \"이 사람이 죄인들을 환영하고 함께 먹는군.\""
        },
        {
          "verse": 3,
          "original": "He told them this parable.",
          "korean": "예수님께서 그들에게 이 비유를 말씀하셨어요."
        },
        {
          "verse": 4,
          "original": "\"Which of you men, if you had one hundred sheep, and lost one of them, wouldn't leave the ninety-nine in the wilderness, and go after the one that was lost, until he found it?",
          "korean": "\"너희 중에 양 백 마리가 있는 사람이 그중 하나를 잃으면 아흔아홉 마리를 들에 두고 잃은 양을 찾을 때까지 찾아다니지 않겠어요?"
        },
        {
          "verse": 5,
          "original": "When he has found it, he carries it on his shoulders, rejoicing.",
          "korean": "찾으면 기뻐하며 어깨에 메고"
        },
        {
          "verse": 6,
          "original": "When he comes home, he calls together his friends and his neighbors, saying to them, 'Rejoice with me, for I have found my sheep which was lost!'",
          "korean": "집에 와서 친구들과 이웃들을 불러 모아 말해요. '나와 함께 기뻐해 주세요. 잃었던 내 양을 찾았어요!'"
        },
        {
          "verse": 7,
          "original": "I tell you that even so there will be more joy in heaven over one sinner who repents, than over ninety-nine righteous people who need no repentance.",
          "korean": "내가 말하는데, 이와 같이 회개할 필요가 없는 의인 아흔아홉보다 회개하는 죄인 하나로 인해 하늘에서 더 크게 기뻐할 거예요."
        },
        {
          "verse": 8,
          "original": "Or what woman, if she had ten drachma coins, if she lost one drachma coin, wouldn't light a lamp, sweep the house, and seek diligently until she found it?",
          "korean": "또 어떤 여자가 은전 열 개가 있는데 하나를 잃으면 등불을 켜고 집을 쓸며 찾을 때까지 열심히 찾지 않겠어요?"
        },
        {
          "verse": 9,
          "original": "When she has found it, she calls together her friends and neighbors, saying, 'Rejoice with me, for I have found the drachma which I had lost.'",
          "korean": "찾으면 친구들과 이웃들을 불러 모아 말해요. '나와 함께 기뻐해 주세요. 잃었던 은전을 찾았어요.'"
        },
        {
          "verse": 10,
          "original": "Even so, I tell you, there is joy in the presence of the angels of God over one sinner repenting.\"",
          "korean": "내가 말하는데, 이와 같이 죄인 하나가 회개하면 하나님의 천사들 앞에 기쁨이 있을 거예요.\""
        },
        {
          "verse": 11,
          "original": "He said, \"A certain man had two sons.",
          "korean": "예수님께서 말씀하셨어요. \"어떤 사람에게 두 아들이 있었어요."
        },
        {
          "verse": 12,
          "original": "The younger of them said to his father, 'Father, give me my share of your property.' He divided his livelihood between them.",
          "korean": "작은아들이 아버지에게 말했어요. '아버지, 저에게 돌아올 유산을 주세요.' 아버지가 재산을 두 아들에게 나눠 줬어요."
        },
        {
          "verse": 13,
          "original": "Not many days after, the younger son gathered all of this together and traveled into a far country. There he wasted his property with riotous living.",
          "korean": "며칠 후 작은아들은 모든 것을 모아 먼 나라로 떠났어요. 거기서 방탕하게 살면서 재산을 낭비했어요."
        },
        {
          "verse": 14,
          "original": "When he had spent all of it, there arose a severe famine in that country, and he began to be in need.",
          "korean": "다 써 버렸을 때 그 나라에 심한 기근이 들어서 어려움에 처했어요."
        },
        {
          "verse": 15,
          "original": "He went and joined himself to one of the citizens of that country, and he sent him into his fields to feed pigs.",
          "korean": "그래서 가서 그 나라 주민 중 한 사람에게 붙어살게 되었어요. 그 사람이 그를 밭에 보내 돼지를 먹이게 했어요."
        },
        {
          "verse": 16,
          "original": "He wanted to fill his belly with the husks that the pigs ate, but no one gave him any.",
          "korean": "돼지가 먹는 쥐엄열매로 배를 채우고 싶었지만 아무도 주지 않았어요."
        },
        {
          "verse": 17,
          "original": "But when he came to himself he said, 'How many hired servants of my father's have bread enough to spare, and I'm dying with hunger!",
          "korean": "그가 정신을 차리고 말했어요. '우리 아버지의 품꾼들은 먹을 것이 남아도는데 나는 여기서 굶어 죽겠구나!"
        },
        {
          "verse": 18,
          "original": "I will get up and go to my father, and will tell him, \"Father, I have sinned against heaven, and in your sight.",
          "korean": "일어나 아버지에게 가서 말씀드려야겠다. \"아버지, 제가 하늘과 아버지께 죄를 지었어요."
        },
        {
          "verse": 19,
          "original": "I am no more worthy to be called your son. Make me as one of your hired servants.\" '",
          "korean": "저는 이제 아버지의 아들이라고 불릴 자격이 없어요. 저를 품꾼 중 하나로 여겨 주세요.\"'"
        },
        {
          "verse": 20,
          "original": "\"He arose, and came to his father. But while he was still far off, his father saw him, and was moved with compassion, and ran, and fell on his neck, and kissed him.",
          "korean": "\"일어나 아버지에게 갔어요. 아직 멀리 있을 때 아버지가 보시고 불쌍히 여겨 달려가 목을 끌어안고 입맞추셨어요."
        },
        {
          "verse": 21,
          "original": "The son said to him, 'Father, I have sinned against heaven and in your sight. I am no longer worthy to be called your son.'",
          "korean": "아들이 말했어요. '아버지, 제가 하늘과 아버지께 죄를 지었어요. 저는 이제 아버지의 아들이라고 불릴 자격이 없어요.'"
        },
        {
          "verse": 22,
          "original": "\"But the father said to his servants, 'Bring out the best robe, and put it on him. Put a ring on his hand, and sandals on his feet.",
          "korean": "\"그러나 아버지가 종들에게 말했어요. '제일 좋은 옷을 가져와 입히고, 손에 반지를 끼우고, 발에 신을 신겨라."
        },
        {
          "verse": 23,
          "original": "Bring the fattened calf, kill it, and let's eat, and celebrate;",
          "korean": "살진 송아지를 끌어와 잡아라. 먹고 즐기자."
        },
        {
          "verse": 24,
          "original": "for this, my son, was dead, and is alive again. He was lost, and is found.' Then they began to celebrate.",
          "korean": "내 이 아들이 죽었다가 살아났고, 잃었다가 찾았다.' 그래서 잔치를 시작했어요."
        },
        {
          "verse": 25,
          "original": "\"Now his elder son was in the field. As he came near to the house, he heard music and dancing.",
          "korean": "\"큰아들이 밭에 있다가 집에 가까이 왔을 때 음악과 춤추는 소리가 들렸어요."
        },
        {
          "verse": 26,
          "original": "He called one of the servants to him, and asked what was going on.",
          "korean": "종 하나를 불러 무슨 일인지 물었어요."
        },
        {
          "verse": 27,
          "original": "He said to him, 'Your brother has come, and your father has killed the fattened calf, because he has received him back safe and healthy.'",
          "korean": "종이 말했어요. '동생이 돌아왔는데 아버지께서 건강하게 돌아온 것을 기뻐하며 살진 송아지를 잡으셨어요.'"
        },
        {
          "verse": 28,
          "original": "But he was angry, and would not go in. Therefore his father came out, and begged him.",
          "korean": "큰아들은 화가 나서 들어가지 않으려 했어요. 그래서 아버지가 나와서 달랬어요."
        },
        {
          "verse": 29,
          "original": "But he answered his father, 'Behold, these many years I have served you, and I never disobeyed a commandment of yours, but you never gave me a goat, that I might celebrate with my friends.",
          "korean": "그러나 아버지에게 대답했어요. '제가 이렇게 여러 해 동안 아버지를 섬기며 명령을 어긴 적이 없는데, 친구들과 즐기라고 염소 한 마리도 주신 적이 없어요."
        },
        {
          "verse": 30,
          "original": "But when this your son came, who has devoured your living with prostitutes, you killed the fattened calf for him.'",
          "korean": "그런데 창녀들과 아버지의 재산을 낭비한 이 아들이 오니까 살진 송아지를 잡아 주셨네요.'"
        },
        {
          "verse": 31,
          "original": "\"He said to him, 'Son, you are always with me, and all that is mine is yours.",
          "korean": "\"아버지가 말했어요. '아들아, 너는 항상 나와 함께 있으니 내 것이 다 네 것이다."
        },
        {
          "verse": 32,
          "original": "But it was appropriate to celebrate and be glad, for this, your brother, was dead, and is alive again. He was lost, and is found.' \"",
          "korean": "그러나 기뻐하고 즐거워하는 것이 마땅하다. 네 이 동생이 죽었다가 살아났고, 잃었다가 찾았기 때문이다.'\""
        }
      ]
    },
    {
      "chapter": 16,
      "verses": [
        {
          "verse": 1,
          "original": "He also said to his disciples, \"There was a certain rich man who had a manager. An accusation was made to him that this man was wasting his possessions.",
          "korean": "예수님께서 제자들에게 또 말씀하셨어요. \"어떤 부자에게 청지기가 있었어요. 그 청지기가 주인의 재산을 낭비한다는 고발이 들어왔어요."
        },
        {
          "verse": 2,
          "original": "He called him, and said to him, 'What is this that I hear about you? Give an accounting of your management, for you can no longer be manager.'",
          "korean": "주인이 그를 불러 말했어요. '네가 무슨 짓을 한다고 듣게 되느냐? 네 관리에 대해 보고해라. 더 이상 청지기로 일할 수 없다.'"
        },
        {
          "verse": 3,
          "original": "\"The manager said within himself, 'What will I do, seeing that my lord is taking away the management position from me? I don't have strength to dig. I am ashamed to beg.",
          "korean": "\"청지기가 속으로 생각했어요. '어떻게 하지? 주인이 내 자리를 빼앗으려 하는데. 땅 파는 일은 힘이 없고, 구걸하기는 부끄러워."
        },
        {
          "verse": 4,
          "original": "I know what I will do, so that when I am removed from management, they may receive me into their houses.'",
          "korean": "무엇을 할지 알겠다. 내가 잘리면 사람들이 자기 집으로 맞아 주도록 해야지.'"
        },
        {
          "verse": 5,
          "original": "Calling each one of his lord's debtors to him, he said to the first, 'How much do you owe to my lord?'",
          "korean": "주인에게 빚진 사람들을 하나씩 불러 첫째에게 말했어요. '우리 주인에게 얼마나 빚졌어요?'"
        },
        {
          "verse": 6,
          "original": "He said, 'A hundred batos of oil.' He said to him, 'Take your bill, and sit down quickly and write fifty.'",
          "korean": "그가 말했어요. '기름 백 바트요.' 청지기가 말했어요. '네 증서를 가져와 앉아서 빨리 오십으로 써요.'"
        },
        {
          "verse": 7,
          "original": "Then he said to another, 'How much do you owe?' He said, 'A hundred cors of wheat.' He said to him, 'Take your bill, and write eighty.'",
          "korean": "또 다른 사람에게 말했어요. '얼마나 빚졌어요?' 그가 말했어요. '밀 백 고르요.' 청지기가 말했어요. '네 증서를 가져와 팔십으로 써요.'"
        },
        {
          "verse": 8,
          "original": "\"His lord commended the dishonest manager because he had done wisely, for the children of this world are, in their own generation, wiser than the children of the light.",
          "korean": "\"주인이 이 불의한 청지기가 지혜롭게 행동한 것을 칭찬했어요. 이 세상의 자녀들이 자기 세대에서 빛의 자녀들보다 더 지혜롭기 때문이에요."
        },
        {
          "verse": 9,
          "original": "I tell you, make for yourselves friends by means of unrighteous mammon, so that when you fail, they may receive you into the eternal tents.",
          "korean": "내가 말해요. 불의한 재물로 친구를 사귀세요. 그러면 그것이 없어질 때 그들이 너희를 영원한 처소로 맞아 줄 거예요."
        },
        {
          "verse": 10,
          "original": "He who is faithful in a very little is faithful also in much. He who is dishonest in a very little is also dishonest in much.",
          "korean": "아주 작은 일에 충성된 사람은 큰 일에도 충성되고, 아주 작은 일에 불의한 사람은 큰 일에도 불의해요."
        },
        {
          "verse": 11,
          "original": "If therefore you have not been faithful in the unrighteous mammon, who will commit to your trust the true riches?",
          "korean": "그러니 불의한 재물에 충성하지 못하면 누가 참된 부를 너희에게 맡기겠어요?"
        },
        {
          "verse": 12,
          "original": "If you have not been faithful in that which is another's, who will give you that which is your own?",
          "korean": "남의 것에 충성하지 못하면 누가 너희 것을 주겠어요?"
        },
        {
          "verse": 13,
          "original": "No servant can serve two masters, for either he will hate the one, and love the other; or else he will hold to one, and despise the other. You aren't able to serve God and Mammon.\"",
          "korean": "어떤 종도 두 주인을 섬길 수 없어요. 하나를 미워하고 다른 하나를 사랑하거나, 하나에게 붙어 있고 다른 하나를 업신여기게 될 거예요. 너희는 하나님과 재물을 함께 섬길 수 없어요.\""
        },
        {
          "verse": 14,
          "original": "The Pharisees, who were lovers of money, also heard all these things, and they scoffed at him.",
          "korean": "돈을 사랑하는 바리새인들이 이 모든 것을 듣고 예수님을 비웃었어요."
        },
        {
          "verse": 15,
          "original": "He said to them, \"You are those who justify yourselves in the sight of men, but God knows your hearts. For that which is exalted among men is an abomination in the sight of God.",
          "korean": "예수님께서 그들에게 말씀하셨어요. \"너희는 사람들 앞에서 스스로를 옳다 하지만 하나님께서는 너희 마음을 아세요. 사람들이 높이는 것이 하나님 보시기에는 가증한 것이에요."
        },
        {
          "verse": 16,
          "original": "The law and the prophets were until John. From that time the Good News of God's Kingdom is preached, and everyone is forcing his way into it.",
          "korean": "율법과 선지자들은 요한까지예요. 그때부터 하나님 나라의 복음이 전파되고 모든 사람이 힘써 그 안으로 들어가요."
        },
        {
          "verse": 17,
          "original": "But it is easier for heaven and earth to pass away, than for one tiny stroke of a pen in the law to fall.",
          "korean": "그러나 하늘과 땅이 없어지는 것이 율법의 한 획이 떨어지는 것보다 쉬워요."
        },
        {
          "verse": 18,
          "original": "Everyone who divorces his wife and marries another commits adultery. He who marries one who is divorced from a husband commits adultery.",
          "korean": "누구든지 아내를 버리고 다른 여자와 결혼하면 간음하는 것이에요. 남편에게서 버림받은 여자와 결혼하는 사람도 간음하는 것이에요."
        },
        {
          "verse": 19,
          "original": "\"Now there was a certain rich man, and he was clothed in purple and fine linen, living in luxury every day.",
          "korean": "\"어떤 부자가 있었어요. 그는 자주색 옷과 고운 베옷을 입고 날마다 호화롭게 살았어요."
        },
        {
          "verse": 20,
          "original": "A certain beggar, named Lazarus, was taken to his gate, full of sores,",
          "korean": "나사로라는 거지가 그의 대문 앞에 누워 있었어요. 온몸에 헌데가 가득했어요."
        },
        {
          "verse": 21,
          "original": "and desiring to be fed with the crumbs that fell from the rich man's table. Yes, even the dogs came and licked his sores.",
          "korean": "부자의 상에서 떨어지는 부스러기로 배를 채우고 싶어 했어요. 심지어 개들도 와서 그의 헌데를 핥았어요."
        },
        {
          "verse": 22,
          "original": "The beggar died, and he was carried away by the angels to Abraham's bosom. The rich man also died, and was buried.",
          "korean": "거지가 죽어 천사들이 아브라함 품으로 데려갔어요. 부자도 죽어 장사되었어요."
        },
        {
          "verse": 23,
          "original": "In Hades, he lifted up his eyes, being in torment, and saw Abraham far off, and Lazarus at his bosom.",
          "korean": "지옥에서 고통 중에 눈을 들어 멀리 아브라함과 그의 품에 있는 나사로를 보았어요."
        },
        {
          "verse": 24,
          "original": "He cried and said, 'Father Abraham, have mercy on me, and send Lazarus, that he may dip the tip of his finger in water, and cool my tongue! For I am in anguish in this flame.'",
          "korean": "부르짖어 말했어요. '아버지 아브라함, 저를 불쌍히 여겨 나사로를 보내 손가락 끝에 물을 찍어 제 혀를 식혀 주게 해 주세요! 저는 이 불꽃 가운데서 고통받고 있어요.'"
        },
        {
          "verse": 25,
          "original": "\"But Abraham said, 'Son, remember that you, in your lifetime, received your good things, and Lazarus, in the same way, bad things. But here he is now comforted, and you are in anguish.",
          "korean": "\"아브라함이 말했어요. '아들아, 기억해라. 네가 살아 있을 때 좋은 것을 받았고 나사로는 나쁜 것을 받았다. 그러나 지금 여기서 그는 위로받고 너는 고통받는구나."
        },
        {
          "verse": 26,
          "original": "Besides all this, between us and you there is a great gulf fixed, that those who want to pass from here to you are not able, and that no one may cross over from there to us.'",
          "korean": "게다가 우리와 너희 사이에 큰 구렁이 있어서 여기서 너희에게 건너가려 해도 갈 수 없고, 거기서 우리에게 건너오려 해도 올 수 없다.'"
        },
        {
          "verse": 27,
          "original": "\"He said, 'I ask you therefore, father, that you would send him to my father's house;",
          "korean": "\"부자가 말했어요. '그러면 아버지여, 부탁합니다. 나사로를 내 아버지 집으로 보내 주세요."
        },
        {
          "verse": 28,
          "original": "for I have five brothers, that he may testify to them, so they won't also come into this place of torment.'",
          "korean": "저에게 형제 다섯이 있어요. 그들에게 증언하여 그들도 이 고통의 장소에 오지 않게 해 주세요.'"
        },
        {
          "verse": 29,
          "original": "\"But Abraham said to him, 'They have Moses and the prophets. Let them listen to them.'",
          "korean": "\"아브라함이 말했어요. '그들에게 모세와 선지자들이 있으니 그들의 말을 들으면 된다.'"
        },
        {
          "verse": 30,
          "original": "\"He said, 'No, father Abraham, but if one goes to them from the dead, they will repent.'",
          "korean": "\"부자가 말했어요. '아닙니다, 아버지 아브라함. 죽은 자 중에서 누가 그들에게 가면 회개할 거예요.'"
        },
        {
          "verse": 31,
          "original": "\"He said to him, 'If they don't listen to Moses and the prophets, neither will they be persuaded if one rises from the dead.' \"",
          "korean": "\"아브라함이 말했어요. '모세와 선지자들의 말을 듣지 않으면 죽은 자 중에서 누가 살아나도 믿지 않을 것이다.'\""
        }
      ]
    },
    {
      "chapter": 17,
      "verses": [
        {
          "verse": 1,
          "original": "He said to the disciples, \"It is impossible that no occasions of stumbling should come, but woe to him through whom they come!",
          "korean": "예수님께서 제자들에게 말씀하셨어요. \"실족하게 하는 일이 없을 수 없지만 그 일이 생기게 하는 자에게 화가 있을 것이에요!"
        },
        {
          "verse": 2,
          "original": "It would be better for him if a millstone were hung around his neck, and he were thrown into the sea, rather than that he should cause one of these little ones to stumble.",
          "korean": "이 작은 자들 중 하나를 실족하게 하는 것보다 목에 맷돌을 달아 바다에 던져지는 것이 나을 거예요."
        },
        {
          "verse": 3,
          "original": "Be careful. If your brother sins against you, rebuke him. If he repents, forgive him.",
          "korean": "조심하세요. 형제가 죄를 지으면 꾸짖으세요. 회개하면 용서해 주세요."
        },
        {
          "verse": 4,
          "original": "If he sins against you seven times in the day, and seven times returns, saying, 'I repent,' you shall forgive him.\"",
          "korean": "하루에 일곱 번 죄를 짓고 일곱 번 돌아와 '회개합니다'라고 하면 용서해 주세요.\""
        },
        {
          "verse": 5,
          "original": "The apostles said to the Lord, \"Increase our faith.\"",
          "korean": "사도들이 주님께 말했어요. \"우리의 믿음을 더하여 주세요.\""
        },
        {
          "verse": 6,
          "original": "The Lord said, \"If you had faith like a grain of mustard seed, you would tell this sycamore tree, 'Be uprooted, and be planted in the sea,' and it would obey you.",
          "korean": "주님께서 말씀하셨어요. \"너희에게 겨자씨만 한 믿음이라도 있으면 이 뽕나무에게 '뽑혀서 바다에 심겨라'고 말하면 너희에게 순종할 거예요."
        },
        {
          "verse": 7,
          "original": "But who is there among you, having a servant plowing or keeping sheep, that will say when he comes in from the field, 'Come immediately and sit down at the table,'",
          "korean": "너희 중에 밭을 갈거나 양을 치는 종이 밭에서 돌아오면 '어서 와서 앉아서 먹어라'고 말할 사람이 있겠어요?"
        },
        {
          "verse": 8,
          "original": "and will not rather tell him, 'Prepare my supper, clothe yourself properly, and serve me, while I eat and drink. Afterward you shall eat and drink'?",
          "korean": "오히려 '내 저녁을 준비하고 옷을 차려입고 내가 먹고 마시는 동안 시중들어라. 그 후에 네가 먹고 마셔라'고 말하지 않겠어요?"
        },
        {
          "verse": 9,
          "original": "Does he thank that servant because he did the things that were commanded? I think not.",
          "korean": "종이 명령받은 일을 했다고 감사하겠어요? 그렇지 않을 거예요."
        },
        {
          "verse": 10,
          "original": "Even so you also, when you have done all the things that are commanded you, say, 'We are unworthy servants. We have done our duty.' \"",
          "korean": "이와 같이 너희도 명령받은 모든 것을 행한 후에 '우리는 쓸모없는 종입니다. 마땅히 할 일을 했을 뿐입니다'라고 말하세요.\""
        },
        {
          "verse": 11,
          "original": "As he was on his way to Jerusalem, he was passing along the borders of Samaria and Galilee.",
          "korean": "예수님께서 예루살렘으로 가시는 길에 사마리아와 갈릴리 사이로 지나가셨어요."
        },
        {
          "verse": 12,
          "original": "As he entered into a certain village, ten men who were lepers met him, who stood at a distance.",
          "korean": "어떤 마을에 들어가실 때 나병 환자 열 명이 예수님을 만났어요. 그들은 멀리 서 있었어요."
        },
        {
          "verse": 13,
          "original": "They lifted up their voices, saying, \"Jesus, Master, have mercy on us!\"",
          "korean": "그들이 소리를 높여 말했어요. \"예수님, 선생님, 우리를 불쌍히 여겨 주세요!\""
        },
        {
          "verse": 14,
          "original": "When he saw them, he said to them, \"Go and show yourselves to the priests.\" As they went, they were cleansed.",
          "korean": "예수님께서 그들을 보시고 말씀하셨어요. \"가서 제사장들에게 너희 몸을 보여라.\" 그들이 가는 중에 깨끗해졌어요."
        },
        {
          "verse": 15,
          "original": "One of them, when he saw that he was healed, turned back, glorifying God with a loud voice.",
          "korean": "그중 하나가 자기가 나은 것을 보고 큰 소리로 하나님께 영광을 돌리며 돌아왔어요."
        },
        {
          "verse": 16,
          "original": "He fell on his face at Jesus' feet, giving him thanks; and he was a Samaritan.",
          "korean": "예수님 발 앞에 엎드려 감사드렸어요. 그는 사마리아 사람이었어요."
        },
        {
          "verse": 17,
          "original": "Jesus answered, \"Weren't the ten cleansed? But where are the nine?",
          "korean": "예수님께서 대답하셨어요. \"열 명이 다 깨끗해지지 않았느냐? 아홉 명은 어디 있느냐?"
        },
        {
          "verse": 18,
          "original": "Were there none found who returned to give glory to God, except this foreigner?\"",
          "korean": "돌아와 하나님께 영광을 돌리는 자가 이 이방인 외에 없느냐?\""
        },
        {
          "verse": 19,
          "original": "Then he said to him, \"Get up, and go your way. Your faith has healed you.\"",
          "korean": "그에게 말씀하셨어요. \"일어나 가거라. 네 믿음이 너를 낫게 했다.\""
        },
        {
          "verse": 20,
          "original": "Being asked by the Pharisees when God's Kingdom would come, he answered them, \"God's Kingdom doesn't come with observation;",
          "korean": "바리새인들이 하나님 나라가 언제 올지 물었을 때 예수님께서 대답하셨어요. \"하나님 나라는 눈으로 볼 수 있게 오지 않아요."
        },
        {
          "verse": 21,
          "original": "neither will they say, 'Look, here!' or, 'Look, there!' for behold, God's Kingdom is within you.\"",
          "korean": "'여기 있다!' 또는 '저기 있다!'고 하지도 못할 거예요. 보세요, 하나님 나라는 너희 안에 있어요.\""
        },
        {
          "verse": 22,
          "original": "He said to the disciples, \"The days will come when you will desire to see one of the days of the Son of Man, and you will not see it.",
          "korean": "예수님께서 제자들에게 말씀하셨어요. \"너희가 인자의 날 중 하루를 보고 싶어도 보지 못할 날이 올 거예요."
        },
        {
          "verse": 23,
          "original": "They will tell you, 'Look, here!' or 'Look, there!' Don't go away or follow after them,",
          "korean": "사람들이 '여기 있다!' 또는 '저기 있다!'고 말할 거예요. 가지도 말고 따라가지도 마세요."
        },
        {
          "verse": 24,
          "original": "for as the lightning, when it flashes out of one part under the sky, shines to another part under the sky; so will the Son of Man be in his day.",
          "korean": "번개가 하늘 한쪽 끝에서 번쩍여 다른 쪽 끝까지 비추는 것처럼 인자도 자기 날에 그럴 거예요."
        },
        {
          "verse": 25,
          "original": "But first, he must suffer many things and be rejected by this generation.",
          "korean": "그러나 먼저 그가 많은 고난을 받고 이 세대에게 버림받아야 해요."
        },
        {
          "verse": 26,
          "original": "As it was in the days of Noah, even so will it be also in the days of the Son of Man.",
          "korean": "노아의 때와 같이 인자의 날에도 그럴 거예요."
        },
        {
          "verse": 27,
          "original": "They ate, they drank, they married, and they were given in marriage until the day that Noah entered into the ship, and the flood came and destroyed them all.",
          "korean": "노아가 방주에 들어간 날까지 사람들이 먹고 마시고 장가가고 시집가다가 홍수가 와서 다 멸망시켰어요."
        },
        {
          "verse": 28,
          "original": "Likewise, even as it was in the days of Lot: they ate, they drank, they bought, they sold, they planted, they built;",
          "korean": "롯의 때와 같이도 그랬어요. 사람들이 먹고 마시고 사고 팔고 심고 집을 지었어요."
        },
        {
          "verse": 29,
          "original": "but in the day that Lot went out from Sodom, it rained fire and sulfur from the sky and destroyed them all.",
          "korean": "그러나 롯이 소돔에서 나간 날에 하늘에서 불과 유황이 비처럼 내려 다 멸망시켰어요."
        },
        {
          "verse": 30,
          "original": "It will be the same way in the day that the Son of Man is revealed.",
          "korean": "인자가 나타나는 날에도 마찬가지일 거예요."
        },
        {
          "verse": 31,
          "original": "In that day, he who will be on the housetop and his goods in the house, let him not go down to take them away. Let him who is in the field likewise not turn back.",
          "korean": "그날에 지붕 위에 있는 사람은 집 안의 물건을 가지러 내려가지 말고, 밭에 있는 사람도 마찬가지로 뒤돌아보지 마세요."
        },
        {
          "verse": 32,
          "original": "Remember Lot's wife!",
          "korean": "롯의 아내를 기억하세요!"
        },
        {
          "verse": 33,
          "original": "Whoever seeks to save his life loses it, but whoever loses his life preserves it.",
          "korean": "자기 생명을 구하려는 사람은 잃을 것이고, 생명을 잃는 사람은 보존할 거예요."
        },
        {
          "verse": 34,
          "original": "I tell you, in that night there will be two people in one bed. One will be taken and the other will be left.",
          "korean": "내가 말해요. 그 밤에 두 사람이 한 침상에 있을 텐데 하나는 데려가고 하나는 남겨 둘 거예요."
        },
        {
          "verse": 35,
          "original": "There will be two grinding grain together. One will be taken and the other will be left.\"",
          "korean": "두 여자가 함께 곡식을 갈고 있을 텐데 하나는 데려가고 하나는 남겨 둘 거예요.\""
        },
        {
          "verse": 37,
          "original": "They, answering, asked him, \"Where, Lord?\" He said to them, \"Where the body is, there the vultures will also be gathered together.\"",
          "korean": "제자들이 대답하여 물었어요. \"주님, 어디서입니까?\" 예수님께서 말씀하셨어요. \"시체가 있는 곳에 독수리도 모일 거예요.\""
        }
      ]
    },
    {
      "chapter": 18,
      "verses": [
        {
          "verse": 1,
          "original": "He also spoke a parable to them that they must always pray, and not give up,",
          "korean": "예수님께서 제자들에게 항상 기도하고 포기하지 말아야 한다는 것을 가르쳐 주시려고 비유를 말씀해 주셨어요."
        },
        {
          "verse": 2,
          "original": "saying, \"There was a judge in a certain city who didn't fear God, and didn't respect man.",
          "korean": "\"어떤 도시에 하나님을 두려워하지도 않고 사람도 존중하지 않는 재판관이 있었어요."
        },
        {
          "verse": 3,
          "original": "A widow was in that city, and she often came to him, saying, 'Defend me from my adversary!'",
          "korean": "그 도시에 한 과부가 있었는데, 그 과부가 자주 재판관을 찾아와서 '내 원수로부터 나를 지켜 주세요!'라고 말했어요."
        },
        {
          "verse": 4,
          "original": "He wouldn't for a while, but afterward he said to himself, 'Though I neither fear God, nor respect man,",
          "korean": "재판관은 한동안 들어주지 않다가, 나중에 속으로 이렇게 생각했어요. '나는 하나님도 두려워하지 않고 사람도 존중하지 않지만,"
        },
        {
          "verse": 5,
          "original": "yet because this widow bothers me, I will defend her, or else she will wear me out by her continual coming.' \"",
          "korean": "이 과부가 계속 귀찮게 하니까, 그녀를 도와줘야겠다. 안 그러면 계속 찾아와서 나를 지치게 할 거야.'\""
        },
        {
          "verse": 6,
          "original": "The Lord said, \"Listen to what the unrighteous judge says.",
          "korean": "주님께서 말씀하셨어요. \"이 불의한 재판관이 뭐라고 말하는지 들어 보세요."
        },
        {
          "verse": 7,
          "original": "Won't God avenge his chosen ones who are crying out to him day and night, and yet he exercises patience with them?",
          "korean": "하나님께서는 밤낮으로 부르짖는 자기 백성들의 억울함을 풀어 주시지 않으시겠어요? 하나님께서는 참고 기다려 주시잖아요."
        },
        {
          "verse": 8,
          "original": "I tell you that he will avenge them quickly. Nevertheless, when the Son of Man comes, will he find faith on the earth?\"",
          "korean": "내가 말해 줄게요, 하나님께서는 그들의 억울함을 빨리 풀어 주실 거예요. 그런데 인자가 올 때 땅 위에 믿음을 찾을 수 있을까요?\""
        },
        {
          "verse": 9,
          "original": "He spoke also this parable to certain people who were convinced of their own righteousness, and who despised all others.",
          "korean": "예수님께서는 자기가 의롭다고 확신하면서 다른 사람들을 무시하는 사람들에게 이 비유를 말씀해 주셨어요."
        },
        {
          "verse": 10,
          "original": "\"Two men went up into the temple to pray; one was a Pharisee, and the other was a tax collector.",
          "korean": "\"두 사람이 기도하러 성전에 올라갔어요. 한 사람은 바리새인이었고, 다른 한 사람은 세금 거두는 사람이었어요."
        },
        {
          "verse": 11,
          "original": "The Pharisee stood and prayed to himself like this: 'God, I thank you that I am not like the rest of men, extortionists, unrighteous, adulterers, or even like this tax collector.",
          "korean": "바리새인은 서서 속으로 이렇게 기도했어요. '하나님, 감사합니다. 저는 다른 사람들처럼 남의 것을 빼앗거나, 불의하거나, 결혼을 어기거나, 저 세금 거두는 사람 같지 않아요."
        },
        {
          "verse": 12,
          "original": "I fast twice a week. I give tithes of all that I get.'",
          "korean": "저는 일주일에 두 번 금식하고, 제가 받는 모든 것의 십분의 일을 드려요.'"
        },
        {
          "verse": 13,
          "original": "But the tax collector, standing far away, wouldn't even lift up his eyes to heaven, but beat his breast, saying, 'God, be merciful to me, a sinner!'",
          "korean": "그런데 세금 거두는 사람은 멀리 서서 하늘을 쳐다보지도 못하고, 가슴을 치며 말했어요. '하나님, 죄인인 저에게 자비를 베풀어 주세요!'"
        },
        {
          "verse": 14,
          "original": "I tell you, this man went down to his house justified rather than the other; for everyone who exalts himself will be humbled, but he who humbles himself will be exalted.\"",
          "korean": "내가 말해 줄게요, 이 사람이 저 바리새인보다 하나님께 인정받고 집으로 내려갔어요. 왜냐하면 자기를 높이는 사람은 낮아지고, 자기를 낮추는 사람은 높아질 거예요.\""
        },
        {
          "verse": 15,
          "original": "They were also bringing their babies to him, that he might touch them. But when the disciples saw it, they rebuked them.",
          "korean": "사람들이 예수님께서 만져 주시도록 아기들을 데리고 왔어요. 그런데 제자들이 이것을 보고 그들을 꾸짖었어요."
        },
        {
          "verse": 16,
          "original": "Jesus summoned them, saying, \"Allow the little children to come to me, and don't hinder them, for God's Kingdom belongs to such as these.",
          "korean": "예수님께서 그들을 부르시며 말씀하셨어요. \"어린 아이들이 나에게 오는 것을 허락하고, 막지 마세요. 하나님 나라는 이런 사람들의 것이에요."
        },
        {
          "verse": 17,
          "original": "Most certainly, I tell you, whoever doesn't receive God's Kingdom like a little child, he will in no way enter into it.\"",
          "korean": "내가 정말로 말해 줄게요, 어린 아이처럼 하나님 나라를 받아들이지 않는 사람은 절대로 거기에 들어갈 수 없어요.\""
        },
        {
          "verse": 18,
          "original": "A certain ruler asked him, saying, \"Good Teacher, what shall I do to inherit eternal life?\"",
          "korean": "어떤 지도자가 예수님께 물었어요. \"선한 선생님, 영원한 생명을 얻으려면 무엇을 해야 해요?\""
        },
        {
          "verse": 19,
          "original": "Jesus asked him, \"Why do you call me good? No one is good, except one: God.",
          "korean": "예수님께서 그에게 물으셨어요. \"왜 나를 선하다고 부르나요? 하나님 한 분 외에는 선한 분이 없어요."
        },
        {
          "verse": 20,
          "original": "You know the commandments: 'Don't commit adultery,' 'Don't murder,' 'Don't steal,' 'Don't give false testimony,' 'Honor your father and your mother.' \"",
          "korean": "계명을 알지요? '결혼을 어기지 말라', '살인하지 말라', '훔치지 말라', '거짓 증거하지 말라', '부모님을 공경하라.'\""
        },
        {
          "verse": 21,
          "original": "He said, \"I have observed all these things from my youth up.\"",
          "korean": "그가 말했어요. \"이 모든 것을 어렸을 때부터 지켜 왔어요.\""
        },
        {
          "verse": 22,
          "original": "When Jesus heard these things, he said to him, \"You still lack one thing. Sell all that you have, and distribute it to the poor. Then you will have treasure in heaven; then come, follow me.\"",
          "korean": "예수님께서 이 말을 들으시고 그에게 말씀하셨어요. \"아직 한 가지가 부족해요. 가진 것을 다 팔아서 가난한 사람들에게 나눠 주세요. 그러면 하늘에 보물이 있을 거예요. 그리고 와서 나를 따르세요.\""
        },
        {
          "verse": 23,
          "original": "But when he heard these things, he became very sad, for he was very rich.",
          "korean": "그런데 그는 이 말을 듣고 매우 슬퍼졌어요. 왜냐하면 그는 아주 부자였기 때문이에요."
        },
        {
          "verse": 24,
          "original": "Jesus, seeing that he became very sad, said, \"How hard it is for those who have riches to enter into God's Kingdom!",
          "korean": "예수님께서 그가 매우 슬퍼하는 것을 보시고 말씀하셨어요. \"부자가 하나님 나라에 들어가는 것이 얼마나 어려운지!"
        },
        {
          "verse": 25,
          "original": "For it is easier for a camel to enter in through a needle's eye than for a rich man to enter into God's Kingdom.\"",
          "korean": "낙타가 바늘구멍으로 들어가는 것이 부자가 하나님 나라에 들어가는 것보다 쉬워요.\""
        },
        {
          "verse": 26,
          "original": "Those who heard it said, \"Then who can be saved?\"",
          "korean": "이 말을 들은 사람들이 물었어요. \"그러면 누가 구원받을 수 있어요?\""
        },
        {
          "verse": 27,
          "original": "But he said, \"The things which are impossible with men are possible with God.\"",
          "korean": "예수님께서 말씀하셨어요. \"사람에게는 불가능한 것이 하나님께는 가능해요.\""
        },
        {
          "verse": 28,
          "original": "Peter said, \"Look, we have left everything and followed you.\"",
          "korean": "베드로가 말했어요. \"보세요, 우리는 모든 것을 버리고 당신을 따랐어요.\""
        },
        {
          "verse": 29,
          "original": "He said to them, \"Most certainly I tell you, there is no one who has left house, or wife, or brothers, or parents, or children, for God's Kingdom's sake,",
          "korean": "예수님께서 그들에게 말씀하셨어요. \"내가 정말로 말해 줄게요, 하나님 나라를 위해 집이나 아내나 형제나 부모나 자녀를 버린 사람은"
        },
        {
          "verse": 30,
          "original": "who will not receive many times more in this time, and in the world to come, eternal life.\"",
          "korean": "이 세상에서 여러 배로 받고, 오는 세상에서 영원한 생명을 받을 거예요.\""
        },
        {
          "verse": 31,
          "original": "He took the twelve aside, and said to them, \"Behold, we are going up to Jerusalem, and all the things that are written through the prophets concerning the Son of Man will be completed.",
          "korean": "예수님께서 열두 제자를 따로 불러서 말씀하셨어요. \"보세요, 우리는 예루살렘으로 올라가요. 그러면 인자에 대해 예언자들이 기록한 모든 것이 이루어질 거예요."
        },
        {
          "verse": 32,
          "original": "For he will be delivered up to the Gentiles, will be mocked, treated shamefully, and spit on.",
          "korean": "인자는 이방 사람들에게 넘겨지고, 놀림을 받고, 부끄러운 대접을 받고, 침을 뱉음 당할 거예요."
        },
        {
          "verse": 33,
          "original": "They will scourge and kill him. On the third day, he will rise again.\"",
          "korean": "그들은 인자를 채찍질하고 죽일 거예요. 그리고 셋째 날에 다시 살아날 거예요.\""
        },
        {
          "verse": 34,
          "original": "They understood none of these things. This saying was hidden from them, and they didn't understand the things that were said.",
          "korean": "제자들은 이 말씀을 하나도 이해하지 못했어요. 이 말씀이 그들에게 숨겨져 있었고, 말씀하신 것을 이해하지 못했어요."
        },
        {
          "verse": 35,
          "original": "As he came near Jericho, a certain blind man sat by the road, begging.",
          "korean": "예수님께서 여리고에 가까이 오셨을 때, 어떤 눈먼 사람이 길가에 앉아서 구걸하고 있었어요."
        },
        {
          "verse": 36,
          "original": "Hearing a multitude going by, he asked what this meant.",
          "korean": "많은 사람들이 지나가는 소리를 듣고, 그는 무슨 일인지 물었어요."
        },
        {
          "verse": 37,
          "original": "They told him that Jesus of Nazareth was passing by.",
          "korean": "사람들이 나사렛 예수님께서 지나가신다고 그에게 말해 주었어요."
        },
        {
          "verse": 38,
          "original": "He cried out, \"Jesus, you son of David, have mercy on me!\"",
          "korean": "그가 소리쳤어요. \"예수님, 다윗의 자손이시여, 저에게 자비를 베풀어 주세요!\""
        },
        {
          "verse": 39,
          "original": "Those who led the way rebuked him, that he should be quiet; but he cried out all the more, \"You son of David, have mercy on me!\"",
          "korean": "앞서 가던 사람들이 조용히 하라고 그를 꾸짖었어요. 하지만 그는 더 크게 소리쳤어요. \"다윗의 자손이시여, 저에게 자비를 베풀어 주세요!\""
        },
        {
          "verse": 40,
          "original": "Standing still, Jesus commanded him to be brought to him. When he had come near, he asked him,",
          "korean": "예수님께서 멈추어 서서 그를 데려오라고 하셨어요. 그가 가까이 오자 예수님께서 물으셨어요."
        },
        {
          "verse": 41,
          "original": "\"What do you want me to do?\" He said, \"Lord, that I may see again.\"",
          "korean": "\"내가 무엇을 해 주기를 원하나요?\" 그가 말했어요. \"주님, 다시 볼 수 있게 해 주세요.\""
        },
        {
          "verse": 42,
          "original": "Jesus said to him, \"Receive your sight. Your faith has healed you.\"",
          "korean": "예수님께서 그에게 말씀하셨어요. \"보게 되었어요. 네 믿음이 너를 낫게 했어요.\""
        },
        {
          "verse": 43,
          "original": "Immediately he received his sight and followed him, glorifying God. All the people, when they saw it, praised God.",
          "korean": "그는 즉시 다시 보게 되었고, 하나님을 찬양하며 예수님을 따랐어요. 모든 사람들이 이것을 보고 하나님을 찬양했어요."
        }
      ]
    },
    {
      "chapter": 19,
      "verses": [
        {
          "verse": 1,
          "original": "He entered and was passing through Jericho.",
          "korean": "예수님께서 여리고에 들어가서 지나가고 계셨어요."
        },
        {
          "verse": 2,
          "original": "There was a man named Zacchaeus. He was a chief tax collector, and he was rich.",
          "korean": "거기에 삭개오라는 사람이 있었어요. 그는 세금 거두는 사람들의 우두머리였고, 부자였어요."
        },
        {
          "verse": 3,
          "original": "He was trying to see who Jesus was, and couldn't because of the crowd, because he was short.",
          "korean": "그는 예수님이 누구신지 보려고 했지만, 키가 작아서 사람들 때문에 볼 수 없었어요."
        },
        {
          "verse": 4,
          "original": "He ran on ahead, and climbed up into a sycamore tree to see him, for he was going to pass that way.",
          "korean": "그래서 그는 앞으로 달려가서, 예수님을 보려고 뽕나무 위로 올라갔어요. 예수님께서 그 길로 지나가실 거였거든요."
        },
        {
          "verse": 5,
          "original": "When Jesus came to the place, he looked up and saw him, and said to him, \"Zacchaeus, hurry and come down, for today I must stay at your house.\"",
          "korean": "예수님께서 그곳에 오셔서, 올려다보시고 그를 보시며 말씀하셨어요. \"삭개오야, 빨리 내려와요. 오늘 내가 네 집에 머물러야 해요.\""
        },
        {
          "verse": 6,
          "original": "He hurried, came down, and received him joyfully.",
          "korean": "그는 서둘러 내려와서 기쁘게 예수님을 맞이했어요."
        },
        {
          "verse": 7,
          "original": "When they saw it, they all murmured, saying, \"He has gone in to lodge with a man who is a sinner.\"",
          "korean": "사람들이 이것을 보고 다 수군거리며 말했어요. \"그가 죄인의 집에 들어가 묵는구나.\""
        },
        {
          "verse": 8,
          "original": "Zacchaeus stood and said to the Lord, \"Behold, Lord, half of my goods I give to the poor. If I have wrongfully exacted anything of anyone, I restore four times as much.\"",
          "korean": "삭개오가 일어서서 주님께 말했어요. \"주님, 보세요. 제 재산의 절반을 가난한 사람들에게 드릴게요. 그리고 누군가에게 억울하게 빼앗은 것이 있으면, 네 배로 돌려드릴게요.\""
        },
        {
          "verse": 9,
          "original": "Jesus said to him, \"Today, salvation has come to this house, because he also is a son of Abraham.",
          "korean": "예수님께서 그에게 말씀하셨어요. \"오늘 구원이 이 집에 왔어요. 이 사람도 아브라함의 자손이에요."
        },
        {
          "verse": 10,
          "original": "For the Son of Man came to seek and to save that which was lost.\"",
          "korean": "인자는 잃어버린 자를 찾아 구원하러 왔어요.\""
        },
        {
          "verse": 11,
          "original": "As they heard these things, he went on and told a parable, because he was near Jerusalem, and they supposed that God's Kingdom would be revealed immediately.",
          "korean": "사람들이 이것을 듣고 있을 때, 예수님께서 비유를 말씀해 주셨어요. 예루살렘이 가까웠고, 사람들이 하나님 나라가 곧 나타날 거라고 생각했기 때문이에요."
        },
        {
          "verse": 12,
          "original": "He said therefore, \"A certain nobleman went into a far country to receive for himself a kingdom and to return.",
          "korean": "그래서 예수님께서 말씀하셨어요. \"어떤 귀족이 왕위를 받고 돌아오려고 먼 나라로 갔어요."
        },
        {
          "verse": 13,
          "original": "He called ten servants of his and gave them ten mina coins, and told them, 'Conduct business until I come.'",
          "korean": "그는 종 열 명을 불러서 열 므나를 주면서 '내가 올 때까지 이것으로 장사하세요'라고 말했어요."
        },
        {
          "verse": 14,
          "original": "But his citizens hated him, and sent an envoy after him, saying, 'We don't want this man to reign over us.'",
          "korean": "그런데 그의 백성들은 그를 싫어해서, 뒤에 사절단을 보내어 '우리는 이 사람이 우리를 다스리는 것을 원하지 않습니다'라고 말했어요."
        },
        {
          "verse": 15,
          "original": "\"When he had come back again, having received the kingdom, he commanded these servants, to whom he had given the money, to be called to him, that he might know what they had gained by conducting business.",
          "korean": "\"그가 왕위를 받고 돌아왔을 때, 돈을 맡겼던 종들을 불러오라고 했어요. 장사해서 얼마나 벌었는지 알고 싶었거든요."
        },
        {
          "verse": 16,
          "original": "The first came before him, saying, 'Lord, your mina has made ten more minas.'",
          "korean": "첫째 종이 와서 말했어요. '주인님, 주인님의 한 므나가 열 므나를 벌었어요.'"
        },
        {
          "verse": 17,
          "original": "\"He said to him, 'Well done, you good servant! Because you were found faithful with very little, you shall have authority over ten cities.'",
          "korean": "\"그가 그에게 말했어요. '잘했어요, 착한 종아! 아주 작은 일에 충성했으니, 열 개의 도시를 다스리는 권한을 줄게요.'"
        },
        {
          "verse": 18,
          "original": "\"The second came, saying, 'Your mina, Lord, has made five minas.'",
          "korean": "\"둘째 종이 와서 말했어요. '주인님, 주인님의 한 므나가 다섯 므나를 벌었어요.'"
        },
        {
          "verse": 19,
          "original": "\"So he said to him, 'And you are to be over five cities.'",
          "korean": "\"그래서 그에게 말했어요. '너는 다섯 개의 도시를 다스리게 될 거야.'"
        },
        {
          "verse": 20,
          "original": "Another came, saying, 'Lord, behold, your mina, which I kept laid away in a handkerchief,",
          "korean": "또 다른 종이 와서 말했어요. '주인님, 보세요. 주인님의 므나인데, 제가 손수건에 싸서 두었어요."
        },
        {
          "verse": 21,
          "original": "for I feared you, because you are an exacting man. You take up that which you didn't lay down, and reap that which you didn't sow.'",
          "korean": "주인님이 무서웠거든요. 주인님은 엄격한 분이잖아요. 두지 않은 것도 가져가시고, 심지 않은 것도 거두시잖아요.'"
        },
        {
          "verse": 22,
          "original": "\"He said to him, 'Out of your own mouth I will judge you, you wicked servant! You knew that I am an exacting man, taking up that which I didn't lay down, and reaping that which I didn't sow.",
          "korean": "\"주인이 그에게 말했어요. '나쁜 종아, 네 입에서 나온 말로 너를 판단하겠다! 내가 엄격한 사람이라 두지 않은 것도 가져가고, 심지 않은 것도 거두는 줄 알았다면서,"
        },
        {
          "verse": 23,
          "original": "Then why didn't you deposit my money in the bank, and at my coming, I might have earned interest on it?'",
          "korean": "왜 내 돈을 은행에 맡기지 않았어? 그랬으면 내가 와서 이자를 받을 수 있었잖아.'"
        },
        {
          "verse": 24,
          "original": "He said to those who stood by, 'Take the mina away from him and give it to him who has the ten minas.'",
          "korean": "주인이 곁에 서 있는 사람들에게 말했어요. '저 사람에게서 므나를 빼앗아서 열 므나를 가진 사람에게 주세요.'"
        },
        {
          "verse": 25,
          "original": "\"They said to him, 'Lord, he has ten minas!'",
          "korean": "\"그들이 그에게 말했어요. '주인님, 그는 이미 열 므나를 가지고 있어요!'"
        },
        {
          "verse": 26,
          "original": "'For I tell you that to everyone who has, will more be given; but from him who doesn't have, even that which he has will be taken away from him.",
          "korean": "'내가 말해 줄게요. 가진 사람은 더 받을 거예요. 하지만 없는 사람은 가진 것마저 빼앗길 거예요."
        },
        {
          "verse": 27,
          "original": "But bring those enemies of mine who didn't want me to reign over them here, and kill them before me.' \"",
          "korean": "그리고 나를 왕으로 원하지 않았던 내 원수들을 여기로 데려와서 내 앞에서 죽이세요.'\""
        },
        {
          "verse": 28,
          "original": "Having said these things, he went on ahead, going up to Jerusalem.",
          "korean": "이 말씀을 하시고, 예수님께서 예루살렘을 향해 계속 올라가셨어요."
        },
        {
          "verse": 29,
          "original": "When he came near to Bethsphage and Bethany, at the mountain that is called Olivet, he sent two of his disciples,",
          "korean": "벳바게와 베다니에 가까이 오셔서, 감람산이라고 불리는 산에서 두 제자를 보내시며"
        },
        {
          "verse": 30,
          "original": "saying, \"Go your way into the village on the other side, in which, as you enter, you will find a colt tied, which no man had ever sat upon. Untie it and bring it.",
          "korean": "말씀하셨어요. \"맞은편 마을로 가세요. 들어가면 아직 아무도 타지 않은 어린 나귀가 매여 있을 거예요. 풀어서 데려오세요."
        },
        {
          "verse": 31,
          "original": "If anyone asks you, 'Why are you untying it?' say to him: 'The Lord needs it.' \"",
          "korean": "만약 누가 '왜 풀어요?'라고 물으면, '주님께서 필요하세요'라고 말하세요.\""
        },
        {
          "verse": 32,
          "original": "Those who were sent went away, and found things just as he had told them.",
          "korean": "보냄 받은 사람들이 가서, 예수님께서 말씀하신 대로 찾았어요."
        },
        {
          "verse": 33,
          "original": "As they were untying the colt, its owners said to them, \"Why are you untying the colt?\"",
          "korean": "그들이 어린 나귀를 푸는데, 주인들이 그들에게 물었어요. \"왜 어린 나귀를 풀어요?\""
        },
        {
          "verse": 34,
          "original": "They said, \"The Lord needs it.\"",
          "korean": "그들이 말했어요. \"주님께서 필요하세요.\""
        },
        {
          "verse": 35,
          "original": "Then they brought it to Jesus. They threw their cloaks on the colt, and sat Jesus on them.",
          "korean": "그리고 어린 나귀를 예수님께 데려왔어요. 그들은 겉옷을 어린 나귀 위에 올려놓고, 예수님을 태워 드렸어요."
        },
        {
          "verse": 36,
          "original": "As he went, they spread their cloaks on the road.",
          "korean": "예수님께서 가실 때, 사람들이 겉옷을 길에 폈어요."
        },
        {
          "verse": 37,
          "original": "As he was now getting near, at the descent of the Mount of Olives, the whole multitude of the disciples began to rejoice and praise God with a loud voice for all the mighty works which they had seen,",
          "korean": "감람산 내리막길에 가까이 오셨을 때, 제자들의 큰 무리가 그들이 본 모든 놀라운 일들 때문에 기뻐하며 큰 소리로 하나님을 찬양하기 시작했어요."
        },
        {
          "verse": 38,
          "original": "saying, \"Blessed is the King who comes in the name of the Lord! Peace in heaven, and glory in the highest!\"",
          "korean": "\"주님의 이름으로 오시는 왕을 찬양합니다! 하늘에 평화, 가장 높은 곳에 영광!\"이라고 말했어요."
        },
        {
          "verse": 39,
          "original": "Some of the Pharisees from the multitude said to him, \"Teacher, rebuke your disciples!\"",
          "korean": "무리 중 몇몇 바리새인들이 예수님께 말했어요. \"선생님, 제자들을 꾸짖으세요!\""
        },
        {
          "verse": 40,
          "original": "He answered them, \"I tell you that if these were silent, the stones would cry out.\"",
          "korean": "예수님께서 그들에게 대답하셨어요. \"내가 말해 줄게요. 이 사람들이 잠잠하면, 돌들이 소리 지를 거예요.\""
        },
        {
          "verse": 41,
          "original": "When he came near, he saw the city and wept over it,",
          "korean": "예수님께서 가까이 오셔서 그 도시를 보시고 우셨어요."
        },
        {
          "verse": 42,
          "original": "saying, \"If you, even you, had known today the things which belong to your peace! But now, they are hidden from your eyes.",
          "korean": "\"너희가, 너희만이라도 오늘 평화에 대한 것을 알았더라면! 하지만 지금 그것들이 너희 눈에서 숨겨져 있어요."
        },
        {
          "verse": 43,
          "original": "For the days will come on you, when your enemies will throw up a barricade against you, surround you, hem you in on every side,",
          "korean": "그 날들이 너희에게 올 거예요. 원수들이 너희를 향해 장벽을 쌓고, 너희를 둘러싸고, 사방에서 조이고,"
        },
        {
          "verse": 44,
          "original": "and will dash you and your children within you to the ground. They will not leave in you one stone on another, because you didn't know the time of your visitation.\"",
          "korean": "너희와 너희 안에 있는 자녀들을 땅에 메어칠 거예요. 돌 하나도 다른 돌 위에 남겨 두지 않을 거예요. 왜냐하면 너희가 하나님께서 찾아오신 때를 알지 못했기 때문이에요.\""
        },
        {
          "verse": 45,
          "original": "He entered into the temple, and began to drive out those who bought and sold in it,",
          "korean": "예수님께서 성전에 들어가셔서, 그 안에서 사고파는 사람들을 쫓아내기 시작하셨어요."
        },
        {
          "verse": 46,
          "original": "saying to them, \"It is written, 'My house is a house of prayer,' but you have made it a 'den of robbers'!\"",
          "korean": "예수님께서 그들에게 말씀하셨어요. \"'내 집은 기도하는 집이다'라고 기록되어 있어요. 그런데 너희는 그것을 '강도의 소굴'로 만들었어요!\""
        },
        {
          "verse": 47,
          "original": "He was teaching daily in the temple, but the chief priests, the scribes, and the leading men among the people sought to destroy him.",
          "korean": "예수님께서 매일 성전에서 가르치셨어요. 그런데 대제사장들과 율법학자들과 백성의 지도자들이 예수님을 죽이려고 했어요."
        },
        {
          "verse": 48,
          "original": "They couldn't find what they might do, for all the people hung on to every word that he said.",
          "korean": "하지만 그들은 어떻게 해야 할지 찾지 못했어요. 왜냐하면 모든 백성이 예수님의 말씀 하나하나에 귀를 기울이고 있었기 때문이에요."
        }
      ]
    },
    {
      "chapter": 20,
      "verses": [
        {
          "verse": 1,
          "original": "On one of those days, as he was teaching the people in the temple and preaching the Good News, the priests and scribes came to him with the elders.",
          "korean": "그 무렵 어느 날, 예수님께서 성전에서 백성들을 가르치시고 복음을 전하고 계실 때, 제사장들과 율법학자들이 장로들과 함께 오셨어요."
        },
        {
          "verse": 2,
          "original": "They asked him, \"Tell us: by what authority do you do these things? Or who is giving you this authority?\"",
          "korean": "그들이 예수님께 물었어요. \"우리에게 말해 주세요. 무슨 권위로 이런 일을 해요? 아니면 누가 이 권위를 줬어요?\""
        },
        {
          "verse": 3,
          "original": "He answered them, \"I also will ask you one question. Tell me:",
          "korean": "예수님께서 그들에게 대답하셨어요. \"나도 질문 하나를 할게요. 말해 보세요."
        },
        {
          "verse": 4,
          "original": "the baptism of John, was it from heaven, or from men?\"",
          "korean": "요한의 세례는 하늘에서 온 거예요, 아니면 사람에게서 온 거예요?\""
        },
        {
          "verse": 5,
          "original": "They reasoned with themselves, saying, \"If we say, 'From heaven,' he will say, 'Why didn't you believe him?'",
          "korean": "그들이 서로 의논하며 말했어요. \"'하늘에서'라고 하면, '그러면 왜 그를 믿지 않았어요?'라고 할 거야."
        },
        {
          "verse": 6,
          "original": "But if we say, 'From men,' all the people will stone us, for they are persuaded that John was a prophet.\"",
          "korean": "하지만 '사람에게서'라고 하면, 모든 백성이 우리를 돌로 칠 거야. 왜냐하면 백성들이 요한이 예언자라고 확신하고 있거든.\""
        },
        {
          "verse": 7,
          "original": "They answered that they didn't know where it was from.",
          "korean": "그들은 어디서 왔는지 모르겠다고 대답했어요."
        },
        {
          "verse": 8,
          "original": "Jesus said to them, \"Neither will I tell you by what authority I do these things.\"",
          "korean": "예수님께서 그들에게 말씀하셨어요. \"나도 무슨 권위로 이런 일을 하는지 말하지 않을게요.\""
        },
        {
          "verse": 9,
          "original": "He began to tell the people this parable. \"A man planted a vineyard, and rented it out to some farmers, and went into another country for a long time.",
          "korean": "예수님께서 백성들에게 이 비유를 말씀해 주시기 시작하셨어요. \"어떤 사람이 포도원을 만들어서 농부들에게 빌려 주고, 오랫동안 다른 나라로 갔어요."
        },
        {
          "verse": 10,
          "original": "At the proper season, he sent a servant to the farmers to collect his share of the fruit of the vineyard. But the farmers beat him, and sent him away empty.",
          "korean": "때가 되자, 그는 종을 농부들에게 보내서 포도원 열매의 몫을 받아 오라고 했어요. 그런데 농부들은 종을 때리고 빈손으로 돌려보냈어요."
        },
        {
          "verse": 11,
          "original": "He sent yet another servant, and they also beat him, and treated him shamefully, and sent him away empty.",
          "korean": "그가 또 다른 종을 보냈는데, 그들은 그 종도 때리고, 부끄럽게 대하고, 빈손으로 돌려보냈어요."
        },
        {
          "verse": 12,
          "original": "He sent yet a third, and they also wounded him, and threw him out.",
          "korean": "그가 또 셋째를 보냈는데, 그들은 그도 상하게 하고 쫓아냈어요."
        },
        {
          "verse": 13,
          "original": "The lord of the vineyard said, 'What shall I do? I will send my beloved son. It may be that seeing him, they will respect him.'",
          "korean": "포도원 주인이 말했어요. '어떻게 하지? 내 사랑하는 아들을 보내야겠다. 아마 그를 보면 존경할 거야.'"
        },
        {
          "verse": 14,
          "original": "\"But when the farmers saw him, they reasoned among themselves, saying, 'This is the heir. Come, let's kill him, that the inheritance may be ours.'",
          "korean": "\"하지만 농부들이 그를 보고 서로 의논하며 말했어요. '이 사람이 상속자야. 자, 그를 죽이자. 그러면 유산이 우리 것이 될 거야.'"
        },
        {
          "verse": 15,
          "original": "They threw him out of the vineyard and killed him. What therefore will the lord of the vineyard do to them?",
          "korean": "그들은 그를 포도원 밖으로 던지고 죽였어요. 그러면 포도원 주인이 그들에게 어떻게 할까요?"
        },
        {
          "verse": 16,
          "original": "He will come and destroy these farmers, and will give the vineyard to others.\" When they heard that, they said, \"May that never be!\"",
          "korean": "주인이 와서 이 농부들을 없애고, 포도원을 다른 사람들에게 줄 거예요.\" 사람들이 이 말을 듣고 말했어요. \"절대로 그런 일이 없기를!\""
        },
        {
          "verse": 17,
          "original": "But he looked at them and said, \"Then what is this that is written, 'The stone which the builders rejected was made the chief cornerstone?'",
          "korean": "그러나 예수님께서 그들을 바라보시며 말씀하셨어요. \"그러면 '건축하는 사람들이 버린 돌이 머릿돌이 되었다'고 기록된 것은 무슨 뜻이에요?"
        },
        {
          "verse": 18,
          "original": "Everyone who falls on that stone will be broken to pieces, but it will crush whomever it falls on to dust.\"",
          "korean": "그 돌 위에 넘어지는 사람은 다 부서질 거예요. 하지만 그 돌이 누구 위에 떨어지면 그를 가루로 만들 거예요.\""
        },
        {
          "verse": 19,
          "original": "The chief priests and the scribes sought to lay hands on him that very hour, but they feared the people—for they knew he had spoken this parable against them.",
          "korean": "대제사장들과 율법학자들이 그 시간에 예수님을 잡으려고 했지만, 백성들이 무서웠어요. 왜냐하면 그들은 예수님께서 이 비유를 자기들을 향해 말씀하신 것을 알았기 때문이에요."
        },
        {
          "verse": 20,
          "original": "They watched him and sent out spies, who pretended to be righteous, that they might trap him in something he said, so as to deliver him up to the power and authority of the governor.",
          "korean": "그들은 예수님을 지켜보면서, 의로운 척하는 정탐꾼들을 보냈어요. 예수님의 말씀에서 잡아서 총독의 권세와 권위에 넘기려고 했어요."
        },
        {
          "verse": 21,
          "original": "They asked him, \"Teacher, we know that you say and teach what is right, and aren't partial to anyone, but truly teach the way of God.",
          "korean": "그들이 예수님께 물었어요. \"선생님, 우리는 당신이 옳은 것을 말하고 가르치시며, 누구도 차별하지 않고, 참으로 하나님의 길을 가르치시는 것을 알아요."
        },
        {
          "verse": 22,
          "original": "Is it lawful for us to pay taxes to Caesar, or not?\"",
          "korean": "가이사에게 세금을 내는 것이 옳아요, 아니에요?\""
        },
        {
          "verse": 23,
          "original": "But he perceived their craftiness, and said to them, \"Why do you test me?",
          "korean": "그러나 예수님께서 그들의 교활함을 아시고 그들에게 말씀하셨어요. \"왜 나를 시험해요?"
        },
        {
          "verse": 24,
          "original": "Show me a denarius. Whose image and inscription are on it?\" They answered, \"Caesar's.\"",
          "korean": "데나리온을 보여 주세요. 누구의 형상과 글자가 있어요?\" 그들이 대답했어요. \"가이사의 것이에요.\""
        },
        {
          "verse": 25,
          "original": "He said to them, \"Then give to Caesar the things that are Caesar's, and to God the things that are God's.\"",
          "korean": "예수님께서 그들에게 말씀하셨어요. \"그러면 가이사의 것은 가이사에게 주고, 하나님의 것은 하나님께 드리세요.\""
        },
        {
          "verse": 26,
          "original": "They weren't able to trap him in his words before the people. They marveled at his answer and were silent.",
          "korean": "그들은 백성들 앞에서 예수님의 말씀을 잡을 수 없었어요. 그들은 예수님의 대답에 놀라며 잠잠했어요."
        },
        {
          "verse": 27,
          "original": "Some of the Sadducees came to him, those who deny that there is a resurrection.",
          "korean": "부활이 없다고 하는 사두개인 몇 사람이 예수님께 왔어요."
        },
        {
          "verse": 28,
          "original": "They asked him, \"Teacher, Moses wrote to us that if a man's brother dies having a wife, and he is childless, his brother should take the wife and raise up children for his brother.",
          "korean": "그들이 물었어요. \"선생님, 모세가 우리에게 이렇게 썼어요. 어떤 사람의 형제가 아내를 두고 자녀 없이 죽으면, 그 형제가 그 아내를 취해서 형제를 위해 자녀를 낳으라고요."
        },
        {
          "verse": 29,
          "original": "There were therefore seven brothers. The first took a wife, and died childless.",
          "korean": "일곱 형제가 있었어요. 첫째가 아내를 취했는데, 자녀 없이 죽었어요."
        },
        {
          "verse": 30,
          "original": "The second took her as wife, and he died childless.",
          "korean": "둘째가 그녀를 아내로 취했는데, 그도 자녀 없이 죽었어요."
        },
        {
          "verse": 31,
          "original": "The third took her, and likewise the seven all left no children, and died.",
          "korean": "셋째도 그녀를 취했고, 이와 같이 일곱이 모두 자녀를 남기지 못하고 죽었어요."
        },
        {
          "verse": 32,
          "original": "Afterward the woman also died.",
          "korean": "나중에 그 여자도 죽었어요."
        },
        {
          "verse": 33,
          "original": "Therefore in the resurrection whose wife of them will she be? For the seven had her as a wife.\"",
          "korean": "그러면 부활 때 그녀는 누구의 아내가 돼요? 일곱이 다 그녀를 아내로 삼았잖아요.\""
        },
        {
          "verse": 34,
          "original": "Jesus said to them, \"The children of this age marry, and are given in marriage.",
          "korean": "예수님께서 그들에게 말씀하셨어요. \"이 세상 사람들은 결혼하고, 결혼해 줘요."
        },
        {
          "verse": 35,
          "original": "But those who are considered worthy to attain to that age and the resurrection from the dead neither marry nor are given in marriage.",
          "korean": "하지만 저 세상과 죽은 자 가운데서 부활하기에 합당하다고 여겨지는 사람들은 결혼하지도 않고, 결혼해 주지도 않아요."
        },
        {
          "verse": 36,
          "original": "For they can't die any more, for they are like the angels, and are children of God, being children of the resurrection.",
          "korean": "그들은 더 이상 죽을 수 없어요. 왜냐하면 천사들과 같고, 부활의 자녀이며, 하나님의 자녀이기 때문이에요."
        },
        {
          "verse": 37,
          "original": "But that the dead are raised, even Moses showed at the bush, when he called the Lord 'The God of Abraham, the God of Isaac, and the God of Jacob.'",
          "korean": "죽은 사람들이 살아난다는 것은 모세도 떨기나무에서 보여 주었어요. 그때 모세가 주님을 '아브라함의 하나님, 이삭의 하나님, 야곱의 하나님'이라고 불렀어요."
        },
        {
          "verse": 38,
          "original": "Now he is not the God of the dead, but of the living, for all are alive to him.\"",
          "korean": "하나님께서는 죽은 자의 하나님이 아니라 살아 있는 자의 하나님이에요. 왜냐하면 하나님께는 모두가 살아 있기 때문이에요.\""
        },
        {
          "verse": 39,
          "original": "Some of the scribes answered, \"Teacher, you speak well.\"",
          "korean": "몇몇 율법학자들이 대답했어요. \"선생님, 잘 말씀하셨어요.\""
        },
        {
          "verse": 40,
          "original": "They didn't dare to ask him any more questions.",
          "korean": "그들은 더 이상 질문하지 못했어요."
        },
        {
          "verse": 41,
          "original": "He said to them, \"Why do they say that the Christ is David's son?",
          "korean": "예수님께서 그들에게 말씀하셨어요. \"왜 그리스도가 다윗의 자손이라고 해요?"
        },
        {
          "verse": 42,
          "original": "David himself says in the book of Psalms, 'The Lord said to my Lord, \"Sit at my right hand,",
          "korean": "다윗 자신이 시편에서 이렇게 말했어요. '주님께서 내 주님에게 말씀하셨다. \"내 오른쪽에 앉아라."
        },
        {
          "verse": 43,
          "original": "until I make your enemies the footstool of your feet.\" '",
          "korean": "내가 네 원수들을 네 발받침으로 삼을 때까지.\"'"
        },
        {
          "verse": 44,
          "original": "\"David therefore calls him Lord, so how is he his son?\"",
          "korean": "\"다윗이 그리스도를 주님이라고 부르는데, 어떻게 그가 다윗의 자손이에요?\""
        },
        {
          "verse": 45,
          "original": "In the hearing of all the people, he said to his disciples,",
          "korean": "모든 백성이 듣는 데서, 예수님께서 제자들에게 말씀하셨어요."
        },
        {
          "verse": 46,
          "original": "\"Beware of those scribes who like to walk in long robes, and love greetings in the marketplaces, the best seats in the synagogues, and the best places at feasts;",
          "korean": "\"긴 옷을 입고 다니기를 좋아하고, 시장에서 인사받기를 좋아하고, 회당에서 높은 자리와 잔치에서 좋은 자리를 좋아하는 율법학자들을 조심하세요."
        },
        {
          "verse": 47,
          "original": "who devour widows' houses, and for a pretense make long prayers: these will receive greater condemnation.\"",
          "korean": "그들은 과부의 집을 삼키고, 겉으로는 길게 기도해요. 그들은 더 큰 심판을 받을 거예요.\""
        }
      ]
    },
    {
      "chapter": 21,
      "verses": [
        {
          "verse": 1,
          "original": "He looked up and saw the rich people who were putting their gifts into the treasury.",
          "korean": "예수님께서 올려다보시고 부자들이 헌금함에 예물을 넣는 것을 보셨어요."
        },
        {
          "verse": 2,
          "original": "He saw a certain poor widow casting in two small brass coins.",
          "korean": "예수님께서 가난한 과부가 작은 동전 두 닢을 넣는 것도 보셨어요."
        },
        {
          "verse": 3,
          "original": "He said, \"Truly I tell you, this poor widow put in more than all of them,",
          "korean": "예수님께서 말씀하셨어요. \"내가 정말로 말해 줄게요. 이 가난한 과부가 다른 사람들보다 더 많이 넣었어요."
        },
        {
          "verse": 4,
          "original": "for all these put in gifts for God from their abundance, but she, out of her poverty, put in all that she had to live on.\"",
          "korean": "다른 사람들은 다 남아도는 것에서 하나님께 예물을 드렸지만, 이 과부는 가난한 중에 자기가 살아가는 데 필요한 것을 모두 넣었어요.\""
        },
        {
          "verse": 5,
          "original": "As some were talking about the temple and how it was decorated with beautiful stones and gifts, he said,",
          "korean": "몇몇 사람들이 성전과 아름다운 돌과 예물로 장식된 것에 대해 이야기하고 있을 때, 예수님께서 말씀하셨어요."
        },
        {
          "verse": 6,
          "original": "\"As for these things which you see, the days will come, in which there will not be left here one stone on another that will not be thrown down.\"",
          "korean": "\"너희가 보는 이것들이, 그 날이 올 거예요. 돌 하나도 다른 돌 위에 남지 않고 다 무너질 거예요.\""
        },
        {
          "verse": 7,
          "original": "They asked him, \"Teacher, so when will these things be? What is the sign that these things are about to happen?\"",
          "korean": "그들이 물었어요. \"선생님, 그러면 이런 일들이 언제 일어나요? 이런 일들이 일어나려고 할 때 어떤 표징이 있어요?\""
        },
        {
          "verse": 8,
          "original": "He said, \"Watch out that you don't get led astray, for many will come in my name, saying, 'I am he,' and, 'The time is at hand.' Therefore don't follow them.",
          "korean": "예수님께서 말씀하셨어요. \"속지 않도록 조심하세요. 많은 사람들이 내 이름으로 와서 '내가 그다', '때가 가까웠다'라고 말할 거예요. 그러니까 그들을 따르지 마세요."
        },
        {
          "verse": 9,
          "original": "When you hear of wars and disturbances, don't be terrified, for these things must happen first, but the end won't come immediately.\"",
          "korean": "전쟁과 소란에 대해 들어도 무서워하지 마세요. 이런 일들이 먼저 일어나야 하지만, 끝은 바로 오지 않아요.\""
        },
        {
          "verse": 10,
          "original": "Then he said to them, \"Nation will rise against nation, and kingdom against kingdom.",
          "korean": "그리고 그들에게 말씀하셨어요. \"민족이 민족을 대적하고, 나라가 나라를 대적해서 일어날 거예요."
        },
        {
          "verse": 11,
          "original": "There will be great earthquakes, famines, and plagues in various places. There will be terrors and great signs from heaven.",
          "korean": "여러 곳에 큰 지진과 기근과 전염병이 있을 거예요. 무서운 일들과 하늘에서 큰 표징들이 있을 거예요."
        },
        {
          "verse": 12,
          "original": "But before all these things, they will lay their hands on you and will persecute you, delivering you up to synagogues and prisons, bringing you before kings and governors for my name's sake.",
          "korean": "하지만 이 모든 일이 있기 전에, 사람들이 너희를 붙잡아서 핍박할 거예요. 너희를 회당과 감옥에 넘기고, 내 이름 때문에 왕들과 총독들 앞에 데려갈 거예요."
        },
        {
          "verse": 13,
          "original": "It will turn out as a testimony for you.",
          "korean": "이것이 너희에게 증언할 기회가 될 거예요."
        },
        {
          "verse": 14,
          "original": "Settle it therefore in your hearts not to meditate beforehand how to answer,",
          "korean": "그러니까 어떻게 대답할지 미리 생각하지 않기로 마음속에 정해 두세요."
        },
        {
          "verse": 15,
          "original": "for I will give you a mouth and wisdom which all your adversaries will not be able to withstand or to contradict.",
          "korean": "왜냐하면 내가 너희에게 입과 지혜를 줄 거예요. 너희의 모든 적들이 대항하거나 반박하지 못할 거예요."
        },
        {
          "verse": 16,
          "original": "You will be handed over even by parents, brothers, relatives, and friends. They will cause some of you to be put to death.",
          "korean": "부모, 형제, 친척, 친구들까지도 너희를 넘겨줄 거예요. 그들은 너희 중 일부를 죽게 할 거예요."
        },
        {
          "verse": 17,
          "original": "You will be hated by all men for my name's sake.",
          "korean": "내 이름 때문에 모든 사람에게 미움을 받을 거예요."
        },
        {
          "verse": 18,
          "original": "And not a hair of your head will perish.",
          "korean": "하지만 너희 머리카락 하나도 없어지지 않을 거예요."
        },
        {
          "verse": 19,
          "original": "\"By your endurance you will win your lives.",
          "korean": "\"너희가 인내함으로 너희 생명을 얻을 거예요."
        },
        {
          "verse": 20,
          "original": "\"But when you see Jerusalem surrounded by armies, then know that its desolation is at hand.",
          "korean": "\"하지만 군대가 예루살렘을 둘러싼 것을 보면, 그것이 황폐해질 때가 가까운 줄 알아요."
        },
        {
          "verse": 21,
          "original": "Then let those who are in Judea flee to the mountains. Let those who are in the middle of her depart. Let those who are in the country not enter therein.",
          "korean": "그때 유대에 있는 사람들은 산으로 도망가세요. 도시 안에 있는 사람들은 떠나세요. 시골에 있는 사람들은 도시에 들어가지 마세요."
        },
        {
          "verse": 22,
          "original": "For these are days of vengeance, that all things which are written may be fulfilled.",
          "korean": "왜냐하면 이것은 심판의 날이에요. 기록된 모든 것이 이루어질 거예요."
        },
        {
          "verse": 23,
          "original": "Woe to those who are pregnant and to those who nurse infants in those days! For there will be great distress in the land, and wrath to this people.",
          "korean": "그 날에 임신한 사람들과 젖먹이는 사람들에게 불쌍해요! 이 땅에 큰 고통이 있을 거고, 이 백성에게 진노가 임할 거예요."
        },
        {
          "verse": 24,
          "original": "They will fall by the edge of the sword, and will be led captive into all the nations. Jerusalem will be trampled down by the Gentiles, until the times of the Gentiles are fulfilled.",
          "korean": "그들은 칼에 쓰러지고, 모든 나라로 사로잡혀 갈 거예요. 이방 사람들의 때가 찰 때까지 예루살렘은 이방 사람들에게 짓밟힐 거예요."
        },
        {
          "verse": 25,
          "original": "There will be signs in the sun, moon, and stars; and on the earth anxiety of nations, in perplexity for the roaring of the sea and the waves;",
          "korean": "해와 달과 별에 표징이 있을 거예요. 땅에서는 민족들이 걱정하고, 바다와 파도가 소리 지르는 것 때문에 어쩔 줄 몰라할 거예요."
        },
        {
          "verse": 26,
          "original": "men fainting for fear, and for expectation of the things which are coming on the world: for the powers of the heavens will be shaken.",
          "korean": "사람들은 두려워서, 그리고 세상에 닥칠 일들을 예상하며 기절할 거예요. 하늘의 권능들이 흔들릴 거예요."
        },
        {
          "verse": 27,
          "original": "Then they will see the Son of Man coming in a cloud with power and great glory.",
          "korean": "그때 인자가 권능과 큰 영광으로 구름을 타고 오는 것을 볼 거예요."
        },
        {
          "verse": 28,
          "original": "But when these things begin to happen, look up and lift up your heads, because your redemption is near.\"",
          "korean": "하지만 이런 일들이 일어나기 시작하면, 고개를 들어 위를 보세요. 왜냐하면 너희의 구원이 가까웠기 때문이에요.\""
        },
        {
          "verse": 29,
          "original": "He told them a parable. \"See the fig tree and all the trees.",
          "korean": "예수님께서 그들에게 비유를 말씀해 주셨어요. \"무화과나무와 모든 나무를 보세요."
        },
        {
          "verse": 30,
          "original": "When they are already budding, you see it and know by your own selves that the summer is already near.",
          "korean": "이미 싹이 나면, 너희가 보고 여름이 가까운 줄 스스로 알아요."
        },
        {
          "verse": 31,
          "original": "Even so you also, when you see these things happening, know that God's Kingdom is near.",
          "korean": "이와 같이 너희도 이런 일들이 일어나는 것을 보면, 하나님 나라가 가까운 줄 알아요."
        },
        {
          "verse": 32,
          "original": "Most certainly I tell you, this generation will not pass away until all things are accomplished.",
          "korean": "내가 정말로 말해 줄게요. 이 세대가 지나가기 전에 모든 일이 이루어질 거예요."
        },
        {
          "verse": 33,
          "original": "Heaven and earth will pass away, but my words will by no means pass away.",
          "korean": "하늘과 땅은 없어지겠지만, 내 말은 절대로 없어지지 않을 거예요."
        },
        {
          "verse": 34,
          "original": "\"So be careful, or your hearts will be loaded down with carousing, drunkenness, and cares of this life, and that day will come on you suddenly.",
          "korean": "\"그러니까 조심하세요. 그렇지 않으면 너희 마음이 흥청거림과 술 취함과 이 세상 걱정으로 무거워져서, 그 날이 갑자기 너희에게 올 거예요."
        },
        {
          "verse": 35,
          "original": "For it will come like a snare on all those who dwell on the surface of all the earth.",
          "korean": "왜냐하면 그 날은 온 땅에 사는 모든 사람에게 덫처럼 올 거예요."
        },
        {
          "verse": 36,
          "original": "Therefore be watchful all the time, praying that you may be counted worthy to escape all these things that will happen, and to stand before the Son of Man.\"",
          "korean": "그러니까 항상 깨어 있으면서, 장차 일어날 이 모든 일들을 피하고 인자 앞에 설 수 있도록 합당하게 여겨지기를 기도하세요.\""
        },
        {
          "verse": 37,
          "original": "Every day Jesus was teaching in the temple, and every night he would go out and spend the night on the mountain that is called Olivet.",
          "korean": "예수님께서는 매일 성전에서 가르치셨고, 매일 밤에는 나가서 감람산이라고 불리는 산에서 밤을 보내셨어요."
        },
        {
          "verse": 38,
          "original": "All the people came early in the morning to him in the temple to hear him.",
          "korean": "모든 백성이 예수님의 말씀을 들으려고 이른 아침에 성전으로 왔어요."
        }
      ]
    },
    {
      "chapter": 22,
      "verses": [
        {
          "verse": 1,
          "original": "Now the feast of unleavened bread, which is called the Passover, was approaching.",
          "korean": "유월절이라고 불리는 무교절이 가까워지고 있었어요."
        },
        {
          "verse": 2,
          "original": "The chief priests and the scribes sought how they might put him to death, for they feared the people.",
          "korean": "대제사장들과 율법학자들이 예수님을 어떻게 죽일 수 있을지 찾고 있었어요. 백성들이 무서웠기 때문이에요."
        },
        {
          "verse": 3,
          "original": "Satan entered into Judas, who was also called Iscariot, who was counted with the twelve.",
          "korean": "사탄이 가룟 유다라고도 불리는 유다에게 들어갔어요. 그는 열두 제자 중 하나였어요."
        },
        {
          "verse": 4,
          "original": "He went away, and talked with the chief priests and captains about how he might deliver him to them.",
          "korean": "유다가 가서 대제사장들과 경비대장들과 어떻게 예수님을 그들에게 넘겨줄 수 있을지 의논했어요."
        },
        {
          "verse": 5,
          "original": "They were glad, and agreed to give him money.",
          "korean": "그들은 기뻐하며 유다에게 돈을 주기로 했어요."
        },
        {
          "verse": 6,
          "original": "He consented, and sought an opportunity to deliver him to them in the absence of the multitude.",
          "korean": "유다는 동의하고, 무리가 없을 때 예수님을 넘겨줄 기회를 찾았어요."
        },
        {
          "verse": 7,
          "original": "The day of unleavened bread came, on which the Passover must be sacrificed.",
          "korean": "유월절 어린 양을 잡아야 하는 무교절 날이 왔어요."
        },
        {
          "verse": 8,
          "original": "Jesus sent Peter and John, saying, \"Go and prepare the Passover for us, that we may eat.\"",
          "korean": "예수님께서 베드로와 요한을 보내시며 말씀하셨어요. \"가서 우리가 먹을 유월절을 준비해 주세요.\""
        },
        {
          "verse": 9,
          "original": "They said to him, \"Where do you want us to prepare?\"",
          "korean": "그들이 예수님께 물었어요. \"어디에서 준비하기를 원하세요?\""
        },
        {
          "verse": 10,
          "original": "He said to them, \"Behold, when you have entered into the city, a man carrying a pitcher of water will meet you. Follow him into the house which he enters.",
          "korean": "예수님께서 그들에게 말씀하셨어요. \"보세요, 너희가 도시에 들어가면 물동이를 든 사람을 만날 거예요. 그 사람이 들어가는 집으로 따라 들어가세요."
        },
        {
          "verse": 11,
          "original": "Tell the master of the house, 'The Teacher says to you, \"Where is the guest room, where I may eat the Passover with my disciples?\" '",
          "korean": "그 집 주인에게 '선생님께서 말씀하십니다. 내 제자들과 함께 유월절을 먹을 방이 어디예요?'라고 말하세요."
        },
        {
          "verse": 12,
          "original": "He will show you a large, furnished upper room. Make preparations there.\"",
          "korean": "그러면 크고 준비된 다락방을 보여 줄 거예요. 거기서 준비하세요.\""
        },
        {
          "verse": 13,
          "original": "They went, found things as Jesus had told them, and they prepared the Passover.",
          "korean": "그들이 가서 예수님께서 말씀하신 대로 찾았고, 유월절을 준비했어요."
        },
        {
          "verse": 14,
          "original": "When the hour had come, he sat down with the twelve apostles.",
          "korean": "때가 되자, 예수님께서 열두 사도와 함께 앉으셨어요."
        },
        {
          "verse": 15,
          "original": "He said to them, \"I have earnestly desired to eat this Passover with you before I suffer,",
          "korean": "예수님께서 그들에게 말씀하셨어요. \"내가 고난받기 전에 이 유월절을 너희와 함께 먹기를 간절히 원했어요."
        },
        {
          "verse": 16,
          "original": "for I tell you, I will no longer by any means eat of it until it is fulfilled in God's Kingdom.\"",
          "korean": "내가 말해 줄게요. 하나님 나라에서 이것이 이루어지기까지 나는 더 이상 이것을 먹지 않을 거예요.\""
        },
        {
          "verse": 17,
          "original": "He received a cup, and when he had given thanks, he said, \"Take this, and share it among yourselves,",
          "korean": "예수님께서 잔을 받으시고, 감사 기도를 드린 후 말씀하셨어요. \"이것을 받아서 서로 나누세요."
        },
        {
          "verse": 18,
          "original": "for I tell you, I will not drink at all again from the fruit of the vine, until God's Kingdom comes.\"",
          "korean": "내가 말해 줄게요. 하나님 나라가 올 때까지 나는 더 이상 포도나무 열매로 만든 것을 마시지 않을 거예요.\""
        },
        {
          "verse": 19,
          "original": "He took bread, and when he had given thanks, he broke, and gave it to them, saying, \"This is my body which is given for you. Do this in memory of me.\"",
          "korean": "예수님께서 빵을 가지시고, 감사 기도를 드린 후 떼어서 그들에게 주시며 말씀하셨어요. \"이것은 너희를 위해 주는 내 몸이에요. 나를 기억하며 이것을 하세요.\""
        },
        {
          "verse": 20,
          "original": "Likewise, he took the cup after supper, saying, \"This cup is the new covenant in my blood, which is poured out for you.",
          "korean": "저녁 식사 후에 같은 방법으로 잔을 가지시고 말씀하셨어요. \"이 잔은 너희를 위해 흘리는 내 피로 세우는 새 언약이에요."
        },
        {
          "verse": 21,
          "original": "But behold, the hand of him who betrays me is with me on the table.",
          "korean": "하지만 보세요, 나를 배반하는 사람의 손이 나와 함께 식탁 위에 있어요."
        },
        {
          "verse": 22,
          "original": "The Son of Man indeed goes, as it has been determined, but woe to that man through whom he is betrayed!\"",
          "korean": "인자는 정해진 대로 가요. 하지만 인자를 배반하는 그 사람에게는 불쌍해요!\""
        },
        {
          "verse": 23,
          "original": "They began to question among themselves, which of them it was who would do this thing.",
          "korean": "제자들이 서로 자기들 중에 누가 이런 일을 할 것인지 묻기 시작했어요."
        },
        {
          "verse": 24,
          "original": "A dispute also arose among them, which of them was considered to be greatest.",
          "korean": "그들 가운데 누가 가장 큰 사람인지에 대한 논쟁도 일어났어요."
        },
        {
          "verse": 25,
          "original": "He said to them, \"The kings of the nations lord it over them, and those who have authority over them are called 'benefactors.'",
          "korean": "예수님께서 그들에게 말씀하셨어요. \"세상 왕들은 백성들을 지배하고, 그들에 대해 권위를 가진 사람들은 '은인'이라고 불려요."
        },
        {
          "verse": 26,
          "original": "But not so with you. But one who is the greater among you, let him become as the younger, and one who is governing, as one who serves.",
          "korean": "하지만 너희는 그렇지 않아요. 너희 중 큰 사람은 어린 사람처럼 되고, 다스리는 사람은 섬기는 사람처럼 되세요."
        },
        {
          "verse": 27,
          "original": "For who is greater, one who sits at the table, or one who serves? Isn't it he who sits at the table? But I am among you as one who serves.",
          "korean": "왜냐하면 누가 더 커요, 식탁에 앉은 사람이에요 아니면 섬기는 사람이에요? 식탁에 앉은 사람 아니에요? 하지만 나는 섬기는 사람으로 너희 가운데 있어요."
        },
        {
          "verse": 28,
          "original": "But you are those who have continued with me in my trials.",
          "korean": "하지만 너희는 내 시험 중에 나와 함께 계속 있었어요."
        },
        {
          "verse": 29,
          "original": "I confer on you a kingdom, even as my Father conferred on me,",
          "korean": "내 아버지께서 나에게 나라를 주신 것처럼, 나도 너희에게 나라를 줄게요."
        },
        {
          "verse": 30,
          "original": "that you may eat and drink at my table in my Kingdom. You will sit on thrones, judging the twelve tribes of Israel.\"",
          "korean": "그래서 너희가 내 나라에서 내 식탁에서 먹고 마실 거예요. 너희는 왕좌에 앉아서 이스라엘 열두 지파를 심판할 거예요.\""
        },
        {
          "verse": 31,
          "original": "The Lord said, \"Simon, Simon, behold, Satan asked to have all of you, that he might sift you as wheat,",
          "korean": "주님께서 말씀하셨어요. \"시몬아, 시몬아, 보라, 사탄이 너희를 밀처럼 치기 위해 너희를 달라고 했어요."
        },
        {
          "verse": 32,
          "original": "but I prayed for you, that your faith wouldn't fail. You, when once you have turned again, establish your brothers.\"",
          "korean": "하지만 나는 네 믿음이 없어지지 않도록 너를 위해 기도했어요. 너는 돌이킨 후에 네 형제들을 굳게 세워 주세요.\""
        },
        {
          "verse": 33,
          "original": "He said to him, \"Lord, I am ready to go with you both to prison and to death!\"",
          "korean": "베드로가 예수님께 말했어요. \"주님, 저는 당신과 함께 감옥에도, 죽음에도 갈 준비가 되어 있어요!\""
        },
        {
          "verse": 34,
          "original": "He said, \"I tell you, Peter, the rooster will by no means crow today until you deny that you know me three times.\"",
          "korean": "예수님께서 말씀하셨어요. \"내가 말해 줄게요, 베드로야, 오늘 닭이 울기 전에 네가 나를 세 번 모른다고 부인할 거예요.\""
        },
        {
          "verse": 35,
          "original": "He said to them, \"When I sent you out without purse, wallet, and sandals, did you lack anything?\" They said, \"Nothing.\"",
          "korean": "예수님께서 그들에게 말씀하셨어요. \"내가 너희를 돈주머니도, 배낭도, 신발도 없이 보냈을 때, 부족한 것이 있었어요?\" 그들이 말했어요. \"없었어요.\""
        },
        {
          "verse": 36,
          "original": "Then he said to them, \"But now, whoever has a purse, let him take it, and likewise a wallet. Whoever has none, let him sell his cloak, and buy a sword.",
          "korean": "그러자 예수님께서 그들에게 말씀하셨어요. \"하지만 이제는 돈주머니가 있는 사람은 가지고 가고, 배낭도 마찬가지예요. 없는 사람은 겉옷을 팔아서 칼을 사세요."
        },
        {
          "verse": 37,
          "original": "For I tell you that this which is written must still be fulfilled in me: 'He was counted with transgressors.' For that which concerns me has an end.\"",
          "korean": "내가 말해 줄게요. '그가 죄인들과 함께 계산되었다'고 기록된 이것이 나에게 반드시 이루어져야 해요. 나에 관한 것이 끝나야 하기 때문이에요.\""
        },
        {
          "verse": 38,
          "original": "They said, \"Lord, behold, here are two swords.\" He said to them, \"That is enough.\"",
          "korean": "그들이 말했어요. \"주님, 보세요, 여기 칼 두 자루가 있어요.\" 예수님께서 그들에게 말씀하셨어요. \"그것으로 충분해요.\""
        },
        {
          "verse": 39,
          "original": "He came out and went, as his custom was, to the Mount of Olives. His disciples also followed him.",
          "korean": "예수님께서 나오셔서 평소처럼 감람산으로 가셨어요. 제자들도 예수님을 따라갔어요."
        },
        {
          "verse": 40,
          "original": "When he was at the place, he said to them, \"Pray that you don't enter into temptation.\"",
          "korean": "그곳에 도착하셔서 그들에게 말씀하셨어요. \"시험에 들지 않도록 기도하세요.\""
        },
        {
          "verse": 41,
          "original": "He was withdrawn from them about a stone's throw, and he knelt down and prayed,",
          "korean": "예수님께서 그들에게서 돌을 던지면 닿을 만큼 떨어진 곳으로 가셔서, 무릎을 꿇고 기도하셨어요."
        },
        {
          "verse": 42,
          "original": "saying, \"Father, if you are willing, remove this cup from me. Nevertheless, not my will, but yours, be done.\"",
          "korean": "\"아버지, 원하신다면 이 잔을 저에게서 거두어 주세요. 그러나 제 뜻대로 하지 마시고, 아버지의 뜻대로 하세요.\"라고 말씀하셨어요."
        },
        {
          "verse": 43,
          "original": "An angel from heaven appeared to him, strengthening him.",
          "korean": "하늘에서 천사가 나타나서 예수님께 힘을 주었어요."
        },
        {
          "verse": 44,
          "original": "Being in agony he prayed more earnestly. His sweat became like great drops of blood falling down on the ground.",
          "korean": "예수님께서 고통 중에 더 간절히 기도하셨어요. 땀이 피방울처럼 땅에 떨어졌어요."
        },
        {
          "verse": 45,
          "original": "When he rose up from his prayer, he came to the disciples, and found them sleeping because of grief,",
          "korean": "기도에서 일어나셔서 제자들에게 오셨는데, 슬픔 때문에 잠들어 있는 것을 보셨어요."
        },
        {
          "verse": 46,
          "original": "and said to them, \"Why do you sleep? Rise and pray that you may not enter into temptation.\"",
          "korean": "예수님께서 그들에게 말씀하셨어요. \"왜 자고 있어요? 일어나서 시험에 들지 않도록 기도하세요.\""
        },
        {
          "verse": 47,
          "original": "While he was still speaking, behold, a multitude, and he who was called Judas, one of the twelve, was leading them. He came near to Jesus to kiss him.",
          "korean": "예수님께서 아직 말씀하고 계실 때, 보세요, 무리가 왔어요. 열두 제자 중 하나인 유다라고 불리는 사람이 그들을 이끌고 있었어요. 그가 예수님께 입 맞추려고 가까이 왔어요."
        },
        {
          "verse": 48,
          "original": "But Jesus said to him, \"Judas, do you betray the Son of Man with a kiss?\"",
          "korean": "그러나 예수님께서 그에게 말씀하셨어요. \"유다야, 입 맞춤으로 인자를 배반하는 거야?\""
        },
        {
          "verse": 49,
          "original": "When those who were around him saw what was about to happen, they said to him, \"Lord, shall we strike with the sword?\"",
          "korean": "예수님 주위에 있던 사람들이 무슨 일이 일어나려는지 보고, 예수님께 말했어요. \"주님, 칼로 치겠습니까?\""
        },
        {
          "verse": 50,
          "original": "A certain one of them struck the servant of the high priest, and cut off his right ear.",
          "korean": "그들 중 한 사람이 대제사장의 종을 쳐서 오른쪽 귀를 잘랐어요."
        },
        {
          "verse": 51,
          "original": "But Jesus answered, \"Let me at least do this\"—and he touched his ear, and healed him.",
          "korean": "그러나 예수님께서 대답하셨어요. \"이것만은 하게 해 주세요.\" 그리고 그의 귀를 만지셔서 고쳐 주셨어요."
        },
        {
          "verse": 52,
          "original": "Jesus said to the chief priests, captains of the temple, and elders, who had come against him, \"Have you come out as against a robber, with swords and clubs?",
          "korean": "예수님께서 대제사장들과 성전 경비대장들과 장로들에게 말씀하셨어요. \"칼과 몽둥이를 들고 강도를 잡으러 온 것처럼 나왔어요?"
        },
        {
          "verse": 53,
          "original": "When I was with you in the temple daily, you didn't stretch out your hands against me. But this is your hour, and the power of darkness.\"",
          "korean": "내가 매일 성전에서 너희와 함께 있었을 때는, 너희가 나에게 손을 대지 않았어요. 하지만 이것은 너희 때이고, 어둠의 권세예요.\""
        },
        {
          "verse": 54,
          "original": "They seized him, and led him away, and brought him into the high priest's house. But Peter followed from a distance.",
          "korean": "그들은 예수님을 붙잡아서 끌고 가서 대제사장의 집으로 데려갔어요. 베드로는 멀리서 따라갔어요."
        },
        {
          "verse": 55,
          "original": "When they had kindled a fire in the middle of the courtyard, and had sat down together, Peter sat among them.",
          "korean": "그들이 뜰 한가운데에 불을 피우고 함께 앉았을 때, 베드로도 그들 가운데 앉았어요."
        },
        {
          "verse": 56,
          "original": "A certain servant girl saw him as he sat in the light, and looking intently at him, said, \"This man also was with him.\"",
          "korean": "어떤 여종이 베드로가 불빛에 앉아 있는 것을 보고, 자세히 쳐다보며 말했어요. \"이 사람도 그와 함께 있었어요.\""
        },
        {
          "verse": 57,
          "original": "He denied Jesus, saying, \"Woman, I don't know him.\"",
          "korean": "베드로는 예수님을 부인하며 말했어요. \"아, 저는 그를 몰라요.\""
        },
        {
          "verse": 58,
          "original": "After a little while someone else saw him, and said, \"You also are one of them!\" But Peter answered, \"Man, I am not!\"",
          "korean": "조금 후에 다른 사람이 그를 보고 말했어요. \"당신도 그들 중 하나야!\" 하지만 베드로가 대답했어요. \"아저씨, 저는 아니에요!\""
        },
        {
          "verse": 59,
          "original": "After about one hour passed, another confidently affirmed, saying, \"Truly this man also was with him, for he is a Galilean!\"",
          "korean": "한 시간쯤 지난 후에 또 다른 사람이 확신에 차서 말했어요. \"정말 이 사람도 그와 함께 있었어요. 갈릴리 사람이잖아요!\""
        },
        {
          "verse": 60,
          "original": "But Peter said, \"Man, I don't know what you are talking about!\" Immediately, while he was still speaking, a rooster crowed.",
          "korean": "하지만 베드로가 말했어요. \"아저씨, 무슨 말인지 모르겠어요!\" 그가 아직 말하고 있을 때 즉시 닭이 울었어요."
        },
        {
          "verse": 61,
          "original": "The Lord turned and looked at Peter. Then Peter remembered the Lord's word, how he said to him, \"Before the rooster crows you will deny me three times.\"",
          "korean": "주님께서 돌아서서 베드로를 보셨어요. 그때 베드로는 주님께서 '닭이 울기 전에 네가 나를 세 번 부인할 거야'라고 하신 말씀을 기억했어요."
        },
        {
          "verse": 62,
          "original": "He went out, and wept bitterly.",
          "korean": "베드로는 밖으로 나가서 슬피 울었어요."
        },
        {
          "verse": 63,
          "original": "The men who held Jesus mocked him and beat him.",
          "korean": "예수님을 붙들고 있던 사람들이 예수님을 놀리고 때렸어요."
        },
        {
          "verse": 64,
          "original": "Having blindfolded him, they struck him on the face and asked him, \"Prophesy! Who is the one who struck you?\"",
          "korean": "그들은 예수님의 눈을 가리고, 얼굴을 때리며 물었어요. \"예언해 봐! 누가 너를 때렸어?\""
        },
        {
          "verse": 65,
          "original": "They spoke many other things against him, insulting him.",
          "korean": "그들은 예수님을 모욕하며 다른 많은 말을 했어요."
        },
        {
          "verse": 66,
          "original": "As soon as it was day, the assembly of the elders of the people were gathered together, both chief priests and scribes, and they led him away into their council, saying,",
          "korean": "날이 밝자마자, 백성의 장로들의 모임 곧 대제사장들과 율법학자들이 모였어요. 그들은 예수님을 공회로 끌고 가서 말했어요."
        },
        {
          "verse": 67,
          "original": "\"If you are the Christ, tell us.\" But he said to them, \"If I tell you, you won't believe,",
          "korean": "\"당신이 그리스도면, 우리에게 말해요.\" 그러나 예수님께서 그들에게 말씀하셨어요. \"내가 말해도 너희는 믿지 않을 거예요."
        },
        {
          "verse": 68,
          "original": "and if I ask, you will in no way answer me or let me go.",
          "korean": "그리고 내가 물어도, 너희는 절대로 대답하지도 않고 나를 놓아주지도 않을 거예요."
        },
        {
          "verse": 69,
          "original": "From now on, the Son of Man will be seated at the right hand of the power of God.\"",
          "korean": "이제부터 인자가 하나님의 권능의 오른쪽에 앉을 거예요.\""
        },
        {
          "verse": 70,
          "original": "They all said, \"Are you then the Son of God?\" He said to them, \"You say it, because I am.\"",
          "korean": "그들이 다 물었어요. \"그러면 당신이 하나님의 아들이에요?\" 예수님께서 그들에게 말씀하셨어요. \"내가 그렇다고 너희가 말하고 있어요.\""
        },
        {
          "verse": 71,
          "original": "They said, \"Why do we need any more witness? For we ourselves have heard from his own mouth!\"",
          "korean": "그들이 말했어요. \"왜 더 증인이 필요해요? 우리가 직접 그의 입에서 들었잖아요!\""
        }
      ]
    },
    {
      "chapter": 23,
      "verses": [
        {
          "verse": 1,
          "original": "The whole company of them rose up and brought him before Pilate.",
          "korean": "그들의 모든 무리가 일어나서 예수님을 빌라도 앞으로 데려갔어요."
        },
        {
          "verse": 2,
          "original": "They began to accuse him, saying, \"We found this man perverting the nation, forbidding paying taxes to Caesar, and saying that he himself is Christ, a king.\"",
          "korean": "그들이 예수님을 고발하기 시작하며 말했어요. \"우리가 이 사람이 나라를 어지럽히고, 가이사에게 세금 내는 것을 금지하고, 자기가 그리스도 왕이라고 말하는 것을 발견했어요.\""
        },
        {
          "verse": 3,
          "original": "Pilate asked him, \"Are you the King of the Jews?\" He answered him, \"So you say.\"",
          "korean": "빌라도가 예수님께 물었어요. \"당신이 유대인의 왕이에요?\" 예수님께서 대답하셨어요. \"당신이 그렇게 말하네요.\""
        },
        {
          "verse": 4,
          "original": "Pilate said to the chief priests and the multitudes, \"I find no basis for a charge against this man.\"",
          "korean": "빌라도가 대제사장들과 무리에게 말했어요. \"나는 이 사람에게서 아무 죄도 찾지 못하겠어요.\""
        },
        {
          "verse": 5,
          "original": "But they insisted, saying, \"He stirs up the people, teaching throughout all Judea, beginning from Galilee even to this place.\"",
          "korean": "그러나 그들이 주장하며 말했어요. \"그가 갈릴리에서 시작해서 여기까지, 온 유대에서 가르치면서 백성을 선동했어요.\""
        },
        {
          "verse": 6,
          "original": "But when Pilate heard Galilee mentioned, he asked if the man was a Galilean.",
          "korean": "빌라도가 갈릴리라는 말을 듣고, 이 사람이 갈릴리 사람인지 물었어요."
        },
        {
          "verse": 7,
          "original": "When he found out that he was in Herod's jurisdiction, he sent him to Herod, who was also in Jerusalem during those days.",
          "korean": "예수님이 헤롯의 관할에 속한다는 것을 알고, 그 무렵 예루살렘에 있던 헤롯에게 보냈어요."
        },
        {
          "verse": 8,
          "original": "Now when Herod saw Jesus, he was exceedingly glad, for he had wanted to see him for a long time, because he had heard many things about him. He hoped to see some miracle done by him.",
          "korean": "헤롯은 예수님을 보고 매우 기뻤어요. 오랫동안 예수님을 보고 싶어했는데, 예수님에 대해 많이 들었기 때문이에요. 그는 예수님께서 기적을 행하시는 것을 보고 싶어했어요."
        },
        {
          "verse": 9,
          "original": "He questioned him with many words, but he gave no answers.",
          "korean": "그가 많은 말로 질문했지만, 예수님께서는 아무 대답도 하지 않으셨어요."
        },
        {
          "verse": 10,
          "original": "The chief priests and the scribes stood, vehemently accusing him.",
          "korean": "대제사장들과 율법학자들이 서서 맹렬하게 예수님을 고발했어요."
        },
        {
          "verse": 11,
          "original": "Herod with his soldiers humiliated him and mocked him. Dressing him in luxurious clothing, they sent him back to Pilate.",
          "korean": "헤롯이 군사들과 함께 예수님을 무시하고 놀렸어요. 화려한 옷을 입히고 빌라도에게 돌려보냈어요."
        },
        {
          "verse": 12,
          "original": "Herod and Pilate became friends with each other that very day, for before that they were enemies with each other.",
          "korean": "바로 그 날 헤롯과 빌라도가 서로 친구가 되었어요. 전에는 서로 원수였거든요."
        },
        {
          "verse": 13,
          "original": "Pilate called together the chief priests, the rulers, and the people,",
          "korean": "빌라도가 대제사장들과 지도자들과 백성들을 불러 모았어요."
        },
        {
          "verse": 14,
          "original": "and said to them, \"You brought this man to me as one that perverts the people, and behold, having examined him before you, I found no basis for a charge against this man concerning those things of which you accuse him.",
          "korean": "그리고 그들에게 말했어요. \"너희가 이 사람이 백성을 어지럽힌다고 나에게 데려왔는데, 보세요, 너희 앞에서 심문해 보았지만 너희가 고발하는 것에 대해 이 사람에게서 아무 죄도 찾지 못했어요."
        },
        {
          "verse": 15,
          "original": "Neither has Herod, for I sent you to him, and see, nothing worthy of death has been done by him.",
          "korean": "헤롯도 마찬가지예요. 내가 너희를 그에게 보냈는데, 보세요, 이 사람은 죽을 만한 일을 하지 않았어요."
        },
        {
          "verse": 16,
          "original": "I will therefore chastise him and release him.\"",
          "korean": "그러니까 내가 이 사람을 벌을 주고 놓아줄게요.\""
        },
        {
          "verse": 17,
          "original": "Now he had to release one prisoner to them at the feast.",
          "korean": "그런데 빌라도는 명절에 죄수 한 명을 놓아줘야 했어요."
        },
        {
          "verse": 18,
          "original": "But they all cried out together, saying, \"Away with this man! Release to us Barabbas!\"—",
          "korean": "그러나 그들이 다 함께 소리쳤어요. \"이 사람을 없애고, 바라바를 우리에게 놓아 주세요!\""
        },
        {
          "verse": 19,
          "original": "one who was thrown into prison for a certain revolt in the city, and for murder.",
          "korean": "바라바는 도시에서 일어난 폭동과 살인으로 감옥에 갇힌 사람이었어요."
        },
        {
          "verse": 20,
          "original": "Then Pilate spoke to them again, wanting to release Jesus,",
          "korean": "빌라도가 예수님을 놓아주고 싶어서 그들에게 다시 말했어요."
        },
        {
          "verse": 21,
          "original": "but they shouted, saying, \"Crucify! Crucify him!\"",
          "korean": "그러나 그들이 소리쳤어요. \"십자가에 못 박아요! 그를 십자가에 못 박아요!\""
        },
        {
          "verse": 22,
          "original": "He said to them the third time, \"Why? What evil has this man done? I have found no capital crime in him. I will therefore chastise him and release him.\"",
          "korean": "빌라도가 세 번째로 그들에게 말했어요. \"왜요? 이 사람이 무슨 나쁜 일을 했어요? 나는 이 사람에게서 사형에 해당하는 죄를 찾지 못했어요. 그러니까 벌을 주고 놓아줄게요.\""
        },
        {
          "verse": 23,
          "original": "But they were urgent with loud voices, asking that he might be crucified. Their voices and the voices of the chief priests prevailed.",
          "korean": "그러나 그들이 큰 소리로 예수님을 십자가에 못 박으라고 다그쳤어요. 그들의 소리와 대제사장들의 소리가 이겼어요."
        },
        {
          "verse": 24,
          "original": "Pilate decreed that what they asked for should be done.",
          "korean": "빌라도가 그들이 요구하는 대로 하기로 결정했어요."
        },
        {
          "verse": 25,
          "original": "He released him who had been thrown into prison for insurrection and murder, for whom they asked, but he delivered Jesus up to their will.",
          "korean": "그는 그들이 요청한 대로 폭동과 살인으로 감옥에 갇혔던 사람을 놓아주고, 예수님은 그들의 뜻대로 넘겨주었어요."
        },
        {
          "verse": 26,
          "original": "When they led him away, they grabbed one Simon of Cyrene, coming from the country, and laid on him the cross, to carry it after Jesus.",
          "korean": "그들이 예수님을 끌고 갈 때, 시골에서 오는 구레네 사람 시몬을 붙잡아서 십자가를 지게 하여 예수님 뒤에서 지고 가게 했어요."
        },
        {
          "verse": 27,
          "original": "A great multitude of the people followed him, including women who also mourned and lamented him.",
          "korean": "많은 백성이 예수님을 따라갔는데, 그중에 슬퍼하며 우는 여자들도 있었어요."
        },
        {
          "verse": 28,
          "original": "But Jesus, turning to them, said, \"Daughters of Jerusalem, don't weep for me, but weep for yourselves and for your children.",
          "korean": "그러나 예수님께서 돌아서서 그들에게 말씀하셨어요. \"예루살렘의 딸들아, 나를 위해 울지 말고, 너희 자신과 너희 자녀들을 위해 울어요."
        },
        {
          "verse": 29,
          "original": "For behold, the days are coming in which they will say, 'Blessed are the barren, the wombs that never bore, and the breasts that never nursed.'",
          "korean": "왜냐하면 보세요, '아이를 낳지 못한 사람들, 아이를 배지 않은 배와 젖을 먹이지 않은 젖이 복이 있다'라고 말하는 날이 오기 때문이에요."
        },
        {
          "verse": 30,
          "original": "Then they will begin to tell the mountains, 'Fall on us!' and tell the hills, 'Cover us.'",
          "korean": "그때 사람들이 산에게 '우리 위에 떨어져라!'라고 말하고, 언덕에게 '우리를 덮어라!'라고 말하기 시작할 거예요."
        },
        {
          "verse": 31,
          "original": "For if they do these things in the green tree, what will be done in the dry?\"",
          "korean": "푸른 나무에도 이렇게 하면, 마른 나무에는 어떻게 되겠어요?\""
        },
        {
          "verse": 32,
          "original": "There were also others, two criminals, led with him to be put to death.",
          "korean": "다른 두 죄인도 예수님과 함께 죽임 당하려고 끌려갔어요."
        },
        {
          "verse": 33,
          "original": "When they came to the place that is called \"The Skull\", they crucified him there with the criminals, one on the right and the other on the left.",
          "korean": "\"해골\"이라고 불리는 곳에 이르러서, 거기서 예수님을 그 죄인들과 함께 십자가에 못 박았어요. 하나는 오른쪽에, 하나는 왼쪽에요."
        },
        {
          "verse": 34,
          "original": "Jesus said, \"Father, forgive them, for they don't know what they are doing.\" Dividing his garments among them, they cast lots.",
          "korean": "예수님께서 말씀하셨어요. \"아버지, 그들을 용서해 주세요. 그들은 자기가 무엇을 하는지 모르기 때문이에요.\" 그들은 예수님의 옷을 나누어 제비뽑기를 했어요."
        },
        {
          "verse": 35,
          "original": "The people stood watching. The rulers with them also scoffed at him, saying, \"He saved others. Let him save himself, if this is the Christ of God, his chosen one!\"",
          "korean": "백성들이 서서 지켜보았어요. 지도자들도 그들과 함께 예수님을 비웃으며 말했어요. \"다른 사람은 구했으면서. 자기가 하나님의 그리스도, 하나님께서 선택하신 분이면 자기 자신이나 구하지!\""
        },
        {
          "verse": 36,
          "original": "The soldiers also mocked him, coming to him and offering him vinegar,",
          "korean": "군사들도 예수님을 조롱하며, 다가와서 신 포도주를 주면서"
        },
        {
          "verse": 37,
          "original": "and saying, \"If you are the King of the Jews, save yourself!\"",
          "korean": "말했어요. \"네가 유대인의 왕이면, 네 자신이나 구해!\""
        },
        {
          "verse": 38,
          "original": "An inscription was also written over him in letters of Greek, Latin, and Hebrew: \"THIS IS THE KING OF THE JEWS.\"",
          "korean": "예수님 위에 그리스어, 라틴어, 히브리어로 이렇게 쓴 푯말이 있었어요. \"이 사람은 유대인의 왕이다.\""
        },
        {
          "verse": 39,
          "original": "One of the criminals who was hanged insulted him, saying, \"If you are the Christ, save yourself and us!\"",
          "korean": "매달린 죄인 중 하나가 예수님을 모욕하며 말했어요. \"네가 그리스도면, 너 자신과 우리를 구해!\""
        },
        {
          "verse": 40,
          "original": "But the other answered, and rebuking him said, \"Don't you even fear God, seeing you are under the same condemnation?",
          "korean": "그러나 다른 죄인이 대답하며 그를 꾸짖어 말했어요. \"같은 형벌을 받으면서도 하나님을 두려워하지 않아?"
        },
        {
          "verse": 41,
          "original": "And we indeed justly, for we receive the due reward for our deeds, but this man has done nothing wrong.\"",
          "korean": "우리는 우리가 한 일에 맞는 벌을 받으니까 당연해. 하지만 이 분은 아무 잘못도 하지 않았어.\""
        },
        {
          "verse": 42,
          "original": "He said to Jesus, \"Lord, remember me when you come into your Kingdom.\"",
          "korean": "그가 예수님께 말했어요. \"주님, 주님의 나라에 들어가실 때 저를 기억해 주세요.\""
        },
        {
          "verse": 43,
          "original": "Jesus said to him, \"Assuredly I tell you, today you will be with me in Paradise.\"",
          "korean": "예수님께서 그에게 말씀하셨어요. \"내가 정말로 말해 줄게요. 오늘 당신은 나와 함께 낙원에 있을 거예요.\""
        },
        {
          "verse": 44,
          "original": "It was now about the sixth hour, and darkness came over the whole land until the ninth hour.",
          "korean": "제 여섯 시쯤 되었을 때, 온 땅이 어두워져서 제 아홉 시까지 계속되었어요."
        },
        {
          "verse": 45,
          "original": "The sun was darkened, and the veil of the temple was torn in two.",
          "korean": "해가 어두워지고, 성전 휘장이 두 조각으로 찢어졌어요."
        },
        {
          "verse": 46,
          "original": "Jesus, crying with a loud voice, said, \"Father, into your hands I commit my spirit!\" Having said this, he breathed his last.",
          "korean": "예수님께서 큰 소리로 외치셨어요. \"아버지, 제 영혼을 아버지 손에 맡깁니다!\" 이 말씀을 하시고 숨을 거두셨어요."
        },
        {
          "verse": 47,
          "original": "When the centurion saw what was done, he glorified God, saying, \"Certainly this was a righteous man.\"",
          "korean": "백부장이 일어난 일을 보고, 하나님을 찬양하며 말했어요. \"이 사람은 확실히 의로운 분이었어요.\""
        },
        {
          "verse": 48,
          "original": "All the multitudes that came together to see this, when they saw the things that were done, returned home beating their breasts.",
          "korean": "이것을 보러 함께 모인 모든 무리가 일어난 일을 보고, 가슴을 치며 집으로 돌아갔어요."
        },
        {
          "verse": 49,
          "original": "All his acquaintances and the women who followed with him from Galilee stood at a distance, watching these things.",
          "korean": "예수님을 아는 모든 사람들과 갈릴리에서부터 예수님을 따라온 여자들이 멀리 서서 이 일들을 지켜보았어요."
        },
        {
          "verse": 50,
          "original": "Behold, a man named Joseph, who was a member of the council, a good and righteous man",
          "korean": "보세요, 요셉이라는 사람이 있었는데, 그는 공회의 일원이었고, 선하고 의로운 사람이었어요."
        },
        {
          "verse": 51,
          "original": "(he had not consented to their counsel and deed), from Arimathaea, a city of the Jews, who was also waiting for God's Kingdom:",
          "korean": "그는 그들의 결정과 행동에 동의하지 않았어요. 유대 도시인 아리마대 출신이었고, 하나님 나라를 기다리고 있었어요."
        },
        {
          "verse": 52,
          "original": "this man went to Pilate, and asked for Jesus' body.",
          "korean": "이 사람이 빌라도에게 가서 예수님의 몸을 달라고 요청했어요."
        },
        {
          "verse": 53,
          "original": "He took it down, and wrapped it in a linen cloth, and laid him in a tomb that was cut in stone, where no one had ever been laid.",
          "korean": "그는 예수님의 몸을 내려서 베로 싸고, 바위를 파서 만든 무덤에 눕혔어요. 그 무덤에는 아직 아무도 눕힌 적이 없었어요."
        },
        {
          "verse": 54,
          "original": "It was the day of the Preparation, and the Sabbath was drawing near.",
          "korean": "그것은 준비하는 날이었고, 안식일이 다가오고 있었어요."
        },
        {
          "verse": 55,
          "original": "The women, who had come with him out of Galilee, followed after, and saw the tomb, and how his body was laid.",
          "korean": "갈릴리에서 예수님과 함께 온 여자들이 따라가서 무덤과 예수님의 몸이 어떻게 눕혀졌는지 보았어요."
        },
        {
          "verse": 56,
          "original": "They returned and prepared spices and ointments. On the Sabbath they rested according to the commandment.",
          "korean": "그들은 돌아가서 향료와 기름을 준비했어요. 안식일에는 계명대로 쉬었어요."
        }
      ]
    },
    {
      "chapter": 24,
      "verses": [
        {
          "verse": 1,
          "original": "But on the first day of the week, at early dawn, they and some others came to the tomb, bringing the spices which they had prepared.",
          "korean": "그러나 주의 첫째 날 이른 새벽에, 그들과 다른 몇몇이 준비한 향료를 가지고 무덤에 왔어요."
        },
        {
          "verse": 2,
          "original": "They found the stone rolled away from the tomb.",
          "korean": "그들은 돌이 무덤에서 굴려져 있는 것을 발견했어요."
        },
        {
          "verse": 3,
          "original": "They entered in, and didn't find the Lord Jesus' body.",
          "korean": "들어가 보았지만, 주 예수님의 몸을 찾지 못했어요."
        },
        {
          "verse": 4,
          "original": "While they were greatly perplexed about this, behold, two men stood by them in dazzling clothing.",
          "korean": "이것 때문에 매우 당황하고 있을 때, 보세요, 눈부신 옷을 입은 두 남자가 그들 곁에 서 있었어요."
        },
        {
          "verse": 5,
          "original": "Becoming terrified, they bowed their faces down to the earth. They said to them, \"Why do you seek the living among the dead?",
          "korean": "그들이 무서워서 얼굴을 땅으로 숙였어요. 두 남자가 그들에게 말했어요. \"왜 살아 계신 분을 죽은 자들 가운데서 찾아요?"
        },
        {
          "verse": 6,
          "original": "He isn't here, but is risen. Remember what he told you when he was still in Galilee,",
          "korean": "예수님은 여기에 없어요. 다시 살아나셨어요. 예수님께서 아직 갈릴리에 계실 때 너희에게 하신 말씀을 기억해 보세요."
        },
        {
          "verse": 7,
          "original": "saying that the Son of Man must be delivered up into the hands of sinful men and be crucified, and the third day rise again?\"",
          "korean": "인자가 죄인들의 손에 넘겨져서 십자가에 못 박히고, 셋째 날에 다시 살아나야 한다고 말씀하셨잖아요?\""
        },
        {
          "verse": 8,
          "original": "They remembered his words,",
          "korean": "그들은 예수님의 말씀을 기억해 냈어요."
        },
        {
          "verse": 9,
          "original": "returned from the tomb, and told all these things to the eleven and to all the rest.",
          "korean": "무덤에서 돌아와서 열한 제자와 나머지 모든 사람에게 이 모든 일을 말해 주었어요."
        },
        {
          "verse": 10,
          "original": "Now they were Mary Magdalene, Joanna, and Mary the mother of James. The other women with them told these things to the apostles.",
          "korean": "그 여자들은 막달라 마리아, 요안나, 야고보의 어머니 마리아였어요. 그들과 함께 있던 다른 여자들도 사도들에게 이것을 말해 주었어요."
        },
        {
          "verse": 11,
          "original": "These words seemed to them to be nonsense, and they didn't believe them.",
          "korean": "이 말들이 그들에게는 헛소리처럼 들렸고, 그들은 여자들을 믿지 않았어요."
        },
        {
          "verse": 12,
          "original": "But Peter got up and ran to the tomb. Stooping and looking in, he saw the strips of linen lying by themselves, and he departed to his home, wondering what had happened.",
          "korean": "그러나 베드로가 일어나서 무덤으로 달려갔어요. 몸을 굽혀 들여다보니, 베 천만 따로 놓여 있었어요. 그는 무슨 일이 일어났는지 궁금해하며 집으로 돌아갔어요."
        },
        {
          "verse": 13,
          "original": "Behold, two of them were going that very day to a village named Emmaus, which was sixty stadia from Jerusalem.",
          "korean": "보세요, 그 중 두 사람이 바로 그 날 예루살렘에서 육십 스타디온 떨어진 엠마오라는 마을로 가고 있었어요."
        },
        {
          "verse": 14,
          "original": "They talked with each other about all of these things which had happened.",
          "korean": "그들은 일어난 모든 일에 대해 서로 이야기하고 있었어요."
        },
        {
          "verse": 15,
          "original": "While they talked and questioned together, Jesus himself came near, and went with them.",
          "korean": "그들이 이야기하고 토론하는 동안, 예수님께서 직접 가까이 와서 그들과 함께 가셨어요."
        },
        {
          "verse": 16,
          "original": "But their eyes were kept from recognizing him.",
          "korean": "그러나 그들의 눈이 예수님을 알아보지 못하게 되어 있었어요."
        },
        {
          "verse": 17,
          "original": "He said to them, \"What are you talking about as you walk, and are sad?\"",
          "korean": "예수님께서 그들에게 말씀하셨어요. \"걸으면서 슬프게 무슨 이야기를 하고 있어요?\""
        },
        {
          "verse": 18,
          "original": "One of them, named Cleopas, answered him, \"Are you the only stranger in Jerusalem who doesn't know the things which have happened there in these days?\"",
          "korean": "그들 중 글로바라는 사람이 대답했어요. \"예루살렘에 있으면서 요즘 거기서 일어난 일을 모르는 유일한 나그네예요?\""
        },
        {
          "verse": 19,
          "original": "He said to them, \"What things?\" They said to him, \"The things concerning Jesus, the Nazarene, who was a prophet mighty in deed and word before God and all the people;",
          "korean": "예수님께서 그들에게 물으셨어요. \"무슨 일이요?\" 그들이 말했어요. \"나사렛 예수에 관한 일이에요. 그분은 하나님과 모든 백성 앞에서 행동과 말씀에 능력 있는 예언자였어요."
        },
        {
          "verse": 20,
          "original": "and how the chief priests and our rulers delivered him up to be condemned to death, and crucified him.",
          "korean": "그런데 대제사장들과 우리 지도자들이 그분을 사형 선고받도록 넘겨주고 십자가에 못 박았어요."
        },
        {
          "verse": 21,
          "original": "But we were hoping that it was he who would redeem Israel. Yes, and besides all this, it is now the third day since these things happened.",
          "korean": "하지만 우리는 그분이 이스라엘을 구원하실 분이라고 바랐어요. 그런데 이 모든 일이 있은 지 벌써 사흘째예요."
        },
        {
          "verse": 22,
          "original": "Also, certain women of our company amazed us, having arrived early at the tomb;",
          "korean": "또한 우리 중 몇몇 여자들이 이른 새벽에 무덤에 갔다가 우리를 놀라게 했어요."
        },
        {
          "verse": 23,
          "original": "and when they didn't find his body, they came saying that they had also seen a vision of angels, who said that he was alive.",
          "korean": "그분의 몸을 찾지 못하고 와서, 천사들의 환상을 보았는데 그분이 살아 계시다고 말했다고 했어요."
        },
        {
          "verse": 24,
          "original": "Some of us went to the tomb, and found it just like the women had said, but they didn't see him.\"",
          "korean": "우리 중 몇 명이 무덤에 가서 여자들이 말한 그대로인 것을 발견했지만, 그분은 보지 못했어요.\""
        },
        {
          "verse": 25,
          "original": "He said to them, \"Foolish men, and slow of heart to believe in all that the prophets have spoken!",
          "korean": "예수님께서 그들에게 말씀하셨어요. \"어리석은 사람들아, 예언자들이 말한 모든 것을 믿는 데 마음이 느리구나!"
        },
        {
          "verse": 26,
          "original": "Didn't the Christ have to suffer these things and to enter into his glory?\"",
          "korean": "그리스도가 이런 것들을 겪고 그의 영광에 들어가야 하지 않았어요?\""
        },
        {
          "verse": 27,
          "original": "Beginning from Moses and from all the prophets, he explained to them in all the Scriptures the things concerning himself.",
          "korean": "모세와 모든 예언자로부터 시작해서, 모든 성경에서 자기에 관한 것을 그들에게 설명해 주셨어요."
        },
        {
          "verse": 28,
          "original": "They came near to the village where they were going, and he acted like he would go further.",
          "korean": "그들이 가던 마을에 가까이 왔을 때, 예수님께서 더 가시려는 것처럼 하셨어요."
        },
        {
          "verse": 29,
          "original": "They urged him, saying, \"Stay with us, for it is almost evening, and the day is almost over.\" He went in to stay with them.",
          "korean": "그들이 권하며 말했어요. \"저희와 함께 머무세요. 거의 저녁이 되었고, 날이 거의 다 갔어요.\" 예수님께서 그들과 함께 머무시려고 들어가셨어요."
        },
        {
          "verse": 30,
          "original": "When he had sat down at the table with them, he took the bread and gave thanks. Breaking it, he gave it to them.",
          "korean": "예수님께서 그들과 함께 식탁에 앉으셨을 때, 빵을 가지시고 감사 기도를 드렸어요. 떼어서 그들에게 주셨어요."
        },
        {
          "verse": 31,
          "original": "Their eyes were opened and they recognized him, then he vanished out of their sight.",
          "korean": "그러자 그들의 눈이 열려서 예수님을 알아보았어요. 그런데 예수님께서 그들의 눈앞에서 사라지셨어요."
        },
        {
          "verse": 32,
          "original": "They said to one another, \"Weren't our hearts burning within us, while he spoke to us along the way, and while he opened the Scriptures to us?\"",
          "korean": "그들이 서로 말했어요. \"그분이 길에서 우리에게 말씀하시고, 성경을 열어 주실 때 우리 마음이 뜨거워지지 않았어요?\""
        },
        {
          "verse": 33,
          "original": "They rose up that very hour, returned to Jerusalem, and found the eleven gathered together, and those who were with them,",
          "korean": "그들은 바로 그 시간에 일어나서 예루살렘으로 돌아갔어요. 열한 제자와 그들과 함께 있던 사람들이 모여 있는 것을 발견했어요."
        },
        {
          "verse": 34,
          "original": "saying, \"The Lord is risen indeed, and has appeared to Simon!\"",
          "korean": "그들이 말했어요. \"주님께서 정말로 다시 살아나셔서 시몬에게 나타나셨어요!\""
        },
        {
          "verse": 35,
          "original": "They related the things that happened along the way, and how he was recognized by them in the breaking of the bread.",
          "korean": "두 사람이 길에서 일어난 일과 빵을 떼실 때 그들이 예수님을 알아보게 된 것을 말해 주었어요."
        },
        {
          "verse": 36,
          "original": "As they said these things, Jesus himself stood among them, and said to them, \"Peace be to you.\"",
          "korean": "그들이 이런 것들을 말하고 있을 때, 예수님께서 직접 그들 가운데 서서 말씀하셨어요. \"너희에게 평화가 있기를.\""
        },
        {
          "verse": 37,
          "original": "But they were terrified and filled with fear, and supposed that they had seen a spirit.",
          "korean": "그러나 그들은 무서워서 두려움에 가득 찼고, 유령을 본 줄 알았어요."
        },
        {
          "verse": 38,
          "original": "He said to them, \"Why are you troubled? Why do doubts arise in your hearts?",
          "korean": "예수님께서 그들에게 말씀하셨어요. \"왜 걱정해요? 왜 마음에 의심이 생겨요?"
        },
        {
          "verse": 39,
          "original": "See my hands and my feet, that it is truly me. Touch me and see, for a spirit doesn't have flesh and bones, as you see that I have.\"",
          "korean": "내 손과 발을 보세요. 정말로 나예요. 만져 보세요. 유령은 살과 뼈가 없는데, 너희가 보다시피 나는 있잖아요.\""
        },
        {
          "verse": 40,
          "original": "When he had said this, he showed them his hands and his feet.",
          "korean": "이 말씀을 하시고, 예수님께서 그들에게 손과 발을 보여 주셨어요."
        },
        {
          "verse": 41,
          "original": "While they still didn't believe for joy, and wondered, he said to them, \"Do you have anything here to eat?\"",
          "korean": "그들이 기쁨 때문에 아직 믿지 못하고 놀라워하고 있을 때, 예수님께서 그들에게 말씀하셨어요. \"여기 먹을 것이 있어요?\""
        },
        {
          "verse": 42,
          "original": "They gave him a piece of a broiled fish and some honeycomb.",
          "korean": "그들이 구운 생선 한 조각과 벌집 꿀을 드렸어요."
        },
        {
          "verse": 43,
          "original": "He took them, and ate in front of them.",
          "korean": "예수님께서 그것을 받아서 그들 앞에서 드셨어요."
        },
        {
          "verse": 44,
          "original": "He said to them, \"This is what I told you, while I was still with you, that all things which are written in the law of Moses, the prophets, and the psalms, concerning me must be fulfilled.\"",
          "korean": "예수님께서 그들에게 말씀하셨어요. \"이것이 내가 아직 너희와 함께 있을 때 말한 것이에요. 모세의 율법과 예언서와 시편에 나에 대해 기록된 모든 것이 이루어져야 해요.\""
        },
        {
          "verse": 45,
          "original": "Then he opened their minds, that they might understand the Scriptures.",
          "korean": "그때 예수님께서 그들의 마음을 열어서 성경을 이해할 수 있게 해 주셨어요."
        },
        {
          "verse": 46,
          "original": "He said to them, \"Thus it is written, and thus it was necessary for the Christ to suffer and to rise from the dead the third day,",
          "korean": "예수님께서 그들에게 말씀하셨어요. \"이렇게 기록되어 있어요. 그리스도가 고난을 받고 셋째 날에 죽은 자 가운데서 다시 살아나야 했어요."
        },
        {
          "verse": 47,
          "original": "and that repentance and remission of sins should be preached in his name to all the nations, beginning at Jerusalem.",
          "korean": "그리고 회개와 죄의 용서가 예루살렘에서 시작해서 모든 나라에 그의 이름으로 전파되어야 해요."
        },
        {
          "verse": 48,
          "original": "You are witnesses of these things.",
          "korean": "너희는 이것들의 증인이에요."
        },
        {
          "verse": 49,
          "original": "Behold, I send out the promise of my Father on you. But wait in the city of Jerusalem until you are clothed with power from on high.\"",
          "korean": "보세요, 내가 내 아버지께서 약속하신 것을 너희에게 보낼게요. 하지만 높은 곳에서 오는 능력을 입을 때까지 예루살렘에서 기다리세요.\""
        },
        {
          "verse": 50,
          "original": "He led them out as far as Bethany, and he lifted up his hands, and blessed them.",
          "korean": "예수님께서 그들을 베다니까지 데리고 나가셔서, 손을 들어 그들을 축복해 주셨어요."
        },
        {
          "verse": 51,
          "original": "While he blessed them, he withdrew from them, and was carried up into heaven.",
          "korean": "그들을 축복하시는 동안, 그들에게서 떠나 하늘로 올라가셨어요."
        },
        {
          "verse": 52,
          "original": "They worshiped him, and returned to Jerusalem with great joy,",
          "korean": "그들은 예수님께 경배하고, 큰 기쁨으로 예루살렘으로 돌아갔어요."
        },
        {
          "verse": 53,
          "original": "and were continually in the temple, praising and blessing God. Amen.",
          "korean": "그리고 계속 성전에서 하나님을 찬양하고 찬송했어요. 아멘."
        }
      ]
    }
  ]
}