{
  "book": "Luke",
  "bookKorean": "누가복음",
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "verse": 1,
          "original": "Since many have undertaken to set in order a narrative concerning those matters which have been fulfilled among us,",
          "korean": "우리 가운데 이루어진 일들에 대해 많은 사람이 이야기를 정리하여 쓰려고 했어요."
        },
        {
          "verse": 2,
          "original": "even as those who from the beginning were eyewitnesses and servants of the word delivered them to us,",
          "korean": "처음부터 눈으로 직접 보고 말씀을 전한 사람들이 우리에게 전해준 대로 말이에요."
        },
        {
          "verse": 3,
          "original": "it seemed good to me also, having traced the course of all things accurately from the first, to write to you in order, most excellent Theophilus;",
          "korean": "그래서 저도 처음부터 모든 일을 자세히 조사한 후에, 존경하는 데오빌로님께 차례대로 써 드리는 것이 좋겠다고 생각했어요."
        },
        {
          "verse": 4,
          "original": "that you might know the certainty concerning the things in which you were instructed.",
          "korean": "그래야 당신이 배운 것들이 확실하다는 것을 알 수 있을 거예요."
        },
        {
          "verse": 5,
          "original": "There was in the days of Herod, the king of Judea, a certain priest named Zacharias, of the priestly division of Abijah. He had a wife of the daughters of Aaron, and her name was Elizabeth.",
          "korean": "유대 왕 헤롯 시대에 아비야 반열에 속한 사가랴라는 제사장이 있었어요. 그의 아내는 아론의 자손으로 이름이 엘리사벳이었어요."
        },
        {
          "verse": 6,
          "original": "They were both righteous before God, walking blamelessly in all the commandments and ordinances of the Lord.",
          "korean": "두 사람은 모두 하나님 앞에서 의로웠고, 주님의 모든 계명과 규례를 흠 없이 지켰어요."
        },
        {
          "verse": 7,
          "original": "But they had no child, because Elizabeth was barren, and they both were well advanced in years.",
          "korean": "그러나 그들에게는 아이가 없었어요. 엘리사벳이 아이를 낳지 못했고, 두 사람 모두 나이가 많았거든요."
        },
        {
          "verse": 8,
          "original": "Now while he executed the priest's office before God in the order of his division",
          "korean": "사가랴가 자기 반열의 차례대로 하나님 앞에서 제사장의 직무를 수행하고 있을 때,"
        },
        {
          "verse": 9,
          "original": "according to the custom of the priest's office, his lot was to enter into the temple of the Lord and burn incense.",
          "korean": "제사장의 관례에 따라 제비를 뽑았는데, 주님의 성전에 들어가 향을 피우는 일이 그에게 돌아왔어요."
        },
        {
          "verse": 10,
          "original": "The whole multitude of the people were praying outside at the hour of incense.",
          "korean": "향을 피우는 시간에 모든 사람들이 밖에서 기도하고 있었어요."
        },
        {
          "verse": 11,
          "original": "An angel of the Lord appeared to him, standing on the right side of the altar of incense.",
          "korean": "그때 주님의 천사가 향단 오른쪽에 서서 사가랴에게 나타났어요."
        },
        {
          "verse": 12,
          "original": "Zacharias was troubled when he saw him, and fear fell upon him.",
          "korean": "사가랴는 천사를 보고 두려워하며 놀랐어요."
        },
        {
          "verse": 13,
          "original": "But the angel said to him, \"Don't be afraid, Zacharias, because your request has been heard. Your wife, Elizabeth, will bear you a son, and you shall call his name John.",
          "korean": "그러나 천사가 그에게 말했어요. \"두려워하지 마세요, 사가랴. 당신의 기도가 들렸어요. 당신의 아내 엘리사벳이 아들을 낳을 것이니, 그 이름을 요한이라 하세요."
        },
        {
          "verse": 14,
          "original": "You will have joy and gladness, and many will rejoice at his birth.",
          "korean": "당신에게 기쁨과 즐거움이 있을 것이고, 많은 사람이 그가 태어나는 것을 기뻐할 거예요."
        },
        {
          "verse": 15,
          "original": "For he will be great in the sight of the Lord, and he will drink no wine nor strong drink. He will be filled with the Holy Spirit, even from his mother's womb.",
          "korean": "그는 주님 앞에서 큰 사람이 될 것이에요. 포도주나 독한 술을 마시지 않을 것이고, 어머니 배 속에서부터 성령으로 충만할 거예요."
        },
        {
          "verse": 16,
          "original": "He will turn many of the children of Israel to the Lord their God.",
          "korean": "그가 이스라엘 자손 중 많은 사람을 그들의 하나님 여호와께로 돌아오게 할 거예요."
        },
        {
          "verse": 17,
          "original": "He will go before him in the spirit and power of Elijah, 'to turn the hearts of the fathers to the children,' and the disobedient to the wisdom of the just; to prepare a people prepared for the Lord.\"",
          "korean": "그는 엘리야의 심령과 능력으로 주님보다 앞서 가서, '아버지들의 마음을 자녀에게로' 돌이키고, 순종하지 않는 자들을 의로운 사람들의 지혜로 돌이켜, 주님을 위해 준비된 백성을 예비할 거예요.\""
        },
        {
          "verse": 18,
          "original": "Zacharias said to the angel, \"How can I be sure of this? For I am an old man, and my wife is well advanced in years.\"",
          "korean": "사가랴가 천사에게 물었어요. \"제가 어떻게 이것을 확신할 수 있을까요? 저는 늙은 사람이고, 제 아내도 나이가 많은데요.\""
        },
        {
          "verse": 19,
          "original": "The angel answered him, \"I am Gabriel, who stands in the presence of God. I was sent to speak to you and to bring you this good news.",
          "korean": "천사가 대답했어요. \"나는 하나님 앞에 서 있는 가브리엘이에요. 나는 당신에게 말하고 이 기쁜 소식을 전하러 보냄을 받았어요."
        },
        {
          "verse": 20,
          "original": "Behold, you will be silent and not able to speak until the day that these things will happen, because you didn't believe my words, which will be fulfilled in their proper time.\"",
          "korean": "보세요, 당신은 이 일이 일어나는 날까지 말을 못하고 벙어리가 될 거예요. 제때에 이루어질 내 말을 믿지 않았기 때문이에요.\""
        },
        {
          "verse": 21,
          "original": "The people were waiting for Zacharias, and they marveled that he delayed in the temple.",
          "korean": "사람들은 사가랴를 기다리고 있었는데, 그가 성전 안에서 오래 머무는 것을 이상하게 여겼어요."
        },
        {
          "verse": 22,
          "original": "When he came out, he could not speak to them. They perceived that he had seen a vision in the temple. He continued making signs to them, and remained mute.",
          "korean": "사가랴가 나왔을 때, 그는 그들에게 말을 할 수 없었어요. 사람들은 그가 성전에서 환상을 본 것을 알았어요. 사가랴는 손짓으로만 말하고 벙어리가 되어 있었어요."
        },
        {
          "verse": 23,
          "original": "When the days of his service were fulfilled, he departed to his house.",
          "korean": "사가랴의 직무 기간이 끝나자, 그는 집으로 돌아갔어요."
        },
        {
          "verse": 24,
          "original": "After these days Elizabeth his wife conceived, and she hid herself five months, saying,",
          "korean": "이 일이 있은 후에 그의 아내 엘리사벳이 아이를 가졌어요. 그녀는 다섯 달 동안 숨어 지내며 말했어요."
        },
        {
          "verse": 25,
          "original": "\"Thus has the Lord done to me in the days in which he looked at me, to take away my reproach among men.\"",
          "korean": "\"주님이 나를 돌보셔서 사람들 사이에서 내 수치를 없애 주셨어요.\""
        },
        {
          "verse": 26,
          "original": "Now in the sixth month, the angel Gabriel was sent from God to a city of Galilee named Nazareth,",
          "korean": "여섯째 달에 천사 가브리엘이 하나님께로부터 갈릴리의 나사렛이라는 마을로 보냄을 받았어요."
        },
        {
          "verse": 27,
          "original": "to a virgin pledged to be married to a man whose name was Joseph, of David's house. The virgin's name was Mary.",
          "korean": "다윗 집안의 요셉이라는 사람과 약혼한 처녀에게 보내졌는데, 그 처녀의 이름은 마리아였어요."
        },
        {
          "verse": 28,
          "original": "Having come in, the angel said to her, \"Rejoice, you highly favored one! The Lord is with you. Blessed are you among women!\"",
          "korean": "천사가 들어와서 마리아에게 말했어요. \"기뻐하세요, 은혜를 크게 받은 자여! 주님이 당신과 함께하세요. 여자 중에 복이 있는 자예요!\""
        },
        {
          "verse": 29,
          "original": "But when she saw him, she was greatly troubled at the saying, and considered what kind of salutation this might be.",
          "korean": "마리아는 천사를 보고 그 말에 매우 놀랐어요. 이것이 무슨 인사인지 생각했어요."
        },
        {
          "verse": 30,
          "original": "The angel said to her, \"Don't be afraid, Mary, for you have found favor with God.",
          "korean": "천사가 그녀에게 말했어요. \"두려워하지 마세요, 마리아. 당신은 하나님께 은혜를 받았어요."
        },
        {
          "verse": 31,
          "original": "Behold, you will conceive in your womb and give birth to a son, and shall name him 'Jesus.'",
          "korean": "보세요, 당신이 아이를 가져서 아들을 낳을 것이니, 그 이름을 '예수'라 하세요."
        },
        {
          "verse": 32,
          "original": "He will be great and will be called the Son of the Most High. The Lord God will give him the throne of his father David,",
          "korean": "그는 위대하게 되어 가장 높으신 분의 아들이라 불릴 거예요. 주 하나님께서 그에게 그의 조상 다윗의 왕위를 주실 거예요."
        },
        {
          "verse": 33,
          "original": "and he will reign over the house of Jacob forever. There will be no end to his Kingdom.\"",
          "korean": "그가 야곱의 집안을 영원히 다스릴 것이니, 그의 나라는 끝이 없을 거예요.\""
        },
        {
          "verse": 34,
          "original": "Mary said to the angel, \"How can this be, seeing I am a virgin?\"",
          "korean": "마리아가 천사에게 물었어요. \"어떻게 이런 일이 있을 수 있나요? 저는 남자를 알지 못하는데요.\""
        },
        {
          "verse": 35,
          "original": "The angel answered her, \"The Holy Spirit will come on you, and the power of the Most High will overshadow you. Therefore also the holy one who is born from you will be called the Son of God.",
          "korean": "천사가 대답했어요. \"성령이 당신에게 임하시고, 가장 높으신 분의 능력이 당신을 덮을 거예요. 그러므로 태어나실 거룩한 분이 하나님의 아들이라 불릴 거예요."
        },
        {
          "verse": 36,
          "original": "Behold, Elizabeth your relative also has conceived a son in her old age; and this is the sixth month with her who was called barren.",
          "korean": "보세요, 당신의 친척 엘리사벳도 늙은 나이에 아들을 가졌어요. 아이를 낳지 못한다고 불리던 그녀가 벌써 여섯 달이에요."
        },
        {
          "verse": 37,
          "original": "For nothing spoken by God is impossible.\"",
          "korean": "하나님의 말씀은 무엇이든 이루어지지 않을 것이 없어요.\""
        },
        {
          "verse": 38,
          "original": "Mary said, \"Behold, the servant of the Lord; let it be done to me according to your word.\" The angel departed from her.",
          "korean": "마리아가 말했어요. \"보세요, 저는 주님의 종이에요. 말씀하신 대로 제게 이루어지기를 바랍니다.\" 천사가 마리아에게서 떠나갔어요."
        },
        {
          "verse": 39,
          "original": "Mary arose in those days and went into the hill country with haste, into a city of Judah,",
          "korean": "그때 마리아가 일어나 서둘러 산골 지역의 유대 한 마을로 갔어요."
        },
        {
          "verse": 40,
          "original": "and entered into the house of Zacharias and greeted Elizabeth.",
          "korean": "사가랴의 집에 들어가서 엘리사벳에게 인사했어요."
        },
        {
          "verse": 41,
          "original": "When Elizabeth heard Mary's greeting, the baby leaped in her womb; and Elizabeth was filled with the Holy Spirit.",
          "korean": "엘리사벳이 마리아의 인사를 들었을 때, 아기가 그녀 배 속에서 뛰었어요. 그리고 엘리사벳이 성령으로 충만해졌어요."
        },
        {
          "verse": 42,
          "original": "She called out with a loud voice and said, \"Blessed are you among women, and blessed is the fruit of your womb!",
          "korean": "그녀가 큰 소리로 외쳤어요. \"여자 중에 당신이 복이 있고, 당신 배의 아기도 복이 있어요!"
        },
        {
          "verse": 43,
          "original": "Why am I so favored, that the mother of my Lord should come to me?",
          "korean": "어째서 내 주님의 어머니가 나에게 오시는 이런 영광이 주어진 거예요?"
        },
        {
          "verse": 44,
          "original": "For behold, when the voice of your greeting came into my ears, the baby leaped in my womb for joy!",
          "korean": "보세요, 당신의 인사 소리가 내 귀에 들릴 때, 아기가 기뻐서 내 배 속에서 뛰었어요!"
        },
        {
          "verse": 45,
          "original": "Blessed is she who believed, for there will be a fulfillment of the things which have been spoken to her from the Lord!\"",
          "korean": "믿은 여자에게 복이 있어요! 주님께서 말씀하신 것들이 이루어질 거예요!\""
        },
        {
          "verse": 46,
          "original": "Mary said, \"My soul magnifies the Lord.",
          "korean": "마리아가 말했어요. \"내 영혼이 주님을 높이며,"
        },
        {
          "verse": 47,
          "original": "My spirit has rejoiced in God my Savior,",
          "korean": "내 영이 나를 구원하시는 하나님을 기뻐해요."
        },
        {
          "verse": 48,
          "original": "for he has looked at the humble state of his servant. For behold, from now on, all generations will call me blessed.",
          "korean": "주님이 이 종의 낮은 모습을 돌보셨기 때문이에요. 보세요, 이제부터 모든 세대가 나를 복되다 할 거예요."
        },
        {
          "verse": 49,
          "original": "For he who is mighty has done great things for me. Holy is his name.",
          "korean": "능하신 분이 나에게 큰 일을 행하셨어요. 그분의 이름은 거룩해요."
        },
        {
          "verse": 50,
          "original": "His mercy is for generations of generations on those who fear him.",
          "korean": "그분의 자비는 그분을 경외하는 자들에게 대대로 이어져요."
        },
        {
          "verse": 51,
          "original": "He has shown strength with his arm. He has scattered the proud in the imagination of their hearts.",
          "korean": "그분이 그 팔로 힘을 보이시고, 마음에 교만한 자들을 흩으셨어요."
        },
        {
          "verse": 52,
          "original": "He has put down princes from their thrones, and has exalted the lowly.",
          "korean": "권세 있는 자들을 그 자리에서 내리시고, 낮은 자들을 높이셨어요."
        },
        {
          "verse": 53,
          "original": "He has filled the hungry with good things. He has sent the rich away empty.",
          "korean": "배고픈 자들을 좋은 것으로 채우시고, 부자들은 빈손으로 보내셨어요."
        },
        {
          "verse": 54,
          "original": "He has given help to Israel, his servant, that he might remember mercy,",
          "korean": "자비를 기억하시어 그의 종 이스라엘을 도우셨어요."
        },
        {
          "verse": 55,
          "original": "as he spoke to our fathers, to Abraham and his offspring forever.\"",
          "korean": "우리 조상들에게 말씀하신 대로, 아브라함과 그 자손에게 영원히 그렇게 하셨어요.\""
        },
        {
          "verse": 56,
          "original": "Mary stayed with her about three months, and then returned to her house.",
          "korean": "마리아는 엘리사벳과 석 달쯤 함께 있다가 집으로 돌아갔어요."
        },
        {
          "verse": 57,
          "original": "Now the time that Elizabeth should give birth was fulfilled, and she gave birth to a son.",
          "korean": "엘리사벳이 아기를 낳을 때가 되어 아들을 낳았어요."
        },
        {
          "verse": 58,
          "original": "Her neighbors and her relatives heard that the Lord had magnified his mercy toward her, and they rejoiced with her.",
          "korean": "이웃 사람들과 친척들이 주님이 엘리사벳에게 큰 자비를 베푸셨다는 것을 듣고 함께 기뻐했어요."
        },
        {
          "verse": 59,
          "original": "On the eighth day, they came to circumcise the child; and they would have called him Zacharias, after the name of his father.",
          "korean": "여드레 째 되는 날, 그들이 아기에게 할례를 행하러 왔어요. 그들은 아버지 이름을 따라 사가랴라고 부르려 했어요."
        },
        {
          "verse": 60,
          "original": "His mother answered, \"Not so; but he will be called John.\"",
          "korean": "그러나 어머니가 대답했어요. \"아니에요, 이름을 요한이라 할 거예요.\""
        },
        {
          "verse": 61,
          "original": "They said to her, \"There is no one among your relatives who is called by this name.\"",
          "korean": "그들이 그녀에게 말했어요. \"당신 친척 중에는 이 이름을 가진 사람이 없어요.\""
        },
        {
          "verse": 62,
          "original": "They made signs to his father, what he would have him called.",
          "korean": "그들이 아버지에게 손짓으로 아기 이름을 무엇으로 지을 것인지 물었어요."
        },
        {
          "verse": 63,
          "original": "He asked for a writing tablet, and wrote, \"His name is John.\" They all marveled.",
          "korean": "사가랴가 서판을 달라고 해서 '그 이름은 요한이다'라고 썼어요. 모든 사람이 놀랐어요."
        },
        {
          "verse": 64,
          "original": "His mouth was opened immediately and his tongue freed, and he spoke, blessing God.",
          "korean": "그 순간 사가랴의 입이 열리고 혀가 풀려서 말을 하며 하나님을 찬양했어요."
        },
        {
          "verse": 65,
          "original": "Fear came on all who lived around them, and all these sayings were talked about throughout all the hill country of Judea.",
          "korean": "주변에 사는 모든 사람이 두려워했고, 이 모든 일이 온 유대 산골 지역에 퍼졌어요."
        },
        {
          "verse": 66,
          "original": "All who heard them laid them up in their heart, saying, \"What then will this child be?\" The hand of the Lord was with him.",
          "korean": "이것을 들은 모든 사람이 마음에 새기며 말했어요. \"이 아이가 대체 어떤 사람이 될까?\" 주님의 손이 그와 함께하셨어요."
        },
        {
          "verse": 67,
          "original": "His father Zacharias was filled with the Holy Spirit, and prophesied, saying,",
          "korean": "아버지 사가랴가 성령으로 충만해져서 예언했어요."
        },
        {
          "verse": 68,
          "original": "\"Blessed be the Lord, the God of Israel, for he has visited and redeemed his people;",
          "korean": "\"이스라엘의 하나님 여호와께서 찬양받으시기를! 그분이 자기 백성을 찾아와 구원하셨어요."
        },
        {
          "verse": 69,
          "original": "and has raised up a horn of salvation for us in the house of his servant David",
          "korean": "그분이 그의 종 다윗의 집안에서 우리를 위해 구원의 뿔을 일으키셨어요."
        },
        {
          "verse": 70,
          "original": "(as he spoke by the mouth of his holy prophets who have been from of old),",
          "korean": "예전부터 거룩한 선지자들의 입을 통해 말씀하신 대로요."
        },
        {
          "verse": 71,
          "original": "salvation from our enemies and from the hand of all who hate us;",
          "korean": "우리 원수들에게서, 그리고 우리를 미워하는 모든 자들의 손에서 구원하셨어요."
        },
        {
          "verse": 72,
          "original": "to show mercy toward our fathers, to remember his holy covenant,",
          "korean": "우리 조상들에게 자비를 베푸시고 그분의 거룩한 언약을 기억하셨어요."
        },
        {
          "verse": 73,
          "original": "the oath which he swore to Abraham our father,",
          "korean": "이것은 우리 조상 아브라함에게 하신 맹세예요."
        },
        {
          "verse": 74,
          "original": "to grant to us that we, being delivered out of the hand of our enemies, should serve him without fear,",
          "korean": "우리가 원수들의 손에서 건짐을 받아 두려움 없이 그분을 섬기게 하시는 것이에요."
        },
        {
          "verse": 75,
          "original": "in holiness and righteousness before him all the days of our life.",
          "korean": "평생 그분 앞에서 거룩함과 의로움으로 섬기게 하시는 거예요."
        },
        {
          "verse": 76,
          "original": "And you, child, will be called a prophet of the Most High; for you will go before the face of the Lord to prepare his ways,",
          "korean": "그리고 아이야, 너는 가장 높으신 분의 선지자라 불릴 거다. 네가 주님 앞에 가서 그분의 길을 예비할 것이니,"
        },
        {
          "verse": 77,
          "original": "to give knowledge of salvation to his people by the remission of their sins,",
          "korean": "그분의 백성에게 죄 사함으로 구원을 알게 해줄 거다."
        },
        {
          "verse": 78,
          "original": "because of the tender mercy of our God, by which the dawn from on high will visit us,",
          "korean": "이것은 우리 하나님의 긍휼하심 때문이야. 그 긍휼로 높은 곳에서 새벽 빛이 우리를 찾아오셨어."
        },
        {
          "verse": 79,
          "original": "to shine on those who sit in darkness and the shadow of death; to guide our feet into the way of peace.\"",
          "korean": "어두움과 죽음의 그늘에 앉은 자들에게 빛을 비추시고, 우리 발을 평화의 길로 인도하시려고.\""
        },
        {
          "verse": 80,
          "original": "The child was growing and becoming strong in spirit, and was in the desert until the day of his public appearance to Israel.",
          "korean": "아이가 자라면서 심령이 강해졌어요. 그리고 이스라엘에게 나타나는 날까지 광야에서 지냈어요."
        }
      ]
    },
    {
      "chapter": 2,
      "verses": [
        {
          "verse": 1,
          "original": "Now in those days, a decree went out from Caesar Augustus that all the world should be enrolled.",
          "korean": "그 무렵에 황제 아우구스투스가 온 세상 사람들을 호적에 등록하라는 명령을 내렸어요."
        },
        {
          "verse": 2,
          "original": "This was the first enrollment made when Quirinius was governor of Syria.",
          "korean": "이것은 구레뇨가 시리아 총독일 때 처음으로 시행된 호적 등록이었어요."
        },
        {
          "verse": 3,
          "original": "All went to enroll themselves, everyone to his own city.",
          "korean": "모든 사람이 등록하러 각자 자기 고향으로 갔어요."
        },
        {
          "verse": 4,
          "original": "Joseph also went up from Galilee, out of the city of Nazareth, into Judea, to David's city, which is called Bethlehem, because he was of the house and family of David;",
          "korean": "요셉도 갈릴리의 나사렛 마을에서 유대로 올라갔어요. 다윗의 집안과 가문에 속했기 때문에 베들레헴이라고 불리는 다윗의 마을로 갔어요."
        },
        {
          "verse": 5,
          "original": "to enroll himself with Mary, who was pledged to be married to him as wife, being pregnant.",
          "korean": "자기와 약혼한 마리아와 함께 등록하러 갔는데, 마리아는 아이를 가지고 있었어요."
        },
        {
          "verse": 6,
          "original": "While they were there, the day had come for her to give birth.",
          "korean": "그들이 거기 있는 동안에 마리아가 아기를 낳을 때가 되었어요."
        },
        {
          "verse": 7,
          "original": "She gave birth to her firstborn son. She wrapped him in bands of cloth, and laid him in a feeding trough, because there was no room for them in the inn.",
          "korean": "마리아가 첫 아들을 낳았어요. 아기를 포대기로 싸서 구유에 눕혔는데, 여관에 그들이 머물 방이 없었기 때문이에요."
        },
        {
          "verse": 8,
          "original": "There were shepherds in the same country staying in the field, and keeping watch by night over their flock.",
          "korean": "그 지역에서 목자들이 들에서 지내며 밤에 양 떼를 지키고 있었어요."
        },
        {
          "verse": 9,
          "original": "Behold, an angel of the Lord stood by them, and the glory of the Lord shone around them, and they were terrified.",
          "korean": "그때 주님의 천사가 그들 곁에 서고, 주님의 영광이 그들을 둘러 비추었어요. 목자들은 무서워서 벌벌 떨었어요."
        },
        {
          "verse": 10,
          "original": "The angel said to them, \"Don't be afraid, for behold, I bring you good news of great joy which will be to all the people.",
          "korean": "천사가 그들에게 말했어요. \"두려워하지 마세요. 보세요, 내가 모든 백성에게 큰 기쁨이 될 좋은 소식을 전해요."
        },
        {
          "verse": 11,
          "original": "For there is born to you today, in David's city, a Savior, who is Christ the Lord.",
          "korean": "오늘 다윗의 마을에서 너희를 위해 구세주가 태어났어요. 바로 그리스도 주님이에요."
        },
        {
          "verse": 12,
          "original": "This is the sign to you: you will find a baby wrapped in strips of cloth, lying in a feeding trough.\"",
          "korean": "이것이 너희에게 표징이 될 거예요. 너희가 포대기에 싸여 구유에 누워 있는 아기를 찾을 거예요.\""
        },
        {
          "verse": 13,
          "original": "Suddenly, there was with the angel a multitude of the heavenly army praising God, and saying,",
          "korean": "갑자기 그 천사와 함께 하늘 군대가 나타나 하나님을 찬양하며 말했어요."
        },
        {
          "verse": 14,
          "original": "\"Glory to God in the highest, on earth peace, good will toward men.\"",
          "korean": "\"지극히 높은 곳에서는 하나님께 영광이요, 땅에서는 평화와 사람들에게 기쁨이 있기를!\""
        },
        {
          "verse": 15,
          "original": "When the angels went away from them into the sky, the shepherds said to one another, \"Let's go to Bethlehem, now, and see this thing that has happened, which the Lord has made known to us.\"",
          "korean": "천사들이 그들을 떠나 하늘로 올라간 후, 목자들이 서로 말했어요. \"베들레헴으로 가서 주님이 우리에게 알려주신 이 일을 봅시다.\""
        },
        {
          "verse": 16,
          "original": "They came with haste, and found both Mary and Joseph, and the baby was lying in the feeding trough.",
          "korean": "그들이 서둘러 가서 마리아와 요셉을 찾았고, 아기가 구유에 누워 있는 것을 보았어요."
        },
        {
          "verse": 17,
          "original": "When they saw it, they publicized widely the saying which was spoken to them about this child.",
          "korean": "그것을 보고 목자들은 이 아기에 대해 자기들이 들은 말을 널리 알렸어요."
        },
        {
          "verse": 18,
          "original": "All who heard it wondered at the things which were spoken to them by the shepherds.",
          "korean": "목자들에게서 이 말을 들은 모든 사람이 놀라워했어요."
        },
        {
          "verse": 19,
          "original": "But Mary kept all these sayings, pondering them in her heart.",
          "korean": "마리아는 이 모든 말을 마음에 간직하며 깊이 생각했어요."
        },
        {
          "verse": 20,
          "original": "The shepherds returned, glorifying and praising God for all the things that they had heard and seen, just as it was told them.",
          "korean": "목자들은 들은 대로 보고 들은 모든 것에 대해 하나님께 영광 돌리며 찬양하면서 돌아갔어요."
        },
        {
          "verse": 21,
          "original": "When eight days were fulfilled for the circumcision of the child, his name was called Jesus, which was given by the angel before he was conceived in the womb.",
          "korean": "아기에게 할례를 행하는 여드레가 되었을 때, 아기의 이름을 예수라 했어요. 이것은 아기가 잉태되기 전에 천사가 지어준 이름이에요."
        },
        {
          "verse": 22,
          "original": "When the days of their purification according to the law of Moses were fulfilled, they brought him up to Jerusalem, to present him to the Lord",
          "korean": "모세의 율법대로 정결하게 되는 날이 차자, 그들은 아기 예수를 예루살렘으로 데려가 주님께 드렸어요."
        },
        {
          "verse": 23,
          "original": "(as it is written in the law of the Lord, \"Every male who opens the womb shall be called holy to the Lord\"),",
          "korean": "주님의 율법에 기록된 대로 '처음 태어나는 모든 남자아이는 주님께 거룩하다 해야 한다'는 말씀을 따른 거예요."
        },
        {
          "verse": 24,
          "original": "and to offer a sacrifice according to that which is said in the law of the Lord, \"A pair of turtledoves, or two young pigeons.\"",
          "korean": "또 주님의 율법에 말씀하신 대로 '산비둘기 한 쌍이나 어린 비둘기 두 마리'를 제물로 드렸어요."
        },
        {
          "verse": 25,
          "original": "Behold, there was a man in Jerusalem whose name was Simeon. This man was righteous and devout, looking for the consolation of Israel, and the Holy Spirit was on him.",
          "korean": "그때 예루살렘에 시므온이라는 사람이 있었어요. 이 사람은 의롭고 경건하며 이스라엘의 위로를 기다리고 있었고, 성령이 그에게 임해 계셨어요."
        },
        {
          "verse": 26,
          "original": "It had been revealed to him by the Holy Spirit that he should not see death before he had seen the Lord's Christ.",
          "korean": "성령께서 그에게 주님의 그리스도를 보기 전에는 죽지 않을 것이라고 알려 주셨어요."
        },
        {
          "verse": 27,
          "original": "He came in the Spirit into the temple. When the parents brought in the child, Jesus, that they might do concerning him according to the custom of the law,",
          "korean": "시므온이 성령의 인도로 성전에 들어갔어요. 부모가 율법의 관례대로 행하려고 아기 예수를 데려왔을 때,"
        },
        {
          "verse": 28,
          "original": "then he received him into his arms, and blessed God, and said,",
          "korean": "시므온이 아기를 품에 안고 하나님을 찬양하며 말했어요."
        },
        {
          "verse": 29,
          "original": "\"Now you are releasing your servant, Master, according to your word, in peace;",
          "korean": "\"주님, 이제 말씀하신 대로 당신의 종을 평안히 떠나게 하시나이다."
        },
        {
          "verse": 30,
          "original": "for my eyes have seen your salvation,",
          "korean": "제 눈이 당신의 구원을 보았기 때문이에요."
        },
        {
          "verse": 31,
          "original": "which you have prepared before the face of all peoples;",
          "korean": "이것은 당신이 모든 민족 앞에 예비하신 것이니,"
        },
        {
          "verse": 32,
          "original": "a light for revelation to the nations, and the glory of your people Israel.\"",
          "korean": "이방 사람들에게 계시하는 빛이요, 당신의 백성 이스라엘의 영광입니다.\""
        },
        {
          "verse": 33,
          "original": "Joseph and his mother were marveling at the things which were spoken concerning him,",
          "korean": "요셉과 아기 어머니는 아기에 대해 하는 말들을 듣고 놀라워했어요."
        },
        {
          "verse": 34,
          "original": "and Simeon blessed them, and said to Mary, his mother, \"Behold, this child is set for the falling and the rising of many in Israel, and for a sign which is spoken against.",
          "korean": "시므온이 그들을 축복하고 아기 어머니 마리아에게 말했어요. \"보세요, 이 아이는 이스라엘의 많은 사람을 넘어지게도 하고 일어나게도 하며, 반대를 받는 표적이 될 것이에요."
        },
        {
          "verse": 35,
          "original": "Yes, a sword will pierce through your own soul, that the thoughts of many hearts may be revealed.\"",
          "korean": "그리고 칼이 당신의 마음도 찌를 것이니, 많은 사람의 마음속 생각이 드러나게 될 거예요.\""
        },
        {
          "verse": 36,
          "original": "There was one Anna, a prophetess, the daughter of Phanuel, of the tribe of Asher (she was of a great age, having lived with a husband seven years from her virginity,",
          "korean": "또 아셀 지파의 브누엘의 딸 안나라는 여선지자가 있었어요. 그녀는 나이가 매우 많았는데, 결혼 후 남편과 칠 년을 살다가"
        },
        {
          "verse": 37,
          "original": "and she had been a widow for about eighty-four years), who didn't depart from the temple, worshiping with fastings and petitions night and day.",
          "korean": "팔십사 년 동안 과부로 지냈어요. 그녀는 성전을 떠나지 않고 밤낮으로 금식하며 기도하면서 하나님을 섬겼어요."
        },
        {
          "verse": 38,
          "original": "Coming up at that very hour, she gave thanks to the Lord, and spoke of him to all those who were looking for redemption in Jerusalem.",
          "korean": "바로 그 시간에 그녀가 다가와서 하나님께 감사드리고, 예루살렘의 구원을 기다리는 모든 사람에게 아기에 대해 말했어요."
        },
        {
          "verse": 39,
          "original": "When they had accomplished all things that were according to the law of the Lord, they returned into Galilee, to their own city, Nazareth.",
          "korean": "주님의 율법대로 모든 일을 마친 후에 그들은 갈릴리의 자기 고향 나사렛으로 돌아갔어요."
        },
        {
          "verse": 40,
          "original": "The child was growing, and was becoming strong in spirit, being filled with wisdom, and the grace of God was upon him.",
          "korean": "아이가 자라면서 심령이 강해지고 지혜로 충만해졌으며, 하나님의 은혜가 그에게 있었어요."
        },
        {
          "verse": 41,
          "original": "His parents went every year to Jerusalem at the feast of the Passover.",
          "korean": "예수님의 부모님은 해마다 유월절에 예루살렘에 갔어요."
        },
        {
          "verse": 42,
          "original": "When he was twelve years old, they went up to Jerusalem according to the custom of the feast,",
          "korean": "예수님이 열두 살이 되었을 때, 그들은 명절 관례대로 예루살렘에 올라갔어요."
        },
        {
          "verse": 43,
          "original": "and when they had fulfilled the days, as they were returning, the boy Jesus stayed behind in Jerusalem. Joseph and his mother didn't know it,",
          "korean": "명절을 지내고 돌아오는데, 소년 예수는 예루살렘에 남아 있었어요. 요셉과 예수님의 어머니는 이것을 몰랐어요."
        },
        {
          "verse": 44,
          "original": "but supposing him to be in the company, they went a day's journey, and they looked for him among their relatives and acquaintances.",
          "korean": "예수님이 일행 중에 있으리라 생각하고 하루 길을 갔다가, 친척들과 아는 사람들 사이에서 예수님을 찾았어요."
        },
        {
          "verse": 45,
          "original": "When they didn't find him, they returned to Jerusalem, looking for him.",
          "korean": "찾지 못하자 그들은 예수님을 찾으며 예루살렘으로 돌아갔어요."
        },
        {
          "verse": 46,
          "original": "After three days they found him in the temple, sitting in the middle of the teachers, both listening to them, and asking them questions.",
          "korean": "사흘 만에 그들은 성전에서 예수님을 찾았어요. 예수님은 선생들 가운데 앉아서 그들의 말을 듣기도 하고 질문하기도 했어요."
        },
        {
          "verse": 47,
          "original": "All who heard him were amazed at his understanding and his answers.",
          "korean": "예수님의 말을 듣는 모든 사람이 그의 이해력과 대답에 놀랐어요."
        },
        {
          "verse": 48,
          "original": "When they saw him, they were astonished, and his mother said to him, \"Son, why have you treated us this way? Behold, your father and I were anxiously looking for you.\"",
          "korean": "부모님이 예수님을 보고 놀랐어요. 어머니가 말씀하셨어요. \"아가, 왜 우리에게 이렇게 했니? 보렴, 네 아버지와 내가 걱정하며 너를 찾았단다.\""
        },
        {
          "verse": 49,
          "original": "He said to them, \"Why were you looking for me? Didn't you know that I must be in my Father's house?\"",
          "korean": "예수님이 그들에게 말씀하셨어요. \"왜 저를 찾으셨어요? 제가 내 아버지의 집에 있어야 하는 것을 모르셨어요?\""
        },
        {
          "verse": 50,
          "original": "They didn't understand the saying which he spoke to them.",
          "korean": "그들은 예수님이 하신 말씀을 이해하지 못했어요."
        },
        {
          "verse": 51,
          "original": "And he went down with them, and came to Nazareth. He was subject to them, and his mother kept all these sayings in her heart.",
          "korean": "예수님은 그들과 함께 내려가 나사렛으로 돌아갔어요. 부모님께 순종하셨고, 어머니는 이 모든 일을 마음에 간직했어요."
        },
        {
          "verse": 52,
          "original": "And Jesus increased in wisdom and stature, and in favor with God and men.",
          "korean": "예수님은 지혜와 키가 자라고, 하나님과 사람들에게 더욱 사랑을 받았어요."
        }
      ]
    },
    {
      "chapter": 3,
      "verses": [
        {
          "verse": 1,
          "original": "Now in the fifteenth year of the reign of Tiberius Caesar, Pontius Pilate being governor of Judea, and Herod being tetrarch of Galilee, and his brother Philip tetrarch of the region of Ituraea and Trachonitis, and Lysanias tetrarch of Abilene,",
          "korean": "디베료 황제가 다스린 지 십오 년째 되던 해, 본디오 빌라도가 유대 총독이고, 헤롯이 갈릴리 분봉왕이며, 그의 동생 빌립이 이두래와 드라고닛 지역의 분봉왕이고, 루사니아가 아빌레네의 분봉왕일 때,"
        },
        {
          "verse": 2,
          "original": "in the high priesthood of Annas and Caiaphas, the word of God came to John, the son of Zacharias, in the wilderness.",
          "korean": "안나스와 가야바가 대제사장일 때에, 하나님의 말씀이 광야에 있는 사가랴의 아들 요한에게 임했어요."
        },
        {
          "verse": 3,
          "original": "He came into all the region around the Jordan, preaching the baptism of repentance for remission of sins.",
          "korean": "요한이 요단강 근처 모든 지역을 다니며 죄를 용서받기 위해 회개하고 세례 받으라고 전했어요."
        },
        {
          "verse": 4,
          "original": "As it is written in the book of the words of Isaiah the prophet, \"The voice of one crying in the wilderness, 'Make ready the way of the Lord. Make his paths straight.",
          "korean": "이것은 선지자 이사야의 글에 쓰여 있어요. \"광야에서 외치는 자의 소리여, '주님의 길을 예비하고, 그분의 길을 곧게 하라."
        },
        {
          "verse": 5,
          "original": "Every valley will be filled. Every mountain and hill will be brought low. The crooked will become straight, and the rough ways smooth.",
          "korean": "모든 골짜기는 메워지고, 모든 산과 언덕은 낮아지며, 굽은 곳은 곧아지고, 거친 길은 평탄하게 될 것이다."
        },
        {
          "verse": 6,
          "original": "All flesh will see God's salvation.'\"",
          "korean": "모든 사람이 하나님의 구원을 보게 될 것이다.'\""
        },
        {
          "verse": 7,
          "original": "He said therefore to the multitudes who went out to be baptized by him, \"You offspring of vipers, who warned you to flee from the wrath to come?",
          "korean": "요한이 세례 받으러 나온 무리에게 말했어요. \"독사의 자식들아, 누가 너희에게 다가올 진노를 피하라고 일러주었느냐?"
        },
        {
          "verse": 8,
          "original": "Therefore produce fruits worthy of repentance, and don't begin to say among yourselves, 'We have Abraham for our father;' for I tell you that God is able to raise up children to Abraham from these stones!",
          "korean": "회개에 합당한 열매를 맺어라. '우리에게는 아브라함이라는 조상이 있다'고 말하지 마라. 내가 너희에게 말하는데, 하나님께서는 이 돌들로도 아브라함의 자손을 만들어 내실 수 있다!"
        },
        {
          "verse": 9,
          "original": "Even now the ax also lies at the root of the trees. Every tree therefore that doesn't produce good fruit is cut down, and thrown into the fire.\"",
          "korean": "이미 도끼가 나무 뿌리에 놓여 있다. 좋은 열매를 맺지 못하는 나무는 다 찍혀서 불에 던져진다.\""
        },
        {
          "verse": 10,
          "original": "The multitudes asked him, \"What then must we do?\"",
          "korean": "무리가 요한에게 물었어요. \"그러면 우리가 무엇을 해야 하나요?\""
        },
        {
          "verse": 11,
          "original": "He answered them, \"He who has two coats, let him give to him who has none. He who has food, let him do likewise.\"",
          "korean": "요한이 대답했어요. \"옷 두 벌 가진 사람은 없는 사람에게 나눠주고, 음식 있는 사람도 그렇게 해라.\""
        },
        {
          "verse": 12,
          "original": "Tax collectors also came to be baptized, and they said to him, \"Teacher, what must we do?\"",
          "korean": "세리들도 세례 받으러 와서 물었어요. \"선생님, 우리는 무엇을 해야 하나요?\""
        },
        {
          "verse": 13,
          "original": "He said to them, \"Collect no more than that which is appointed to you.\"",
          "korean": "요한이 그들에게 말했어요. \"정해진 것 외에 더 거두지 마라.\""
        },
        {
          "verse": 14,
          "original": "Soldiers also asked him, saying, \"What about us? What must we do?\" He said to them, \"Extort from no one by violence, neither accuse anyone wrongfully. Be content with your wages.\"",
          "korean": "군인들도 물었어요. \"우리는요? 우리는 무엇을 해야 하나요?\" 요한이 그들에게 말했어요. \"폭력으로 빼앗지 말고, 거짓으로 고발하지 말며, 받는 봉급에 만족해라.\""
        },
        {
          "verse": 15,
          "original": "As the people were in expectation, and all men reasoned in their hearts concerning John, whether perhaps he was the Christ,",
          "korean": "백성들이 기대에 차 있었고, 모든 사람이 요한이 혹시 그리스도가 아닐까 마음속으로 생각했어요."
        },
        {
          "verse": 16,
          "original": "John answered them all, \"I indeed baptize you with water, but he comes who is mightier than I, the strap of whose sandals I am not worthy to loosen. He will baptize you in the Holy Spirit and fire,",
          "korean": "요한이 모든 사람에게 대답했어요. \"나는 물로 세례를 주지만, 나보다 능력 있는 분이 오시니, 나는 그분의 신발 끈을 풀 자격도 없다. 그분은 성령과 불로 너희에게 세례를 주실 것이다."
        },
        {
          "verse": 17,
          "original": "whose fan is in his hand, and he will thoroughly cleanse his threshing floor, and will gather the wheat into his barn; but he will burn up the chaff with unquenchable fire.\"",
          "korean": "그분 손에 키가 있어서 타작마당을 깨끗이 하시고, 밀은 곳간에 모으시며, 쭉정이는 꺼지지 않는 불로 태우실 것이다.\""
        },
        {
          "verse": 18,
          "original": "Then with many other exhortations he preached good news to the people,",
          "korean": "요한은 이 밖에도 여러 가지로 권면하며 백성에게 복음을 전했어요."
        },
        {
          "verse": 19,
          "original": "but Herod the tetrarch, being reproved by him for Herodias, his brother's wife, and for all the evil things which Herod had done,",
          "korean": "그러나 분봉왕 헤롯은 형제의 아내 헤로디아 때문에, 그리고 헤롯이 저지른 모든 악한 일 때문에 요한에게 책망을 받았어요."
        },
        {
          "verse": 20,
          "original": "added this also to them all, that he shut up John in prison.",
          "korean": "그래서 헤롯은 다른 모든 악에 이것까지 더하여 요한을 감옥에 가두었어요."
        },
        {
          "verse": 21,
          "original": "Now when all the people were baptized, Jesus also had been baptized, and was praying. The sky was opened,",
          "korean": "모든 백성이 세례를 받을 때, 예수님도 세례를 받으시고 기도하셨어요. 그때 하늘이 열리고,"
        },
        {
          "verse": 22,
          "original": "and the Holy Spirit descended in a bodily form like a dove on him; and a voice came out of the sky, saying \"You are my beloved Son. In you I am well pleased.\"",
          "korean": "성령이 비둘기 같은 모습으로 예수님 위에 내려오셨어요. 그리고 하늘에서 소리가 났어요. \"너는 내 사랑하는 아들이다. 내가 너를 기뻐한다.\""
        },
        {
          "verse": 23,
          "original": "Jesus himself, when he began to teach, was about thirty years old, being the son (as was supposed) of Joseph, the son of Heli,",
          "korean": "예수님이 가르치기 시작하셨을 때 나이가 약 서른 살이었어요. 사람들은 예수님을 요셉의 아들이라고 생각했어요. 요셉은 헬리의 아들이고,"
        },
        {
          "verse": 24,
          "original": "the son of Matthat, the son of Levi, the son of Melchi, the son of Jannai, the son of Joseph,",
          "korean": "헬리는 맛닷의 아들, 맛닷은 레위의 아들, 레위는 멜기의 아들, 멜기는 얀나의 아들, 얀나는 요셉의 아들이에요."
        },
        {
          "verse": 25,
          "original": "the son of Mattathias, the son of Amos, the son of Nahum, the son of Esli, the son of Naggai,",
          "korean": "요셉은 맛다디아의 아들, 맛다디아는 아모스의 아들, 아모스는 나훔의 아들, 나훔은 에슬리의 아들, 에슬리는 낙개의 아들이에요."
        },
        {
          "verse": 26,
          "original": "the son of Maath, the son of Mattathias, the son of Semein, the son of Joseph, the son of Judah,",
          "korean": "낙개는 마앗의 아들, 마앗은 맛다디아의 아들, 맛다디아는 서머인의 아들, 서머인은 요셉의 아들, 요셉은 유다의 아들이에요."
        },
        {
          "verse": 27,
          "original": "the son of Joanan, the son of Rhesa, the son of Zerubbabel, the son of Shealtiel, the son of Neri,",
          "korean": "유다는 요아난의 아들, 요아난은 레사의 아들, 레사는 스룹바벨의 아들, 스룹바벨은 스알디엘의 아들, 스알디엘은 네리의 아들이에요."
        },
        {
          "verse": 28,
          "original": "the son of Melchi, the son of Addi, the son of Cosam, the son of Elmodam, the son of Er,",
          "korean": "네리는 멜기의 아들, 멜기는 앗디의 아들, 앗디는 고삼의 아들, 고삼은 엘마담의 아들, 엘마담은 에르의 아들이에요."
        },
        {
          "verse": 29,
          "original": "the son of Jose, the son of Eliezer, the son of Jorim, the son of Matthat, the son of Levi,",
          "korean": "에르는 예수의 아들, 예수는 엘리에셀의 아들, 엘리에셀은 요림의 아들, 요림은 맛닷의 아들, 맛닷은 레위의 아들이에요."
        },
        {
          "verse": 30,
          "original": "the son of Simeon, the son of Judah, the son of Joseph, the son of Jonan, the son of Eliakim,",
          "korean": "레위는 시므온의 아들, 시므온은 유다의 아들, 유다는 요셉의 아들, 요셉은 요난의 아들, 요난은 엘리아김의 아들이에요."
        },
        {
          "verse": 31,
          "original": "the son of Melea, the son of Menan, the son of Mattatha, the son of Nathan, the son of David,",
          "korean": "엘리아김은 멜레아의 아들, 멜레아는 멘나의 아들, 멘나는 맛다다의 아들, 맛다다는 나단의 아들, 나단은 다윗의 아들이에요."
        },
        {
          "verse": 32,
          "original": "the son of Jesse, the son of Obed, the son of Boaz, the son of Salmon, the son of Nahshon,",
          "korean": "다윗은 이새의 아들, 이새는 오벳의 아들, 오벳은 보아스의 아들, 보아스는 살몬의 아들, 살몬은 나손의 아들이에요."
        },
        {
          "verse": 33,
          "original": "the son of Amminadab, the son of Aram, the son of Hezron, the son of Perez, the son of Judah,",
          "korean": "나손은 아미나답의 아들, 아미나답은 아람의 아들, 아람은 헤스론의 아들, 헤스론은 베레스의 아들, 베레스는 유다의 아들이에요."
        },
        {
          "verse": 34,
          "original": "the son of Jacob, the son of Isaac, the son of Abraham, the son of Terah, the son of Nahor,",
          "korean": "유다는 야곱의 아들, 야곱은 이삭의 아들, 이삭은 아브라함의 아들, 아브라함은 데라의 아들, 데라는 나홀의 아들이에요."
        },
        {
          "verse": 35,
          "original": "the son of Serug, the son of Reu, the son of Peleg, the son of Eber, the son of Shelah,",
          "korean": "나홀은 스룩의 아들, 스룩은 르우의 아들, 르우는 벨렉의 아들, 벨렉은 에벨의 아들, 에벨은 셀라의 아들이에요."
        },
        {
          "verse": 36,
          "original": "the son of Cainan, the son of Arphaxad, the son of Shem, the son of Noah, the son of Lamech,",
          "korean": "셀라는 가이난의 아들, 가이난은 아박삿의 아들, 아박삿은 셈의 아들, 셈은 노아의 아들, 노아는 라멕의 아들이에요."
        },
        {
          "verse": 37,
          "original": "the son of Methuselah, the son of Enoch, the son of Jared, the son of Mahalaleel, the son of Cainan,",
          "korean": "라멕은 므두셀라의 아들, 므두셀라는 에녹의 아들, 에녹은 야렛의 아들, 야렛은 마할랄렐의 아들, 마할랄렐은 가이난의 아들이에요."
        },
        {
          "verse": 38,
          "original": "the son of Enos, the son of Seth, the son of Adam, the son of God.",
          "korean": "가이난은 에노스의 아들, 에노스는 셋의 아들, 셋은 아담의 아들, 아담은 하나님의 아들이에요."
        }
      ]
    },
    {
      "chapter": 4,
      "verses": [
        {
          "verse": 1,
          "original": "Jesus, full of the Holy Spirit, returned from the Jordan, and was led by the Spirit into the wilderness",
          "korean": "예수님은 성령으로 충만하여 요단강에서 돌아오셨어요. 성령의 이끌림을 받아 광야로 가셨어요."
        },
        {
          "verse": 2,
          "original": "for forty days, being tempted by the devil. He ate nothing in those days. Afterward, when they were completed, he was hungry.",
          "korean": "사십 일 동안 마귀에게 시험을 받으셨어요. 그 기간 동안 아무것도 드시지 않아서 시험이 끝난 후에 배가 고프셨어요."
        },
        {
          "verse": 3,
          "original": "The devil said to him, \"If you are the Son of God, command this stone to become bread.\"",
          "korean": "마귀가 예수님께 말했어요. \"네가 하나님의 아들이라면, 이 돌에게 빵이 되라고 명령해 봐.\""
        },
        {
          "verse": 4,
          "original": "Jesus answered him, saying, \"It is written, 'Man shall not live by bread alone, but by every word of God.'\"",
          "korean": "예수님이 대답하셨어요. \"성경에 기록되어 있다. '사람이 빵으로만 살 것이 아니라 하나님의 모든 말씀으로 살 것이다.'\""
        },
        {
          "verse": 5,
          "original": "The devil, leading him up on a high mountain, showed him all the kingdoms of the world in a moment of time.",
          "korean": "마귀가 예수님을 높은 산으로 데리고 가서 순식간에 세상의 모든 나라를 보여 주었어요."
        },
        {
          "verse": 6,
          "original": "The devil said to him, \"I will give you all this authority, and their glory, for it has been delivered to me; and I give it to whomever I want.",
          "korean": "마귀가 예수님께 말했어요. \"이 모든 권세와 그 영광을 네게 주겠다. 이것은 나에게 넘겨진 것이고, 나는 내가 원하는 누구에게든 줄 수 있다."
        },
        {
          "verse": 7,
          "original": "If you therefore will worship before me, it will all be yours.\"",
          "korean": "그러니 네가 나를 경배하면, 이 모든 것이 네 것이 될 것이다.\""
        },
        {
          "verse": 8,
          "original": "Jesus answered him, \"Get behind me Satan! For it is written, 'You shall worship the Lord your God, and you shall serve him only.'\"",
          "korean": "예수님이 대답하셨어요. \"사탄아, 물러가라! 성경에 기록되어 있다. '주 너의 하나님께 경배하고, 그분만 섬겨라.'\""
        },
        {
          "verse": 9,
          "original": "He led him to Jerusalem, and set him on the pinnacle of the temple, and said to him, \"If you are the Son of God, cast yourself down from here,",
          "korean": "마귀가 예수님을 예루살렘으로 데려가서 성전 꼭대기에 세우고 말했어요. \"네가 하나님의 아들이라면, 여기서 뛰어내려 봐."
        },
        {
          "verse": 10,
          "original": "for it is written, 'He will put his angels in charge of you, to guard you;'",
          "korean": "성경에 기록되어 있잖아, '하나님이 천사들에게 명령하여 너를 지키게 하실 것이다.'"
        },
        {
          "verse": 11,
          "original": "and, 'On their hands they will bear you up, lest perhaps you dash your foot against a stone.'\"",
          "korean": "또 '그들이 손으로 너를 받쳐서 네 발이 돌에 부딪히지 않게 하실 것이다.'\""
        },
        {
          "verse": 12,
          "original": "Jesus answering, said to him, \"It has been said, 'You shall not tempt the Lord your God.'\"",
          "korean": "예수님이 대답하셨어요. \"성경에 말씀하셨다. '주 너의 하나님을 시험하지 마라.'\""
        },
        {
          "verse": 13,
          "original": "When the devil had completed every temptation, he departed from him until another time.",
          "korean": "마귀가 모든 시험을 마치고 다른 때까지 예수님에게서 떠나갔어요."
        },
        {
          "verse": 14,
          "original": "Jesus returned in the power of the Spirit into Galilee, and news about him spread through all the surrounding area.",
          "korean": "예수님이 성령의 능력으로 갈릴리로 돌아가셨어요. 그분에 대한 소문이 주변 모든 지역에 퍼졌어요."
        },
        {
          "verse": 15,
          "original": "He taught in their synagogues, being glorified by all.",
          "korean": "예수님은 회당에서 가르치셨고, 모든 사람에게 칭찬받으셨어요."
        },
        {
          "verse": 16,
          "original": "He came to Nazareth, where he had been brought up. He entered, as was his custom, into the synagogue on the Sabbath day, and stood up to read.",
          "korean": "예수님이 자란 곳인 나사렛에 오셨어요. 안식일에 늘 하시던 대로 회당에 들어가셔서 읽으려고 일어나셨어요."
        },
        {
          "verse": 17,
          "original": "The book of the prophet Isaiah was handed to him. He opened the book, and found the place where it was written,",
          "korean": "선지자 이사야의 책을 받으셔서 펴시니 이렇게 기록된 곳이 있었어요."
        },
        {
          "verse": 18,
          "original": "\"The Spirit of the Lord is on me, because he has anointed me to preach good news to the poor. He has sent me to heal the broken hearted, to proclaim release to the captives, recovering of sight to the blind, to deliver those who are crushed,",
          "korean": "\"주님의 영이 내게 임하셨으니, 이는 가난한 자에게 복음을 전하도록 나에게 기름을 부으셨기 때문이다. 그분이 나를 보내셔서 마음이 상한 자를 고치고, 포로된 자에게 자유를 선포하고, 눈먼 자에게 다시 보게 됨을 선포하고, 억눌린 자를 자유케 하고,"
        },
        {
          "verse": 19,
          "original": "and to proclaim the acceptable year of the Lord.\"",
          "korean": "주님의 은혜의 해를 선포하게 하셨다.\""
        },
        {
          "verse": 20,
          "original": "He closed the book, gave it back to the attendant, and sat down. The eyes of all in the synagogue were fastened on him.",
          "korean": "예수님이 책을 덮어 맡은 사람에게 돌려주고 앉으셨어요. 회당에 있는 모든 사람의 눈이 예수님을 주목했어요."
        },
        {
          "verse": 21,
          "original": "He began to tell them, \"Today, this Scripture has been fulfilled in your hearing.\"",
          "korean": "예수님이 그들에게 말씀하기 시작하셨어요. \"이 성경 말씀이 오늘 너희가 듣는 가운데 이루어졌다.\""
        },
        {
          "verse": 22,
          "original": "All testified about him, and wondered at the gracious words which proceeded out of his mouth, and they said, \"Isn't this Joseph's son?\"",
          "korean": "모든 사람이 예수님을 칭찬하고, 그분의 입에서 나오는 은혜로운 말씀에 놀라며 말했어요. \"이 사람이 요셉의 아들 아니야?\""
        },
        {
          "verse": 23,
          "original": "He said to them, \"Doubtless you will tell me this parable, 'Physician, heal yourself! Whatever we have heard done at Capernaum, do also here in your hometown.'\"",
          "korean": "예수님이 그들에게 말씀하셨어요. \"너희가 틀림없이 이 속담을 들어 나에게 말할 것이다. '의사야, 네 자신이나 고쳐라! 가버나움에서 했다고 들은 것을 여기 네 고향에서도 해 봐라.'\""
        },
        {
          "verse": 24,
          "original": "He said, \"Most certainly I tell you, no prophet is acceptable in his hometown.",
          "korean": "예수님이 말씀하셨어요. \"내가 진실로 너희에게 말한다. 어떤 선지자도 자기 고향에서는 환영받지 못한다."
        },
        {
          "verse": 25,
          "original": "But truly I tell you, there were many widows in Israel in the days of Elijah, when the sky was shut up three years and six months, when a great famine came over all the land.",
          "korean": "내가 참으로 너희에게 말한다. 엘리야 때에 하늘이 삼 년 육 개월 동안 닫혀서 온 땅에 큰 기근이 들었을 때, 이스라엘에 과부가 많이 있었다."
        },
        {
          "verse": 26,
          "original": "Elijah was sent to none of them, except to Zarephath, in the land of Sidon, to a woman who was a widow.",
          "korean": "그러나 엘리야는 그들 중 아무에게도 보냄을 받지 않고, 시돈 땅 사렙다에 사는 한 과부에게만 보냄을 받았다."
        },
        {
          "verse": 27,
          "original": "There were many lepers in Israel in the time of Elisha the prophet, yet not one of them was cleansed, except Naaman, the Syrian.\"",
          "korean": "또 선지자 엘리사 때에 이스라엘에 나병 환자가 많았지만, 그들 중 아무도 깨끗해지지 않고 시리아 사람 나아만만 깨끗해졌다.\""
        },
        {
          "verse": 28,
          "original": "They were all filled with wrath in the synagogue, as they heard these things.",
          "korean": "회당에 있는 모든 사람이 이 말을 듣고 분노로 가득 찼어요."
        },
        {
          "verse": 29,
          "original": "They rose up, threw him out of the city, and led him to the brow of the hill that their city was built on, that they might throw him off the cliff.",
          "korean": "그들은 일어나 예수님을 성 밖으로 내쫓고, 마을이 세워진 산 낭떠러지 끝으로 끌고 가서 밀어 떨어뜨리려고 했어요."
        },
        {
          "verse": 30,
          "original": "But he, passing through the middle of them, went his way.",
          "korean": "그러나 예수님은 그들 한가운데를 지나 가던 길을 가셨어요."
        },
        {
          "verse": 31,
          "original": "He came down to Capernaum, a city of Galilee. He was teaching them on the Sabbath day,",
          "korean": "예수님이 갈릴리의 가버나움 마을로 내려가셨어요. 안식일에 그들을 가르치셨는데,"
        },
        {
          "verse": 32,
          "original": "and they were astonished at his teaching, for his word was with authority.",
          "korean": "사람들이 그분의 가르침에 놀랐어요. 그분의 말씀에 권위가 있었기 때문이에요."
        },
        {
          "verse": 33,
          "original": "In the synagogue there was a man who had a spirit of an unclean demon, and he cried out with a loud voice,",
          "korean": "회당에 더러운 귀신이 들린 사람이 있었는데, 그가 큰 소리로 외쳤어요."
        },
        {
          "verse": 34,
          "original": "saying, \"Ah! what have we to do with you, Jesus of Nazareth? Have you come to destroy us? I know who you are: the Holy One of God!\"",
          "korean": "\"아! 나사렛 예수여, 우리와 무슨 상관이 있느냐? 우리를 멸망시키러 왔느냐? 나는 네가 누군지 알아. 하나님의 거룩한 분이다!\""
        },
        {
          "verse": 35,
          "original": "Jesus rebuked him, saying, \"Be silent, and come out of him!\" When the demon had thrown him down in the middle of them, he came out of him, having done him no harm.",
          "korean": "예수님이 귀신을 꾸짖으셨어요. \"조용히 하고 그에게서 나와라!\" 귀신이 그 사람을 사람들 가운데 넘어뜨리고 나왔지만, 그에게 아무 해도 입히지 않았어요."
        },
        {
          "verse": 36,
          "original": "Amazement came on all, and they spoke together, one with another, saying, \"What is this word? For with authority and power he commands the unclean spirits, and they come out!\"",
          "korean": "모든 사람이 놀라서 서로 말했어요. \"이게 무슨 말씀이냐? 권위와 능력으로 더러운 귀신에게 명령하니 나가는구나!\""
        },
        {
          "verse": 37,
          "original": "News about him went out into every place of the surrounding region.",
          "korean": "예수님에 대한 소문이 주변 모든 곳에 퍼졌어요."
        },
        {
          "verse": 38,
          "original": "He rose up from the synagogue, and entered into Simon's house. Simon's mother-in-law was afflicted with a great fever, and they begged him for her.",
          "korean": "예수님이 회당에서 일어나 시몬의 집에 들어가셨어요. 시몬의 장모가 심한 열병을 앓고 있어서 사람들이 예수님께 그녀를 위해 간청했어요."
        },
        {
          "verse": 39,
          "original": "He stood over her, and rebuked the fever; and it left her. Immediately she rose up and served them.",
          "korean": "예수님이 그녀 곁에 서서 열병을 꾸짖으시니 열이 떠났어요. 그녀가 즉시 일어나서 그들을 대접했어요."
        },
        {
          "verse": 40,
          "original": "When the sun was setting, all those who had any sick with various diseases brought them to him; and he laid his hands on every one of them, and healed them.",
          "korean": "해가 질 때, 여러 가지 병으로 앓는 사람들을 데리고 있던 모든 사람이 그들을 예수님께 데려왔어요. 예수님은 한 사람 한 사람에게 손을 얹어 고쳐 주셨어요."
        },
        {
          "verse": 41,
          "original": "Demons also came out of many, crying out, and saying, \"You are the Christ, the Son of God!\" Rebuking them, he didn't allow them to speak, because they knew that he was the Christ.",
          "korean": "귀신들도 많은 사람에게서 나오면서 외쳤어요. \"당신은 그리스도, 하나님의 아들입니다!\" 예수님은 그들을 꾸짖으시며 말하지 못하게 하셨어요. 그들이 예수님이 그리스도인 것을 알았기 때문이에요."
        },
        {
          "verse": 42,
          "original": "When it was day, he departed and went into an uninhabited place, and the multitudes looked for him, and came to him, and held on to him, so that he wouldn't go away from them.",
          "korean": "날이 밝자 예수님은 떠나서 한적한 곳으로 가셨어요. 무리가 예수님을 찾아다니다가 만나서 가지 못하게 붙잡았어요."
        },
        {
          "verse": 43,
          "original": "But he said to them, \"I must preach the good news of God's Kingdom to the other cities also. For this reason I have been sent.\"",
          "korean": "그러나 예수님이 그들에게 말씀하셨어요. \"나는 다른 성읍들에도 하나님 나라의 복음을 전해야 한다. 이것이 내가 보냄을 받은 이유이다.\""
        },
        {
          "verse": 44,
          "original": "He was preaching in the synagogues of Galilee.",
          "korean": "예수님은 갈릴리의 회당에서 복음을 전하셨어요."
        }
      ]
    }
  ]
}