{
  "book": "Malachi",
  "bookKorean": "말라기",
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "verse": 1,
          "original": "A revelation, Yahweh's word to Israel by Malachi.",
          "korean": "말라기를 통해 이스라엘에게 전해진 여호와의 말씀이에요."
        },
        {
          "verse": 2,
          "original": "\"I have loved you,\" says Yahweh. Yet you say, \"How have you loved us?\" \"Wasn't Esau Jacob's brother?\" says Yahweh, \"Yet I loved Jacob;",
          "korean": "여호와께서 말씀하셨어요. '나는 너희를 사랑했다.' 그러나 너희가 말해요. '어떻게 우리를 사랑하셨나요?' 여호와께서 말씀하셨어요. '에서가 야곱의 형이 아니었느냐? 그러나 나는 야곱을 사랑했다.'"
        },
        {
          "verse": 3,
          "original": "but Esau I hated, and made his mountains a desolation, and gave his heritage to the jackals of the wilderness.\"",
          "korean": "'그러나 에서는 버렸다. 그의 산을 황폐하게 만들고 그의 땅을 광야의 들개들에게 주었다.'"
        },
        {
          "verse": 4,
          "original": "Whereas Edom says, \"We are beaten down, but we will return and build the waste places;\" Yahweh of Armies says, \"They shall build, but I will throw down; and men will call them 'The Wicked Land,' even the people against whom Yahweh shows wrath forever.\"",
          "korean": "에돔이 말해요. '우리가 무너졌지만 다시 돌아가서 황폐한 곳을 세우겠다.' 그러나 만군의 여호와께서 말씀하셨어요. '그들이 세워도 내가 무너뜨릴 것이다. 사람들이 그 땅을 악한 땅이라 부를 것이다. 여호와께서 영원히 진노하시는 백성이라 부를 것이다.'"
        },
        {
          "verse": 5,
          "original": "Your eyes will see, and you will say, \"Yahweh is great—even beyond the border of Israel!\"",
          "korean": "너희가 눈으로 보고 말할 것이에요. '여호와는 위대하시다! 이스라엘 땅 밖에서도 위대하시다!'"
        },
        {
          "verse": 6,
          "original": "\"A son honors his father, and a servant his master. If I am a father, then where is my honor? And if I am a master, where is the respect due me? Says Yahweh of Armies to you, priests, who despise my name. You say, 'How have we despised your name?'",
          "korean": "만군의 여호와께서 내 이름을 무시하는 제사장들에게 말씀하셨어요. '아들은 아버지를 공경하고 종은 주인을 공경한다. 내가 아버지라면 나를 공경하는 것이 어디 있느냐? 내가 주인이라면 나를 존경하는 것이 어디 있느냐?' 그러자 너희가 말해요. '어떻게 주의 이름을 무시했나요?'"
        },
        {
          "verse": 7,
          "original": "You offer polluted bread on my altar. You say, 'How have we polluted you?' In that you say, 'Yahweh's table is contemptible.'",
          "korean": "'너희가 더러운 빵을 내 제단에 바친다.' 너희가 말해요. '어떻게 더럽혔나요?' '여호와의 상은 하찮다'고 말했기 때문이에요."
        },
        {
          "verse": 8,
          "original": "When you offer the blind for sacrifice, isn't that evil? And when you offer the lame and sick, isn't that evil? Present it now to your governor! Will he be pleased with you? Or will he accept your person?\" says Yahweh of Armies.",
          "korean": "만군의 여호와께서 말씀하셨어요. '눈먼 짐승을 제물로 바칠 때 그것이 나쁜 일이 아니냐? 다리를 저는 짐승이나 병든 짐승을 바칠 때 그것이 나쁜 일이 아니냐? 그것을 너희 총독에게 바쳐 보아라! 그가 기뻐하겠느냐? 그가 너희를 받아주겠느냐?'"
        },
        {
          "verse": 9,
          "original": "\"Now, please entreat the favor of God, that he may be gracious to us. With this, will he accept any of you?\" says Yahweh of Armies.",
          "korean": "만군의 여호와께서 말씀하셨어요. '이제 하나님께 은혜를 베풀어 달라고 간청해 보아라. 이런 것으로 그분이 너희 중 누구를 받아주시겠느냐?'"
        },
        {
          "verse": 10,
          "original": "\"Oh that there were one among you who would shut the doors, that you might not kindle fire on my altar in vain! I have no pleasure in you,\" says Yahweh of Armies, \"neither will I accept an offering at your hand.",
          "korean": "만군의 여호와께서 말씀하셨어요. '너희 중에 누가 성전 문을 닫아서 내 제단에 헛되이 불을 피우지 않게 했으면 좋겠다! 나는 너희를 기뻐하지 않는다. 너희 손에서 드리는 제물을 받지 않겠다.'"
        },
        {
          "verse": 11,
          "original": "For from the rising of the sun even to its going down, my name is great among the nations, and in every place incense will be offered to my name, and a pure offering: for my name is great among the nations,\" says Yahweh of Armies.",
          "korean": "만군의 여호와께서 말씀하셨어요. '해가 뜨는 곳부터 지는 곳까지 내 이름은 모든 나라에서 크다. 모든 곳에서 내 이름에 향을 피우고 깨끗한 제물을 바칠 것이다. 내 이름은 모든 나라에서 크기 때문이다.'"
        },
        {
          "verse": 12,
          "original": "\"But you profane it, in that you say, 'Yahweh's table is polluted, and its fruit, even its food, is contemptible.'",
          "korean": "'그러나 너희는 내 이름을 더럽힌다. 여호와의 상은 더럽고 그 위의 음식은 하찮다고 말하기 때문이다.'"
        },
        {
          "verse": 13,
          "original": "You say also, 'Behold, what a weariness it is!' and you have sniffed at it\", says Yahweh of Armies; \"and you have brought that which was taken by violence, the lame, and the sick; thus you bring the offering. Should I accept this at your hand?\" says Yahweh.",
          "korean": "만군의 여호와께서 말씀하셨어요. '또 너희가 말한다. 이것이 얼마나 귀찮은 일인가! 그리고 그것을 코웃음 쳤다. 너희가 훔친 것과 다리 저는 것과 병든 것을 가져와서 제물로 바쳤다. 내가 이것을 너희 손에서 받겠느냐?' 여호와께서 말씀하셨어요."
        },
        {
          "verse": 14,
          "original": "\"But the deceiver is cursed, who has in his flock a male, and vows, and sacrifices to the Lord a defective thing; for I am a great King,\" says Yahweh of Armies, \"and my name is awesome among the nations.\"",
          "korean": "만군의 여호와께서 말씀하셨어요. '양 떼에 좋은 수컷이 있으면서 서원하고는 흠 있는 것을 주께 바치는 속이는 자는 저주를 받을 것이다. 나는 위대한 왕이기 때문이다. 내 이름은 모든 나라에서 두려움의 대상이다.'"
        }
      ]
    },
    {
      "chapter": 2,
      "verses": [
        {
          "verse": 1,
          "original": "\"Now, you priests, this commandment is for you.",
          "korean": "'이제 제사장들아, 이 명령은 너희를 위한 것이다.'"
        },
        {
          "verse": 2,
          "original": "If you will not listen, and if you will not take it to heart, to give glory to my name,\" says Yahweh of Armies, \"then I will send the curse on you, and I will curse your blessings. Indeed, I have cursed them already, because you do not take it to heart.",
          "korean": "만군의 여호와께서 말씀하셨어요. '너희가 듣지 않고 내 이름에 영광을 돌리려고 마음에 두지 않으면 내가 너희에게 저주를 보내겠다. 너희의 복을 저주하겠다. 사실 이미 저주했다. 너희가 마음에 두지 않기 때문이다.'"
        },
        {
          "verse": 3,
          "original": "Behold, I will rebuke your offspring, and will spread dung on your faces, even the dung of your feasts; and you will be taken away with it.",
          "korean": "'보아라, 내가 너희 자손을 꾸짖겠다. 너희 얼굴에 똥을 뿌리겠다. 너희 절기 제물의 똥이다. 너희도 그것과 함께 버려질 것이다.'"
        },
        {
          "verse": 4,
          "original": "You will know that I have sent this commandment to you, that my covenant may be with Levi,\" says Yahweh of Armies.",
          "korean": "만군의 여호와께서 말씀하셨어요. '그러면 너희가 알게 될 것이다. 내가 레위와 맺은 언약을 지키려고 이 명령을 너희에게 보냈다는 것을.'"
        },
        {
          "verse": 5,
          "original": "\"My covenant was with him of life and peace; and I gave them to him that he might be reverent toward me; and he was reverent toward me, and stood in awe of my name.",
          "korean": "'내가 레위와 맺은 언약은 생명과 평화의 언약이었다. 그가 나를 경외하도록 그것들을 그에게 주었다. 그는 나를 경외하고 내 이름을 두려워했다.'"
        },
        {
          "verse": 6,
          "original": "The law of truth was in his mouth, and unrighteousness was not found in his lips. He walked with me in peace and uprightness, and turned many away from iniquity.",
          "korean": "'진리의 가르침이 그의 입에 있었고 그의 입술에서 거짓이 발견되지 않았다. 그는 평화와 정직함으로 나와 함께 걸었다. 그리고 많은 사람을 죄에서 돌이키게 했다.'"
        },
        {
          "verse": 7,
          "original": "For the priest's lips should keep knowledge, and they should seek the law at his mouth; for he is the messenger of Yahweh of Armies.",
          "korean": "'제사장의 입술은 지식을 간직해야 하고 사람들이 그의 입에서 가르침을 구해야 한다. 그는 만군의 여호와의 사자이기 때문이다.'"
        },
        {
          "verse": 8,
          "original": "But you have turned away from the path. You have caused many to stumble in the law. You have corrupted the covenant of Levi,\" says Yahweh of Armies.",
          "korean": "만군의 여호와께서 말씀하셨어요. '그러나 너희는 그 길에서 벗어났다. 너희가 많은 사람을 가르침에서 넘어지게 했다. 너희가 레위와 맺은 언약을 망쳤다.'"
        },
        {
          "verse": 9,
          "original": "\"Therefore I have also made you contemptible and wicked before all the people, according to the way you have not kept my ways, but have had respect for persons in the law.",
          "korean": "'그러므로 나도 너희를 모든 백성 앞에서 하찮고 비천하게 만들었다. 너희가 내 길을 지키지 않고 가르침에서 사람을 차별했기 때문이다.'"
        },
        {
          "verse": 10,
          "original": "Don't we all have one father? Hasn't one God created us? Why do we deal treacherously every man against his brother, profaning the covenant of our fathers?",
          "korean": "'우리 모두에게 한 아버지가 있지 않느냐? 한 하나님이 우리를 창조하지 않으셨느냐? 왜 우리가 서로에게 거짓되게 행하고 조상들의 언약을 더럽히느냐?'"
        },
        {
          "verse": 11,
          "original": "Judah has dealt treacherously, and an abomination is committed in Israel and in Jerusalem; for Judah has profaned the holiness of Yahweh which he loves, and has married the daughter of a foreign god.",
          "korean": "'유다가 거짓되게 행했고 이스라엘과 예루살렘에서 가증한 일이 일어났다. 유다가 여호와께서 사랑하시는 거룩함을 더럽히고 다른 신을 섬기는 여자와 결혼했기 때문이다.'"
        },
        {
          "verse": 12,
          "original": "Yahweh will cut off, to the man who does this, him who wakes and him who answers, out of the tents of Jacob, and him who offers an offering to Yahweh of Armies.",
          "korean": "'여호와께서 이런 일을 하는 자를 야곱의 장막에서 끊어버리실 것이다. 깨우는 자도 대답하는 자도 만군의 여호와께 제물을 바치는 자도 끊어버리실 것이다.'"
        },
        {
          "verse": 13,
          "original": "This again you do: you cover Yahweh's altar with tears, with weeping, and with sighing, because he doesn't regard the offering any more, neither receives it with good will at your hand.",
          "korean": "'또 너희가 이런 일을 한다. 여호와의 제단을 눈물과 울음과 탄식으로 덮는다. 그분이 더 이상 제물을 돌아보지 않으시고 너희 손에서 기쁘게 받지 않으시기 때문이다.'"
        },
        {
          "verse": 14,
          "original": "Yet you say, 'Why?' Because Yahweh has been witness between you and the wife of your youth, against whom you have dealt treacherously, though she is your companion, and the wife of your covenant.",
          "korean": "'그래도 너희가 말한다. 왜요? 여호와께서 너와 네 젊은 날의 아내 사이에 증인이 되셨기 때문이다. 그녀는 네 친구이고 언약의 아내인데 네가 그녀에게 거짓되게 행했다.'"
        },
        {
          "verse": 15,
          "original": "Did he not make you one, although he had the residue of the Spirit? Why one? He sought godly offspring. Therefore take heed to your spirit, and let no one deal treacherously against the wife of his youth.",
          "korean": "'하나님이 너희를 하나로 만들지 않으셨느냐? 그분에게는 영이 충만하시다. 왜 하나로 만드셨느냐? 경건한 자녀를 원하셨기 때문이다. 그러므로 네 마음을 지켜라. 젊은 날의 아내에게 거짓되게 행하지 마라.'"
        },
        {
          "verse": 16,
          "original": "One who hates and divorces\", says Yahweh, the God of Israel, \"covers his garment with violence!\" says Yahweh of Armies. \"Therefore pay attention to your spirit, that you don't be unfaithful.",
          "korean": "이스라엘의 하나님 여호와께서 말씀하셨어요. '미워하고 이혼하는 자는 그의 옷을 폭력으로 덮는 것이다!' 만군의 여호와께서 말씀하셨어요. '그러므로 네 마음을 지켜서 신실하지 못하게 행하지 마라.'"
        },
        {
          "verse": 17,
          "original": "You have wearied Yahweh with your words. Yet you say, 'How have we wearied him?' In that you say, 'Everyone who does evil is good in Yahweh's sight, and he delights in them;' or 'Where is the God of justice?'",
          "korean": "'너희가 말로 여호와를 피곤하게 했다.' 그래도 너희가 말해요. '어떻게 피곤하게 했나요?' '악을 행하는 모든 자가 여호와 보시기에 선하고 그분이 그들을 기뻐하신다'고 말하거나 '공의의 하나님이 어디 계시냐?'고 말하기 때문이에요."
        }
      ]
    },
    {
      "chapter": 3,
      "verses": [
        {
          "verse": 1,
          "original": "\"Behold, I send my messenger, and he will prepare the way before me; and the Lord, whom you seek, will suddenly come to his temple; and the messenger of the covenant, whom you desire, behold, he comes!\" says Yahweh of Armies.",
          "korean": "만군의 여호와께서 말씀하셨어요. '보아라, 내가 내 사자를 보낸다. 그가 내 앞에 길을 준비할 것이다. 너희가 찾는 주께서 갑자기 그의 성전에 오실 것이다. 너희가 바라는 언약의 사자가 온다!'"
        },
        {
          "verse": 2,
          "original": "\"But who can endure the day of his coming? And who will stand when he appears? For he is like a refiner's fire, and like launderers' soap;",
          "korean": "'그러나 누가 그분이 오시는 날을 견딜 수 있겠느냐? 그분이 나타나실 때 누가 설 수 있겠느냐? 그분은 금속을 정제하는 불과 같고 빨래하는 비누와 같기 때문이다.'"
        },
        {
          "verse": 3,
          "original": "and he will sit as a refiner and purifier of silver, and he will purify the sons of Levi, and refine them as gold and silver; and they shall offer to Yahweh offerings in righteousness.",
          "korean": "'그분이 은을 정제하고 깨끗하게 하는 자처럼 앉으실 것이다. 레위의 자손들을 깨끗하게 하고 금과 은처럼 정제하실 것이다. 그러면 그들이 의로 여호와께 제물을 드릴 것이다.'"
        },
        {
          "verse": 4,
          "original": "Then the offering of Judah and Jerusalem will be pleasant to Yahweh, as in the days of old, and as in ancient years.",
          "korean": "'그때 유다와 예루살렘의 제물이 여호와께 기쁨이 될 것이다. 옛날처럼, 오래전처럼 될 것이다.'"
        },
        {
          "verse": 5,
          "original": "I will come near to you to judgment; and I will be a swift witness against the sorcerers, and against the adulterers, and against the perjurers, and against those who oppress the hireling in his wages, the widow, and the fatherless, and who deprive the foreigner of justice, and don't fear me,\" says Yahweh of Armies.",
          "korean": "만군의 여호와께서 말씀하셨어요. '내가 심판하러 너희에게 가까이 오겠다. 마법을 쓰는 자들과 간음하는 자들과 거짓 맹세하는 자들에게 빠른 증인이 되겠다. 일꾼의 품삯을 빼앗는 자들과 과부와 고아를 억압하는 자들과 나그네에게 정의를 베풀지 않는 자들과 나를 두려워하지 않는 자들에게도 그렇게 하겠다.'"
        },
        {
          "verse": 6,
          "original": "\"For I, Yahweh, don't change; therefore you, sons of Jacob, are not consumed.",
          "korean": "'나 여호와는 변하지 않는다. 그러므로 너희 야곱의 자손들이 멸망하지 않았다.'"
        },
        {
          "verse": 7,
          "original": "From the days of your fathers you have turned away from my ordinances, and have not kept them. Return to me, and I will return to you,\" says Yahweh of Armies. \"But you say, 'How shall we return?'",
          "korean": "만군의 여호와께서 말씀하셨어요. '너희 조상 때부터 너희는 내 규례를 떠나 지키지 않았다. 나에게 돌아오너라. 그러면 내가 너희에게 돌아가겠다.' 그러나 너희가 말해요. '어떻게 돌아가야 하나요?'"
        },
        {
          "verse": 8,
          "original": "Will a man rob God? Yet you rob me! But you say, 'How have we robbed you?' In tithes and offerings.",
          "korean": "'사람이 하나님의 것을 훔치겠느냐? 그런데 너희가 내 것을 훔친다!' 그러나 너희가 말해요. '어떻게 훔쳤나요?' '십일조와 예물에서다.'"
        },
        {
          "verse": 9,
          "original": "You are cursed with the curse; for you rob me, even this whole nation.",
          "korean": "'너희가 저주를 받았다. 이 온 나라가 내 것을 훔치기 때문이다.'"
        },
        {
          "verse": 10,
          "original": "Bring the whole tithe into the storehouse, that there may be food in my house, and test me now in this,\" says Yahweh of Armies, \"if I will not open you the windows of heaven, and pour you out a blessing, that there will not be room enough for.",
          "korean": "만군의 여호와께서 말씀하셨어요. '온전한 십일조를 창고에 가져와서 내 집에 양식이 있게 하여라. 이것으로 나를 시험해 보아라. 내가 하늘 문을 열고 담을 곳이 없을 만큼 복을 쏟아부을지 안 할지 보아라.'"
        },
        {
          "verse": 11,
          "original": "I will rebuke the devourer for your sakes, and he shall not destroy the fruits of your ground; neither shall your vine cast its fruit before its time in the field,\" says Yahweh of Armies.",
          "korean": "만군의 여호와께서 말씀하셨어요. '내가 너희를 위해 먹어치우는 자를 꾸짖겠다. 그가 너희 땅의 열매를 망치지 못할 것이다. 너희 포도나무가 밭에서 때가 되기 전에 열매를 떨어뜨리지 않을 것이다.'"
        },
        {
          "verse": 12,
          "original": "\"All nations shall call you blessed, for you will be a delightful land,\" says Yahweh of Armies.",
          "korean": "만군의 여호와께서 말씀하셨어요. '모든 나라가 너희를 복 받은 자라 부를 것이다. 너희가 기쁨의 땅이 될 것이기 때문이다.'"
        },
        {
          "verse": 13,
          "original": "\"Your words have been stout against me,\" says Yahweh. \"Yet you say, 'What have we spoken against you?'",
          "korean": "여호와께서 말씀하셨어요. '너희 말이 나를 거슬렀다.' 그래도 너희가 말해요. '무엇을 거스르는 말을 했나요?'"
        },
        {
          "verse": 14,
          "original": "You have said, 'It is vain to serve God;' and 'What profit is it that we have followed his instructions, and that we have walked mournfully before Yahweh of Armies?",
          "korean": "'너희가 말했다. 하나님을 섬기는 것이 헛되다. 그분의 가르침을 따르고 만군의 여호와 앞에서 슬프게 걸은 것이 무슨 이익이 있느냐?'"
        },
        {
          "verse": 15,
          "original": "Now we call the proud happy; yes, those who work wickedness are built up; yes, they tempt God, and escape.'",
          "korean": "'이제 우리는 교만한 자들이 행복하다고 한다. 그렇다, 악을 행하는 자들이 잘 된다. 그들이 하나님을 시험해도 벌을 피한다.'"
        },
        {
          "verse": 16,
          "original": "Then those who feared Yahweh spoke one with another; and Yahweh listened, and heard, and a book of memory was written before him, for those who feared Yahweh, and who honored his name.",
          "korean": "그때 여호와를 경외하는 사람들이 서로 이야기했어요. 여호와께서 귀 기울여 들으셨어요. 그리고 여호와를 경외하고 그 이름을 존중하는 자들을 위해 그분 앞에 기억의 책이 기록되었어요."
        },
        {
          "verse": 17,
          "original": "They shall be mine,\" says Yahweh of Armies, \"my own possession in the day that I make, and I will spare them, as a man spares his own son who serves him.",
          "korean": "만군의 여호와께서 말씀하셨어요. '내가 행하는 날에 그들이 내 것이 될 것이다. 나의 보배로운 소유가 될 것이다. 사람이 자기를 섬기는 아들을 아끼듯이 내가 그들을 아끼겠다.'"
        },
        {
          "verse": 18,
          "original": "Then you shall return and discern between the righteous and the wicked, between him who serves God and him who doesn't serve him.",
          "korean": "'그때 너희가 돌아와서 의로운 자와 악한 자를 구별할 것이다. 하나님을 섬기는 자와 섬기지 않는 자를 구별할 것이다.'"
        }
      ]
    },
    {
      "chapter": 4,
      "verses": [
        {
          "verse": 1,
          "original": "\"For, behold, the day comes, it burns as a furnace; and all the proud, and all who work wickedness, will be stubble; and the day that comes will burn them up,\" says Yahweh of Armies, \"that it shall leave them neither root nor branch.",
          "korean": "만군의 여호와께서 말씀하셨어요. '보아라, 그 날이 온다. 불타는 화덕처럼 뜨거울 것이다. 모든 교만한 자와 악을 행하는 모든 자가 지푸라기처럼 될 것이다. 오는 날이 그들을 태워서 뿌리도 가지도 남기지 않을 것이다.'"
        },
        {
          "verse": 2,
          "original": "But to you who fear my name shall the sun of righteousness arise with healing in its wings. You will go out, and leap like calves of the stall.",
          "korean": "'그러나 내 이름을 경외하는 너희에게는 의로운 태양이 떠오를 것이다. 그 날개에 치유함이 있을 것이다. 너희가 나가서 외양간에서 나온 송아지처럼 뛰어다닐 것이다.'"
        },
        {
          "verse": 3,
          "original": "You shall tread down the wicked; for they will be ashes under the soles of your feet in the day that I make,\" says Yahweh of Armies.",
          "korean": "만군의 여호와께서 말씀하셨어요. '너희가 악한 자들을 밟을 것이다. 내가 행하는 날에 그들이 너희 발바닥 아래 재가 될 것이기 때문이다.'"
        },
        {
          "verse": 4,
          "original": "\"Remember the law of Moses my servant, which I commanded to him in Horeb for all Israel, even statutes and ordinances.",
          "korean": "'내 종 모세의 율법을 기억하여라. 내가 호렙 산에서 온 이스라엘을 위해 그에게 명령한 규례와 법도다.'"
        },
        {
          "verse": 5,
          "original": "Behold, I will send you Elijah the prophet before the great and terrible day of Yahweh comes.",
          "korean": "'보아라, 여호와의 크고 두려운 날이 오기 전에 내가 너희에게 선지자 엘리야를 보내겠다.'"
        },
        {
          "verse": 6,
          "original": "He will turn the hearts of the fathers to the children, and the hearts of the children to their fathers, lest I come and strike the earth with a curse.\"",
          "korean": "'그가 아버지들의 마음을 자녀들에게로, 자녀들의 마음을 아버지들에게로 돌이키게 할 것이다. 그렇지 않으면 내가 와서 이 땅을 저주로 칠 것이다.'"
        }
      ]
    }
  ]
}
