{
  "book": "Mark",
  "bookKorean": "마가복음",
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "verse": 1,
          "original": "The beginning of the Good News of Jesus Christ, the Son of God.",
          "korean": "하나님의 아들 예수 그리스도의 복음의 시작이에요."
        },
        {
          "verse": 2,
          "original": "As it is written in the prophets, \"Behold, I send my messenger before your face, who will prepare your way before you:",
          "korean": "예언자들의 글에 이렇게 기록되어 있어요. '보라, 내가 네 앞에 내 사자를 보내니, 그가 네 앞에서 네 길을 준비할 것이다."
        },
        {
          "verse": 3,
          "original": "the voice of one crying in the wilderness, 'Make ready the way of the Lord! Make his paths straight!'\"",
          "korean": "광야에서 외치는 자의 소리가 있으니, 주의 길을 준비하라! 그의 길을 곧게 하라!'"
        },
        {
          "verse": 4,
          "original": "John came baptizing in the wilderness and preaching the baptism of repentance for forgiveness of sins.",
          "korean": "요한이 광야에 나타나 죄를 용서받기 위한 회개의 세례를 전파하며 세례를 주었어요."
        },
        {
          "verse": 5,
          "original": "All the country of Judea and all those of Jerusalem went out to him. They were baptized by him in the Jordan river, confessing their sins.",
          "korean": "온 유대 지방과 예루살렘 사람들이 모두 그에게 나아갔어요. 자기 죄를 고백하며 요단강에서 그에게 세례를 받았어요."
        },
        {
          "verse": 6,
          "original": "John was clothed with camel's hair and a leather belt around his waist. He ate locusts and wild honey.",
          "korean": "요한은 낙타 털옷을 입고 허리에 가죽 띠를 띠었어요. 메뚜기와 들꿀을 먹었어요."
        },
        {
          "verse": 7,
          "original": "He preached, saying, \"After me comes he who is mightier than I, the thong of whose sandals I am not worthy to stoop down and loosen.",
          "korean": "요한이 전파하며 말했어요. \"내 뒤에 나보다 더 능력 있는 분이 오시는데, 나는 몸을 굽혀 그분의 신발 끈을 풀기에도 부족해요."
        },
        {
          "verse": 8,
          "original": "I baptized you in water, but he will baptize you in the Holy Spirit.\"",
          "korean": "나는 물로 세례를 주지만, 그분은 성령으로 세례를 주실 거예요.\""
        },
        {
          "verse": 9,
          "original": "In those days, Jesus came from Nazareth of Galilee, and was baptized by John in the Jordan.",
          "korean": "그 무렵 예수님께서 갈릴리 나사렛에서 오셔서 요단강에서 요한에게 세례를 받으셨어요."
        },
        {
          "verse": 10,
          "original": "Immediately coming up from the water, he saw the heavens parting, and the Spirit descending on him like a dove.",
          "korean": "물에서 올라오실 때 곧바로 하늘이 갈라지고 성령이 비둘기처럼 자기에게 내려오는 것을 보셨어요."
        },
        {
          "verse": 11,
          "original": "A voice came out of the sky, \"You are my beloved Son, in whom I am well pleased.\"",
          "korean": "하늘에서 소리가 났어요. \"너는 내 사랑하는 아들이다. 내가 너를 기뻐한다.\""
        },
        {
          "verse": 12,
          "original": "Immediately the Spirit drove him out into the wilderness.",
          "korean": "곧바로 성령이 예수님을 광야로 이끌어 가셨어요."
        },
        {
          "verse": 13,
          "original": "He was there in the wilderness forty days tempted by Satan. He was with the wild animals; and the angels were serving him.",
          "korean": "예수님은 사십 일 동안 광야에서 사탄에게 시험을 받으셨어요. 들짐승들과 함께 계셨고, 천사들이 시중을 들었어요."
        },
        {
          "verse": 14,
          "original": "Now after John was taken into custody, Jesus came into Galilee, preaching the Good News of God's Kingdom,",
          "korean": "요한이 잡힌 후에 예수님께서 갈릴리에 오셔서 하나님 나라의 복음을 전파하시며"
        },
        {
          "verse": 15,
          "original": "and saying, \"The time is fulfilled, and God's Kingdom is at hand! Repent, and believe in the Good News.\"",
          "korean": "말씀하셨어요. \"때가 찼고 하나님 나라가 가까이 왔어요! 회개하고 복음을 믿으세요.\""
        },
        {
          "verse": 16,
          "original": "Passing along by the sea of Galilee, he saw Simon and Andrew, the brother of Simon, casting a net into the sea, for they were fishermen.",
          "korean": "갈릴리 바닷가를 지나가시다가 시몬과 그의 형제 안드레가 바다에 그물을 던지는 것을 보셨어요. 그들은 어부였거든요."
        },
        {
          "verse": 17,
          "original": "Jesus said to them, \"Come after me, and I will make you into fishers for men.\"",
          "korean": "예수님께서 그들에게 말씀하셨어요. \"나를 따라오세요. 내가 너희를 사람을 낚는 어부가 되게 할 거예요.\""
        },
        {
          "verse": 18,
          "original": "Immediately they left their nets, and followed him.",
          "korean": "그들은 곧바로 그물을 버려두고 예수님을 따랐어요."
        },
        {
          "verse": 19,
          "original": "Going on a little further from there, he saw James the son of Zebedee, and John, his brother, who were also in the boat mending the nets.",
          "korean": "조금 더 가시다가 세베대의 아들 야고보와 그의 형제 요한을 보셨어요. 그들도 배에서 그물을 손질하고 있었어요."
        },
        {
          "verse": 20,
          "original": "Immediately he called them, and they left their father, Zebedee, in the boat with the hired servants, and went after him.",
          "korean": "곧바로 그들을 부르시니, 그들은 아버지 세베대를 품꾼들과 함께 배에 두고 예수님을 따라갔어요."
        },
        {
          "verse": 21,
          "original": "They went into Capernaum, and immediately on the Sabbath day he entered into the synagogue and taught.",
          "korean": "그들은 가버나움으로 들어갔어요. 예수님은 곧바로 안식일에 회당에 들어가 가르치셨어요."
        },
        {
          "verse": 22,
          "original": "They were astonished at his teaching, for he taught them as having authority, and not as the scribes.",
          "korean": "사람들은 예수님의 가르침에 놀랐어요. 율법학자들과 달리 권위 있게 가르치셨거든요."
        },
        {
          "verse": 23,
          "original": "Immediately there was in their synagogue a man with an unclean spirit, and he cried out,",
          "korean": "마침 그 회당에 더러운 귀신 들린 사람이 있었는데, 그가 소리 질렀어요."
        },
        {
          "verse": 24,
          "original": "saying, \"Ha! What do we have to do with you, Jesus, you Nazarene? Have you come to destroy us? I know you who you are: the Holy One of God!\"",
          "korean": "\"아! 나사렛 예수여, 우리가 당신과 무슨 상관이 있어요? 우리를 멸망시키러 왔어요? 나는 당신이 누군지 알아요. 하나님의 거룩한 자예요!\""
        },
        {
          "verse": 25,
          "original": "Jesus rebuked him, saying, \"Be quiet, and come out of him!\"",
          "korean": "예수님께서 그를 꾸짖으시며 말씀하셨어요. \"조용히 하고 그에게서 나와라!\""
        },
        {
          "verse": 26,
          "original": "The unclean spirit, convulsing him and crying with a loud voice, came out of him.",
          "korean": "더러운 귀신이 그 사람을 경련시키며 큰 소리를 지르고 나갔어요."
        },
        {
          "verse": 27,
          "original": "They were all amazed, so that they questioned among themselves, saying, \"What is this? A new teaching? For with authority he commands even the unclean spirits, and they obey him!\"",
          "korean": "모든 사람이 놀라서 서로 물었어요. \"이게 뭐지? 새로운 가르침이야? 권위로 더러운 귀신들에게 명령하니 그들이 순종하네!\""
        },
        {
          "verse": 28,
          "original": "The report of him went out immediately everywhere into all the region of Galilee and its surrounding area.",
          "korean": "예수님의 소문이 곧바로 온 갈릴리 지방과 그 주변 지역에 퍼졌어요."
        },
        {
          "verse": 29,
          "original": "Immediately, when they had come out of the synagogue, they came into the house of Simon and Andrew, with James and John.",
          "korean": "회당에서 나오자마자 야고보와 요한과 함께 시몬과 안드레의 집으로 들어갔어요."
        },
        {
          "verse": 30,
          "original": "Now Simon's wife's mother lay sick with a fever, and immediately they told him about her.",
          "korean": "시몬의 장모가 열병으로 누워 있었는데, 곧바로 그들이 예수님께 그녀에 대해 말씀드렸어요."
        },
        {
          "verse": 31,
          "original": "He came and took her by the hand, and raised her up. The fever left her immediately, and she served them.",
          "korean": "예수님께서 가서 그녀의 손을 잡아 일으키시니, 열이 곧바로 떨어지고 그녀가 그들을 시중들었어요."
        },
        {
          "verse": 32,
          "original": "At evening, when the sun had set, they brought to him all who were sick, and those who were possessed by demons.",
          "korean": "저녁이 되어 해가 질 때, 사람들이 병든 사람들과 귀신 들린 사람들을 다 데리고 예수님께 왔어요."
        },
        {
          "verse": 33,
          "original": "All the city was gathered together at the door.",
          "korean": "온 동네가 문 앞에 모였어요."
        },
        {
          "verse": 34,
          "original": "He healed many who were sick with various diseases, and cast out many demons. He didn't allow the demons to speak, because they knew him.",
          "korean": "예수님께서 여러 가지 병으로 앓는 많은 사람을 고치시고, 많은 귀신을 쫓아내셨어요. 귀신들이 예수님을 알기 때문에 말하지 못하게 하셨어요."
        },
        {
          "verse": 35,
          "original": "Early in the morning, while it was still dark, he rose up and went out, and departed into a deserted place, and prayed there.",
          "korean": "아주 이른 아침 아직 어두울 때 예수님께서 일어나 나가서 외딴 곳으로 가서 거기서 기도하셨어요."
        },
        {
          "verse": 36,
          "original": "Simon and those who were with him searched for him.",
          "korean": "시몬과 함께 있던 사람들이 예수님을 찾아다녔어요."
        },
        {
          "verse": 37,
          "original": "They found him and told him, \"Everyone is looking for you.\"",
          "korean": "예수님을 찾아서 말씀드렸어요. \"모든 사람이 주님을 찾고 있어요.\""
        },
        {
          "verse": 38,
          "original": "He said to them, \"Let's go elsewhere into the next towns, that I may preach there also, because I came out for this reason.\"",
          "korean": "예수님께서 그들에게 말씀하셨어요. \"다른 이웃 마을로 가자. 거기서도 전도해야 해요. 내가 나온 것은 이것 때문이니까요.\""
        },
        {
          "verse": 39,
          "original": "He went into their synagogues throughout all Galilee, preaching and casting out demons.",
          "korean": "예수님께서 온 갈릴리의 회당들을 다니시며 전도하고 귀신을 쫓아내셨어요."
        },
        {
          "verse": 40,
          "original": "A leper came to him, begging him, kneeling down to him, and saying to him, \"If you want to, you can make me clean.\"",
          "korean": "한 나병 환자가 예수님께 와서 무릎을 꿇고 간청하며 말했어요. \"원하시면 저를 깨끗하게 해 주실 수 있어요.\""
        },
        {
          "verse": 41,
          "original": "Being moved with compassion, he stretched out his hand, and touched him, and said to him, \"I want to. Be made clean.\"",
          "korean": "예수님께서 불쌍히 여기시고 손을 내밀어 그를 만지시며 말씀하셨어요. \"내가 원한다. 깨끗해져라.\""
        },
        {
          "verse": 42,
          "original": "When he had said this, immediately the leprosy departed from him, and he was made clean.",
          "korean": "이 말씀을 하시자 곧바로 나병이 떠나고 그가 깨끗해졌어요."
        },
        {
          "verse": 43,
          "original": "He strictly warned him, and immediately sent him out,",
          "korean": "예수님께서 그를 엄히 경고하시고 곧바로 보내시며"
        },
        {
          "verse": 44,
          "original": "and said to him, \"See you say nothing to anybody, but go show yourself to the priest, and offer for your cleansing the things which Moses commanded, for a testimony to them.\"",
          "korean": "말씀하셨어요. \"아무에게도 아무 말도 하지 말고, 가서 제사장에게 네 몸을 보이고 네가 깨끗해진 것에 대해 모세가 명령한 것을 드려서 그들에게 증거가 되게 하세요.\""
        },
        {
          "verse": 45,
          "original": "But he went out, and began to proclaim it much, and to spread about the matter, so that Jesus could no more openly enter into a city, but was outside in desert places. People came to him from everywhere.",
          "korean": "그러나 그 사람은 나가서 이 일을 많이 전파하고 퍼뜨렸어요. 그래서 예수님께서는 더 이상 공개적으로 성에 들어가지 못하시고 바깥 외딴 곳에 계셨어요. 그래도 사람들이 사방에서 예수님께 왔어요."
        }
      ]
    },
    {
      "chapter": 2,
      "verses": [
        {
          "verse": 1,
          "original": "When he entered again into Capernaum after some days, it was heard that he was in the house.",
          "korean": "며칠 후에 예수님께서 다시 가버나움에 들어가셨는데, 집에 계시다는 소문이 났어요."
        },
        {
          "verse": 2,
          "original": "Immediately many were gathered together, so that there was no more room, not even around the door; and he spoke the word to them.",
          "korean": "곧바로 많은 사람들이 모여서 문 앞에도 빈자리가 없었어요. 예수님께서 그들에게 말씀을 전하셨어요."
        },
        {
          "verse": 3,
          "original": "Four people came, carrying a paralytic to him.",
          "korean": "네 사람이 중풍병자를 메고 예수님께 왔어요."
        },
        {
          "verse": 4,
          "original": "When they could not come near to him for the crowd, they removed the roof where he was. When they had broken it up, they let down the mat that the paralytic was lying on.",
          "korean": "사람들이 많아서 예수님께 가까이 갈 수 없었어요. 그래서 예수님이 계신 곳의 지붕을 뜯어내고 구멍을 내서 중풍병자가 누운 자리를 내려보냈어요."
        },
        {
          "verse": 5,
          "original": "Jesus, seeing their faith, said to the paralytic, \"Son, your sins are forgiven you.\"",
          "korean": "예수님께서 그들의 믿음을 보시고 중풍병자에게 말씀하셨어요. \"아들아, 네 죄가 용서받았다.\""
        },
        {
          "verse": 6,
          "original": "But there were some of the scribes sitting there, and reasoning in their hearts,",
          "korean": "거기 앉아 있던 율법학자들 중 몇 사람이 마음속으로 생각했어요."
        },
        {
          "verse": 7,
          "original": "\"Why does this man speak blasphemies like that? Who can forgive sins but God alone?\"",
          "korean": "\"이 사람이 왜 이런 신성모독을 해? 하나님 외에 누가 죄를 용서할 수 있어?\""
        },
        {
          "verse": 8,
          "original": "Immediately Jesus, perceiving in his spirit that they so reasoned within themselves, said to them, \"Why do you reason these things in your hearts?",
          "korean": "예수님께서 곧바로 그들이 속으로 그렇게 생각하는 것을 영으로 아시고 말씀하셨어요. \"왜 마음속으로 이런 생각을 해요?"
        },
        {
          "verse": 9,
          "original": "Which is easier, to tell the paralytic, 'Your sins are forgiven;' or to say, 'Arise, and take up your bed, and walk?'",
          "korean": "중풍병자에게 '네 죄가 용서받았다' 하는 것과 '일어나 네 자리를 들고 걸어라' 하는 것 중에 어느 것이 더 쉬울까요?"
        },
        {
          "verse": 10,
          "original": "But that you may know that the Son of Man has authority on earth to forgive sins\"—he said to the paralytic—",
          "korean": "그러나 인자가 땅에서 죄를 용서하는 권세가 있는 것을 알게 해 줄게요.\" 그리고 중풍병자에게 말씀하셨어요."
        },
        {
          "verse": 11,
          "original": "\"I tell you, arise, take up your mat, and go to your house.\"",
          "korean": "\"내가 말해요, 일어나서 네 자리를 들고 집으로 가세요.\""
        },
        {
          "verse": 12,
          "original": "He arose, and immediately took up the mat, and went out in front of them all; so that they were all amazed, and glorified God, saying, \"We never saw anything like this!\"",
          "korean": "그가 일어나 곧바로 자리를 들고 모든 사람 앞에서 나갔어요. 모두 놀라서 하나님께 영광을 돌리며 말했어요. \"우리가 이런 것은 본 적이 없어!\""
        },
        {
          "verse": 13,
          "original": "He went out again by the seaside. All the multitude came to him, and he taught them.",
          "korean": "예수님께서 다시 바닷가로 나가셨어요. 모든 무리가 예수님께 왔고, 예수님께서 그들을 가르치셨어요."
        },
        {
          "verse": 14,
          "original": "As he passed by, he saw Levi, the son of Alphaeus, sitting at the tax office, and he said to him, \"Follow me.\" And he arose and followed him.",
          "korean": "지나가시다가 알패오의 아들 레위가 세관에 앉아 있는 것을 보시고 말씀하셨어요. \"나를 따라오세요.\" 레위가 일어나 예수님을 따랐어요."
        },
        {
          "verse": 15,
          "original": "He was reclining at the table in his house, and many tax collectors and sinners sat down with Jesus and his disciples, for there were many, and they followed him.",
          "korean": "예수님께서 레위의 집에서 식탁에 앉아 계셨어요. 많은 세리들과 죄인들도 예수님과 제자들과 함께 앉았어요. 많은 사람들이 예수님을 따랐거든요."
        },
        {
          "verse": 16,
          "original": "The scribes and the Pharisees, when they saw that he was eating with the sinners and tax collectors, said to his disciples, \"Why is it that he eats and drinks with tax collectors and sinners?\"",
          "korean": "율법학자들과 바리새인들이 예수님께서 세리들과 죄인들과 함께 먹는 것을 보고 제자들에게 말했어요. \"왜 그가 세리들과 죄인들과 함께 먹고 마시지?\""
        },
        {
          "verse": 17,
          "original": "When Jesus heard it, he said to them, \"Those who are healthy have no need for a physician, but those who are sick. I came not to call the righteous, but sinners to repentance.\"",
          "korean": "예수님께서 이 말을 들으시고 그들에게 말씀하셨어요. \"건강한 사람에게는 의사가 필요 없고, 아픈 사람에게 필요해요. 나는 의인을 부르러 온 것이 아니라 죄인들을 회개시키러 왔어요.\""
        },
        {
          "verse": 18,
          "original": "John's disciples and the Pharisees were fasting, and they came and asked him, \"Why do John's disciples and the disciples of the Pharisees fast, but your disciples don't fast?\"",
          "korean": "요한의 제자들과 바리새인들이 금식하고 있었어요. 그들이 와서 예수님께 물었어요. \"왜 요한의 제자들과 바리새인의 제자들은 금식하는데 당신의 제자들은 금식하지 않아요?\""
        },
        {
          "verse": 19,
          "original": "Jesus said to them, \"Can the groomsmen fast while the bridegroom is with them? As long as they have the bridegroom with them, they can't fast.",
          "korean": "예수님께서 그들에게 말씀하셨어요. \"신랑이 함께 있는데 신랑 친구들이 금식할 수 있을까요? 신랑이 함께 있는 동안에는 금식할 수 없어요."
        },
        {
          "verse": 20,
          "original": "But the days will come when the bridegroom will be taken away from them, and then they will fast in that day.",
          "korean": "하지만 신랑을 빼앗길 날이 올 거예요. 그때에는 금식할 거예요."
        },
        {
          "verse": 21,
          "original": "No one sews a piece of unshrunk cloth on an old garment, or else the patch shrinks and the new tears away from the old, and a worse hole is made.",
          "korean": "아무도 새 천 조각을 낡은 옷에 대지 않아요. 그러면 새 조각이 줄어들어 낡은 것에서 떨어지고 더 큰 구멍이 나거든요."
        },
        {
          "verse": 22,
          "original": "No one puts new wine into old wineskins, or else the new wine will burst the skins, and the wine pours out, and the skins will be destroyed; but they put new wine into fresh wineskins.\"",
          "korean": "아무도 새 포도주를 낡은 가죽 부대에 넣지 않아요. 그러면 새 포도주가 가죽 부대를 터뜨려서 포도주도 쏟아지고 가죽 부대도 못 쓰게 돼요. 새 포도주는 새 가죽 부대에 넣어야 해요.\""
        },
        {
          "verse": 23,
          "original": "He was going on the Sabbath day through the grain fields, and his disciples began, as they went, to pluck the ears of grain.",
          "korean": "안식일에 예수님께서 밀밭 사이로 지나가시는데, 제자들이 가면서 이삭을 자르기 시작했어요."
        },
        {
          "verse": 24,
          "original": "The Pharisees said to him, \"Behold, why do they do that which is not lawful on the Sabbath day?\"",
          "korean": "바리새인들이 예수님께 말했어요. \"보세요, 왜 그들이 안식일에 해서는 안 되는 일을 해요?\""
        },
        {
          "verse": 25,
          "original": "He said to them, \"Did you never read what David did, when he had need, and was hungry—he, and those who were with him?",
          "korean": "예수님께서 그들에게 말씀하셨어요. \"다윗이 궁핍하고 배고플 때 자기와 함께 있던 사람들과 한 일을 읽어 본 적이 없어요?"
        },
        {
          "verse": 26,
          "original": "How he entered into God's house at the time of Abiathar the high priest, and ate the show bread, which is not lawful to eat except for the priests, and gave also to those who were with him?\"",
          "korean": "대제사장 아비아달 때에 하나님의 집에 들어가서 제사장 외에는 먹어서는 안 되는 진설병을 먹고 함께 있던 사람들에게도 준 것을요?\""
        },
        {
          "verse": 27,
          "original": "He said to them, \"The Sabbath was made for man, not man for the Sabbath.",
          "korean": "예수님께서 그들에게 말씀하셨어요. \"안식일이 사람을 위해 있는 거지, 사람이 안식일을 위해 있는 게 아니에요."
        },
        {
          "verse": 28,
          "original": "Therefore the Son of Man is lord even of the Sabbath.\"",
          "korean": "그러므로 인자는 안식일의 주인이에요.\""
        }
      ]
    }
  ]
}