{
  "book": "Mark",
  "bookKorean": "마가복음",
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "verse": 1,
          "original": "The beginning of the Good News of Jesus Christ, the Son of God.",
          "korean": "하나님의 아들 예수 그리스도의 복음의 시작이에요."
        },
        {
          "verse": 2,
          "original": "As it is written in the prophets, \"Behold, I send my messenger before your face, who will prepare your way before you:",
          "korean": "예언자들의 글에 이렇게 기록되어 있어요. '보라, 내가 네 앞에 내 사자를 보내니, 그가 네 앞에서 네 길을 준비할 것이다."
        },
        {
          "verse": 3,
          "original": "the voice of one crying in the wilderness, 'Make ready the way of the Lord! Make his paths straight!'\"",
          "korean": "광야에서 외치는 자의 소리가 있으니, 주의 길을 준비하라! 그의 길을 곧게 하라!'"
        },
        {
          "verse": 4,
          "original": "John came baptizing in the wilderness and preaching the baptism of repentance for forgiveness of sins.",
          "korean": "요한이 광야에 나타나 죄를 용서받기 위한 회개의 세례를 전파하며 세례를 주었어요."
        },
        {
          "verse": 5,
          "original": "All the country of Judea and all those of Jerusalem went out to him. They were baptized by him in the Jordan river, confessing their sins.",
          "korean": "온 유대 지방과 예루살렘 사람들이 모두 그에게 나아갔어요. 자기 죄를 고백하며 요단강에서 그에게 세례를 받았어요."
        },
        {
          "verse": 6,
          "original": "John was clothed with camel's hair and a leather belt around his waist. He ate locusts and wild honey.",
          "korean": "요한은 낙타 털옷을 입고 허리에 가죽 띠를 띠었어요. 메뚜기와 들꿀을 먹었어요."
        },
        {
          "verse": 7,
          "original": "He preached, saying, \"After me comes he who is mightier than I, the thong of whose sandals I am not worthy to stoop down and loosen.",
          "korean": "요한이 전파하며 말했어요. \"내 뒤에 나보다 더 능력 있는 분이 오시는데, 나는 몸을 굽혀 그분의 신발 끈을 풀기에도 부족해요."
        },
        {
          "verse": 8,
          "original": "I baptized you in water, but he will baptize you in the Holy Spirit.\"",
          "korean": "나는 물로 세례를 주지만, 그분은 성령으로 세례를 주실 거예요.\""
        },
        {
          "verse": 9,
          "original": "In those days, Jesus came from Nazareth of Galilee, and was baptized by John in the Jordan.",
          "korean": "그 무렵 예수님께서 갈릴리 나사렛에서 오셔서 요단강에서 요한에게 세례를 받으셨어요."
        },
        {
          "verse": 10,
          "original": "Immediately coming up from the water, he saw the heavens parting, and the Spirit descending on him like a dove.",
          "korean": "물에서 올라오실 때 곧바로 하늘이 갈라지고 성령이 비둘기처럼 자기에게 내려오는 것을 보셨어요."
        },
        {
          "verse": 11,
          "original": "A voice came out of the sky, \"You are my beloved Son, in whom I am well pleased.\"",
          "korean": "하늘에서 소리가 났어요. \"너는 내 사랑하는 아들이다. 내가 너를 기뻐한다.\""
        },
        {
          "verse": 12,
          "original": "Immediately the Spirit drove him out into the wilderness.",
          "korean": "곧바로 성령이 예수님을 광야로 이끌어 가셨어요."
        },
        {
          "verse": 13,
          "original": "He was there in the wilderness forty days tempted by Satan. He was with the wild animals; and the angels were serving him.",
          "korean": "예수님은 사십 일 동안 광야에서 사탄에게 시험을 받으셨어요. 들짐승들과 함께 계셨고, 천사들이 시중을 들었어요."
        },
        {
          "verse": 14,
          "original": "Now after John was taken into custody, Jesus came into Galilee, preaching the Good News of God's Kingdom,",
          "korean": "요한이 잡힌 후에 예수님께서 갈릴리에 오셔서 하나님 나라의 복음을 전파하시며"
        },
        {
          "verse": 15,
          "original": "and saying, \"The time is fulfilled, and God's Kingdom is at hand! Repent, and believe in the Good News.\"",
          "korean": "말씀하셨어요. \"때가 찼고 하나님 나라가 가까이 왔어요! 회개하고 복음을 믿으세요.\""
        },
        {
          "verse": 16,
          "original": "Passing along by the sea of Galilee, he saw Simon and Andrew, the brother of Simon, casting a net into the sea, for they were fishermen.",
          "korean": "갈릴리 바닷가를 지나가시다가 시몬과 그의 형제 안드레가 바다에 그물을 던지는 것을 보셨어요. 그들은 어부였거든요."
        },
        {
          "verse": 17,
          "original": "Jesus said to them, \"Come after me, and I will make you into fishers for men.\"",
          "korean": "예수님께서 그들에게 말씀하셨어요. \"나를 따라오세요. 내가 너희를 사람을 낚는 어부가 되게 할 거예요.\""
        },
        {
          "verse": 18,
          "original": "Immediately they left their nets, and followed him.",
          "korean": "그들은 곧바로 그물을 버려두고 예수님을 따랐어요."
        },
        {
          "verse": 19,
          "original": "Going on a little further from there, he saw James the son of Zebedee, and John, his brother, who were also in the boat mending the nets.",
          "korean": "조금 더 가시다가 세베대의 아들 야고보와 그의 형제 요한을 보셨어요. 그들도 배에서 그물을 손질하고 있었어요."
        },
        {
          "verse": 20,
          "original": "Immediately he called them, and they left their father, Zebedee, in the boat with the hired servants, and went after him.",
          "korean": "곧바로 그들을 부르시니, 그들은 아버지 세베대를 품꾼들과 함께 배에 두고 예수님을 따라갔어요."
        },
        {
          "verse": 21,
          "original": "They went into Capernaum, and immediately on the Sabbath day he entered into the synagogue and taught.",
          "korean": "그들은 가버나움으로 들어갔어요. 예수님은 곧바로 안식일에 회당에 들어가 가르치셨어요."
        },
        {
          "verse": 22,
          "original": "They were astonished at his teaching, for he taught them as having authority, and not as the scribes.",
          "korean": "사람들은 예수님의 가르침에 놀랐어요. 율법학자들과 달리 권위 있게 가르치셨거든요."
        },
        {
          "verse": 23,
          "original": "Immediately there was in their synagogue a man with an unclean spirit, and he cried out,",
          "korean": "마침 그 회당에 더러운 귀신 들린 사람이 있었는데, 그가 소리 질렀어요."
        },
        {
          "verse": 24,
          "original": "saying, \"Ha! What do we have to do with you, Jesus, you Nazarene? Have you come to destroy us? I know you who you are: the Holy One of God!\"",
          "korean": "\"아! 나사렛 예수여, 우리가 당신과 무슨 상관이 있어요? 우리를 멸망시키러 왔어요? 나는 당신이 누군지 알아요. 하나님의 거룩한 자예요!\""
        },
        {
          "verse": 25,
          "original": "Jesus rebuked him, saying, \"Be quiet, and come out of him!\"",
          "korean": "예수님께서 그를 꾸짖으시며 말씀하셨어요. \"조용히 하고 그에게서 나와라!\""
        },
        {
          "verse": 26,
          "original": "The unclean spirit, convulsing him and crying with a loud voice, came out of him.",
          "korean": "더러운 귀신이 그 사람을 경련시키며 큰 소리를 지르고 나갔어요."
        },
        {
          "verse": 27,
          "original": "They were all amazed, so that they questioned among themselves, saying, \"What is this? A new teaching? For with authority he commands even the unclean spirits, and they obey him!\"",
          "korean": "모든 사람이 놀라서 서로 물었어요. \"이게 뭐지? 새로운 가르침이야? 권위로 더러운 귀신들에게 명령하니 그들이 순종하네!\""
        },
        {
          "verse": 28,
          "original": "The report of him went out immediately everywhere into all the region of Galilee and its surrounding area.",
          "korean": "예수님의 소문이 곧바로 온 갈릴리 지방과 그 주변 지역에 퍼졌어요."
        },
        {
          "verse": 29,
          "original": "Immediately, when they had come out of the synagogue, they came into the house of Simon and Andrew, with James and John.",
          "korean": "회당에서 나오자마자 야고보와 요한과 함께 시몬과 안드레의 집으로 들어갔어요."
        },
        {
          "verse": 30,
          "original": "Now Simon's wife's mother lay sick with a fever, and immediately they told him about her.",
          "korean": "시몬의 장모가 열병으로 누워 있었는데, 곧바로 그들이 예수님께 그녀에 대해 말씀드렸어요."
        },
        {
          "verse": 31,
          "original": "He came and took her by the hand, and raised her up. The fever left her immediately, and she served them.",
          "korean": "예수님께서 가서 그녀의 손을 잡아 일으키시니, 열이 곧바로 떨어지고 그녀가 그들을 시중들었어요."
        },
        {
          "verse": 32,
          "original": "At evening, when the sun had set, they brought to him all who were sick, and those who were possessed by demons.",
          "korean": "저녁이 되어 해가 질 때, 사람들이 병든 사람들과 귀신 들린 사람들을 다 데리고 예수님께 왔어요."
        },
        {
          "verse": 33,
          "original": "All the city was gathered together at the door.",
          "korean": "온 동네가 문 앞에 모였어요."
        },
        {
          "verse": 34,
          "original": "He healed many who were sick with various diseases, and cast out many demons. He didn't allow the demons to speak, because they knew him.",
          "korean": "예수님께서 여러 가지 병으로 앓는 많은 사람을 고치시고, 많은 귀신을 쫓아내셨어요. 귀신들이 예수님을 알기 때문에 말하지 못하게 하셨어요."
        },
        {
          "verse": 35,
          "original": "Early in the morning, while it was still dark, he rose up and went out, and departed into a deserted place, and prayed there.",
          "korean": "아주 이른 아침 아직 어두울 때 예수님께서 일어나 나가서 외딴 곳으로 가서 거기서 기도하셨어요."
        },
        {
          "verse": 36,
          "original": "Simon and those who were with him searched for him.",
          "korean": "시몬과 함께 있던 사람들이 예수님을 찾아다녔어요."
        },
        {
          "verse": 37,
          "original": "They found him and told him, \"Everyone is looking for you.\"",
          "korean": "예수님을 찾아서 말씀드렸어요. \"모든 사람이 주님을 찾고 있어요.\""
        },
        {
          "verse": 38,
          "original": "He said to them, \"Let's go elsewhere into the next towns, that I may preach there also, because I came out for this reason.\"",
          "korean": "예수님께서 그들에게 말씀하셨어요. \"다른 이웃 마을로 가자. 거기서도 전도해야 해요. 내가 나온 것은 이것 때문이니까요.\""
        },
        {
          "verse": 39,
          "original": "He went into their synagogues throughout all Galilee, preaching and casting out demons.",
          "korean": "예수님께서 온 갈릴리의 회당들을 다니시며 전도하고 귀신을 쫓아내셨어요."
        },
        {
          "verse": 40,
          "original": "A leper came to him, begging him, kneeling down to him, and saying to him, \"If you want to, you can make me clean.\"",
          "korean": "한 나병 환자가 예수님께 와서 무릎을 꿇고 간청하며 말했어요. \"원하시면 저를 깨끗하게 해 주실 수 있어요.\""
        },
        {
          "verse": 41,
          "original": "Being moved with compassion, he stretched out his hand, and touched him, and said to him, \"I want to. Be made clean.\"",
          "korean": "예수님께서 불쌍히 여기시고 손을 내밀어 그를 만지시며 말씀하셨어요. \"내가 원한다. 깨끗해져라.\""
        },
        {
          "verse": 42,
          "original": "When he had said this, immediately the leprosy departed from him, and he was made clean.",
          "korean": "이 말씀을 하시자 곧바로 나병이 떠나고 그가 깨끗해졌어요."
        },
        {
          "verse": 43,
          "original": "He strictly warned him, and immediately sent him out,",
          "korean": "예수님께서 그를 엄히 경고하시고 곧바로 보내시며"
        },
        {
          "verse": 44,
          "original": "and said to him, \"See you say nothing to anybody, but go show yourself to the priest, and offer for your cleansing the things which Moses commanded, for a testimony to them.\"",
          "korean": "말씀하셨어요. \"아무에게도 아무 말도 하지 말고, 가서 제사장에게 네 몸을 보이고 네가 깨끗해진 것에 대해 모세가 명령한 것을 드려서 그들에게 증거가 되게 하세요.\""
        },
        {
          "verse": 45,
          "original": "But he went out, and began to proclaim it much, and to spread about the matter, so that Jesus could no more openly enter into a city, but was outside in desert places. People came to him from everywhere.",
          "korean": "그러나 그 사람은 나가서 이 일을 많이 전파하고 퍼뜨렸어요. 그래서 예수님께서는 더 이상 공개적으로 성에 들어가지 못하시고 바깥 외딴 곳에 계셨어요. 그래도 사람들이 사방에서 예수님께 왔어요."
        }
      ]
    },
    {
      "chapter": 2,
      "verses": [
        {
          "verse": 1,
          "original": "When he entered again into Capernaum after some days, it was heard that he was in the house.",
          "korean": "며칠 후에 예수님께서 다시 가버나움에 들어가셨는데, 집에 계시다는 소문이 났어요."
        },
        {
          "verse": 2,
          "original": "Immediately many were gathered together, so that there was no more room, not even around the door; and he spoke the word to them.",
          "korean": "곧바로 많은 사람들이 모여서 문 앞에도 빈자리가 없었어요. 예수님께서 그들에게 말씀을 전하셨어요."
        },
        {
          "verse": 3,
          "original": "Four people came, carrying a paralytic to him.",
          "korean": "네 사람이 중풍병자를 메고 예수님께 왔어요."
        },
        {
          "verse": 4,
          "original": "When they could not come near to him for the crowd, they removed the roof where he was. When they had broken it up, they let down the mat that the paralytic was lying on.",
          "korean": "사람들이 많아서 예수님께 가까이 갈 수 없었어요. 그래서 예수님이 계신 곳의 지붕을 뜯어내고 구멍을 내서 중풍병자가 누운 자리를 내려보냈어요."
        },
        {
          "verse": 5,
          "original": "Jesus, seeing their faith, said to the paralytic, \"Son, your sins are forgiven you.\"",
          "korean": "예수님께서 그들의 믿음을 보시고 중풍병자에게 말씀하셨어요. \"아들아, 네 죄가 용서받았다.\""
        },
        {
          "verse": 6,
          "original": "But there were some of the scribes sitting there, and reasoning in their hearts,",
          "korean": "거기 앉아 있던 율법학자들 중 몇 사람이 마음속으로 생각했어요."
        },
        {
          "verse": 7,
          "original": "\"Why does this man speak blasphemies like that? Who can forgive sins but God alone?\"",
          "korean": "\"이 사람이 왜 이런 신성모독을 해? 하나님 외에 누가 죄를 용서할 수 있어?\""
        },
        {
          "verse": 8,
          "original": "Immediately Jesus, perceiving in his spirit that they so reasoned within themselves, said to them, \"Why do you reason these things in your hearts?",
          "korean": "예수님께서 곧바로 그들이 속으로 그렇게 생각하는 것을 영으로 아시고 말씀하셨어요. \"왜 마음속으로 이런 생각을 해요?"
        },
        {
          "verse": 9,
          "original": "Which is easier, to tell the paralytic, 'Your sins are forgiven;' or to say, 'Arise, and take up your bed, and walk?'",
          "korean": "중풍병자에게 '네 죄가 용서받았다' 하는 것과 '일어나 네 자리를 들고 걸어라' 하는 것 중에 어느 것이 더 쉬울까요?"
        },
        {
          "verse": 10,
          "original": "But that you may know that the Son of Man has authority on earth to forgive sins\"—he said to the paralytic—",
          "korean": "그러나 인자가 땅에서 죄를 용서하는 권세가 있는 것을 알게 해 줄게요.\" 그리고 중풍병자에게 말씀하셨어요."
        },
        {
          "verse": 11,
          "original": "\"I tell you, arise, take up your mat, and go to your house.\"",
          "korean": "\"내가 말해요, 일어나서 네 자리를 들고 집으로 가세요.\""
        },
        {
          "verse": 12,
          "original": "He arose, and immediately took up the mat, and went out in front of them all; so that they were all amazed, and glorified God, saying, \"We never saw anything like this!\"",
          "korean": "그가 일어나 곧바로 자리를 들고 모든 사람 앞에서 나갔어요. 모두 놀라서 하나님께 영광을 돌리며 말했어요. \"우리가 이런 것은 본 적이 없어!\""
        },
        {
          "verse": 13,
          "original": "He went out again by the seaside. All the multitude came to him, and he taught them.",
          "korean": "예수님께서 다시 바닷가로 나가셨어요. 모든 무리가 예수님께 왔고, 예수님께서 그들을 가르치셨어요."
        },
        {
          "verse": 14,
          "original": "As he passed by, he saw Levi, the son of Alphaeus, sitting at the tax office, and he said to him, \"Follow me.\" And he arose and followed him.",
          "korean": "지나가시다가 알패오의 아들 레위가 세관에 앉아 있는 것을 보시고 말씀하셨어요. \"나를 따라오세요.\" 레위가 일어나 예수님을 따랐어요."
        },
        {
          "verse": 15,
          "original": "He was reclining at the table in his house, and many tax collectors and sinners sat down with Jesus and his disciples, for there were many, and they followed him.",
          "korean": "예수님께서 레위의 집에서 식탁에 앉아 계셨어요. 많은 세리들과 죄인들도 예수님과 제자들과 함께 앉았어요. 많은 사람들이 예수님을 따랐거든요."
        },
        {
          "verse": 16,
          "original": "The scribes and the Pharisees, when they saw that he was eating with the sinners and tax collectors, said to his disciples, \"Why is it that he eats and drinks with tax collectors and sinners?\"",
          "korean": "율법학자들과 바리새인들이 예수님께서 세리들과 죄인들과 함께 먹는 것을 보고 제자들에게 말했어요. \"왜 그가 세리들과 죄인들과 함께 먹고 마시지?\""
        },
        {
          "verse": 17,
          "original": "When Jesus heard it, he said to them, \"Those who are healthy have no need for a physician, but those who are sick. I came not to call the righteous, but sinners to repentance.\"",
          "korean": "예수님께서 이 말을 들으시고 그들에게 말씀하셨어요. \"건강한 사람에게는 의사가 필요 없고, 아픈 사람에게 필요해요. 나는 의인을 부르러 온 것이 아니라 죄인들을 회개시키러 왔어요.\""
        },
        {
          "verse": 18,
          "original": "John's disciples and the Pharisees were fasting, and they came and asked him, \"Why do John's disciples and the disciples of the Pharisees fast, but your disciples don't fast?\"",
          "korean": "요한의 제자들과 바리새인들이 금식하고 있었어요. 그들이 와서 예수님께 물었어요. \"왜 요한의 제자들과 바리새인의 제자들은 금식하는데 당신의 제자들은 금식하지 않아요?\""
        },
        {
          "verse": 19,
          "original": "Jesus said to them, \"Can the groomsmen fast while the bridegroom is with them? As long as they have the bridegroom with them, they can't fast.",
          "korean": "예수님께서 그들에게 말씀하셨어요. \"신랑이 함께 있는데 신랑 친구들이 금식할 수 있을까요? 신랑이 함께 있는 동안에는 금식할 수 없어요."
        },
        {
          "verse": 20,
          "original": "But the days will come when the bridegroom will be taken away from them, and then they will fast in that day.",
          "korean": "하지만 신랑을 빼앗길 날이 올 거예요. 그때에는 금식할 거예요."
        },
        {
          "verse": 21,
          "original": "No one sews a piece of unshrunk cloth on an old garment, or else the patch shrinks and the new tears away from the old, and a worse hole is made.",
          "korean": "아무도 새 천 조각을 낡은 옷에 대지 않아요. 그러면 새 조각이 줄어들어 낡은 것에서 떨어지고 더 큰 구멍이 나거든요."
        },
        {
          "verse": 22,
          "original": "No one puts new wine into old wineskins, or else the new wine will burst the skins, and the wine pours out, and the skins will be destroyed; but they put new wine into fresh wineskins.\"",
          "korean": "아무도 새 포도주를 낡은 가죽 부대에 넣지 않아요. 그러면 새 포도주가 가죽 부대를 터뜨려서 포도주도 쏟아지고 가죽 부대도 못 쓰게 돼요. 새 포도주는 새 가죽 부대에 넣어야 해요.\""
        },
        {
          "verse": 23,
          "original": "He was going on the Sabbath day through the grain fields, and his disciples began, as they went, to pluck the ears of grain.",
          "korean": "안식일에 예수님께서 밀밭 사이로 지나가시는데, 제자들이 가면서 이삭을 자르기 시작했어요."
        },
        {
          "verse": 24,
          "original": "The Pharisees said to him, \"Behold, why do they do that which is not lawful on the Sabbath day?\"",
          "korean": "바리새인들이 예수님께 말했어요. \"보세요, 왜 그들이 안식일에 해서는 안 되는 일을 해요?\""
        },
        {
          "verse": 25,
          "original": "He said to them, \"Did you never read what David did, when he had need, and was hungry—he, and those who were with him?",
          "korean": "예수님께서 그들에게 말씀하셨어요. \"다윗이 궁핍하고 배고플 때 자기와 함께 있던 사람들과 한 일을 읽어 본 적이 없어요?"
        },
        {
          "verse": 26,
          "original": "How he entered into God's house at the time of Abiathar the high priest, and ate the show bread, which is not lawful to eat except for the priests, and gave also to those who were with him?\"",
          "korean": "대제사장 아비아달 때에 하나님의 집에 들어가서 제사장 외에는 먹어서는 안 되는 진설병을 먹고 함께 있던 사람들에게도 준 것을요?\""
        },
        {
          "verse": 27,
          "original": "He said to them, \"The Sabbath was made for man, not man for the Sabbath.",
          "korean": "예수님께서 그들에게 말씀하셨어요. \"안식일이 사람을 위해 있는 거지, 사람이 안식일을 위해 있는 게 아니에요."
        },
        {
          "verse": 28,
          "original": "Therefore the Son of Man is lord even of the Sabbath.\"",
          "korean": "그러므로 인자는 안식일의 주인이에요.\""
        }
      ]
    },
    {
      "chapter": 3,
      "verses": [
        {
          "verse": 1,
          "original": "He entered again into the synagogue, and there was a man there who had his hand withered.",
          "korean": "예수님께서 다시 회당에 들어가셨어요. 거기에 손이 오그라든 사람이 있었어요."
        },
        {
          "verse": 2,
          "original": "They watched him, whether he would heal him on the Sabbath day, that they might accuse him.",
          "korean": "사람들이 예수님을 고발하려고 안식일에 그를 고치시는지 지켜보고 있었어요."
        },
        {
          "verse": 3,
          "original": "He said to the man who had his hand withered, \"Stand up.\"",
          "korean": "예수님께서 손이 오그라든 사람에게 말씀하셨어요. \"일어나서 앞으로 나와요.\""
        },
        {
          "verse": 4,
          "original": "He said to them, \"Is it lawful on the Sabbath day to do good, or to do harm? To save a life, or to kill?\" But they were silent.",
          "korean": "그리고 그들에게 말씀하셨어요. \"안식일에 선을 행하는 것이 옳을까요, 악을 행하는 것이 옳을까요? 생명을 살리는 것이 옳을까요, 죽이는 것이 옳을까요?\" 그들은 아무 말도 하지 않았어요."
        },
        {
          "verse": 5,
          "original": "When he had looked around at them with anger, being grieved at the hardening of their hearts, he said to the man, \"Stretch out your hand.\" He stretched it out, and his hand was restored as healthy as the other.",
          "korean": "예수님께서 그들의 마음이 굳어진 것을 슬퍼하시며 노여운 눈으로 그들을 둘러보신 후 그 사람에게 말씀하셨어요. \"손을 내밀어요.\" 그가 손을 내밀자 그의 손이 다른 손처럼 건강하게 회복되었어요."
        },
        {
          "verse": 6,
          "original": "The Pharisees went out, and immediately conspired with the Herodians against him, how they might destroy him.",
          "korean": "바리새인들이 나가서 곧바로 헤롯 당원들과 함께 예수님을 어떻게 죽일지 의논했어요."
        },
        {
          "verse": 7,
          "original": "Jesus withdrew to the sea with his disciples, and a great multitude followed him from Galilee, from Judea,",
          "korean": "예수님께서 제자들과 함께 바다로 물러나셨어요. 갈릴리와 유대에서 큰 무리가 따라왔어요."
        },
        {
          "verse": 8,
          "original": "from Jerusalem, from Idumaea, beyond the Jordan, and those from around Tyre and Sidon. A great multitude, hearing what great things he did, came to him.",
          "korean": "예루살렘과 이두매와 요단강 건너편과 두로와 시돈 지방에서도 왔어요. 예수님께서 하시는 큰 일들을 듣고 많은 무리가 찾아왔어요."
        },
        {
          "verse": 9,
          "original": "He spoke to his disciples that a little boat should stay near him because of the crowd, so that they wouldn't press on him.",
          "korean": "무리가 밀려들어 예수님을 눌러대지 않도록 작은 배 하나를 가까이 대어 두라고 제자들에게 말씀하셨어요."
        },
        {
          "verse": 10,
          "original": "For he had healed many, so that as many as had diseases pressed on him that they might touch him.",
          "korean": "많은 사람을 고쳐 주셨기 때문에 병든 사람들이 예수님을 만지려고 밀려들었거든요."
        },
        {
          "verse": 11,
          "original": "The unclean spirits, whenever they saw him, fell down before him, and cried, \"You are the Son of God!\"",
          "korean": "더러운 귀신들은 예수님을 볼 때마다 그 앞에 엎드려 외쳤어요. \"당신은 하나님의 아들이에요!\""
        },
        {
          "verse": 12,
          "original": "He sternly warned them that they should not make him known.",
          "korean": "예수님께서 자기를 알리지 말라고 엄히 경고하셨어요."
        },
        {
          "verse": 13,
          "original": "He went up into the mountain, and called to himself those whom he wanted, and they went to him.",
          "korean": "예수님께서 산에 오르셔서 원하는 사람들을 부르시니 그들이 예수님께 왔어요."
        },
        {
          "verse": 14,
          "original": "He appointed twelve, that they might be with him, and that he might send them out to preach,",
          "korean": "열두 명을 세우셨어요. 그들이 예수님과 함께 있고, 전도하러 보내시려고요."
        },
        {
          "verse": 15,
          "original": "and to have authority to heal sicknesses and to cast out demons:",
          "korean": "또 병을 고치고 귀신을 쫓아내는 권세를 주시려고요."
        },
        {
          "verse": 16,
          "original": "Simon (to whom he gave the name Peter);",
          "korean": "시몬에게는 베드로라는 이름을 주셨고,"
        },
        {
          "verse": 17,
          "original": "James the son of Zebedee; and John, the brother of James, (whom he called Boanerges, which means, Sons of Thunder);",
          "korean": "세베대의 아들 야고보와 야고보의 동생 요한에게는 보아너게, 곧 '우레의 아들들'이라는 이름을 주셨어요."
        },
        {
          "verse": 18,
          "original": "Andrew; Philip; Bartholomew; Matthew; Thomas; James, the son of Alphaeus; Thaddaeus; Simon the Zealot;",
          "korean": "안드레, 빌립, 바돌로매, 마태, 도마, 알패오의 아들 야고보, 다대오, 열심당원 시몬,"
        },
        {
          "verse": 19,
          "original": "and Judas Iscariot, who also betrayed him. Then he came into a house.",
          "korean": "그리고 예수님을 배반한 가룟 유다예요. 그 후에 예수님께서 집으로 들어가셨어요."
        },
        {
          "verse": 20,
          "original": "The multitude came together again, so that they could not so much as eat bread.",
          "korean": "무리가 다시 모여들어서 밥 먹을 겨를도 없었어요."
        },
        {
          "verse": 21,
          "original": "When his friends heard it, they went out to seize him; for they said, \"He is insane.\"",
          "korean": "예수님의 친족들이 이것을 듣고 예수님을 붙잡으러 나왔어요. \"미쳤다\"고 생각했거든요."
        },
        {
          "verse": 22,
          "original": "The scribes who came down from Jerusalem said, \"He has Beelzebul,\" and, \"By the prince of the demons he casts out the demons.\"",
          "korean": "예루살렘에서 내려온 율법학자들은 말했어요. \"그가 바알세불을 가졌다\" 그리고 \"귀신의 왕을 힘입어 귀신을 쫓아낸다.\""
        },
        {
          "verse": 23,
          "original": "He summoned them, and said to them in parables, \"How can Satan cast out Satan?",
          "korean": "예수님께서 그들을 불러 비유로 말씀하셨어요. \"사탄이 어떻게 사탄을 쫓아낼 수 있어요?"
        },
        {
          "verse": 24,
          "original": "If a kingdom is divided against itself, that kingdom cannot stand.",
          "korean": "나라가 스스로 분쟁하면 그 나라가 서지 못해요."
        },
        {
          "verse": 25,
          "original": "If a house is divided against itself, that house cannot stand.",
          "korean": "집이 스스로 분쟁하면 그 집이 서지 못해요."
        },
        {
          "verse": 26,
          "original": "If Satan has risen up against himself, and is divided, he can't stand, but has an end.",
          "korean": "사탄이 자기를 대적하여 분쟁하면 서지 못하고 끝이 나요."
        },
        {
          "verse": 27,
          "original": "But no one can enter into the house of the strong man to plunder unless he first binds the strong man; then he will plunder his house.",
          "korean": "아무도 힘센 사람의 집에 들어가서 그의 물건을 빼앗을 수 없어요. 먼저 그 힘센 사람을 묶어야 그의 집을 털 수 있어요."
        },
        {
          "verse": 28,
          "original": "Most certainly I tell you, all sins of the descendants of man will be forgiven, including their blasphemies with which they may blaspheme;",
          "korean": "진정으로 말해요, 사람들의 모든 죄와 신성모독이 다 용서받을 거예요."
        },
        {
          "verse": 29,
          "original": "but whoever may blaspheme against the Holy Spirit never has forgiveness, but is subject to eternal condemnation.\"",
          "korean": "하지만 성령을 모독하는 자는 영원히 용서받지 못하고 영원한 형벌을 받게 될 거예요.\""
        },
        {
          "verse": 30,
          "original": "—because they said, \"He has an unclean spirit.\"",
          "korean": "이것은 그들이 \"그가 더러운 귀신이 들렸다\"고 말했기 때문이에요."
        },
        {
          "verse": 31,
          "original": "His mother and his brothers came, and standing outside, they sent to him, calling him.",
          "korean": "예수님의 어머니와 형제들이 와서 밖에 서서 사람을 보내어 예수님을 불렀어요."
        },
        {
          "verse": 32,
          "original": "A multitude was sitting around him, and they told him, \"Behold, your mother, your brothers, and your sisters are outside looking for you.\"",
          "korean": "무리가 예수님 주위에 앉아 있었는데, 예수님께 말했어요. \"보세요, 당신의 어머니와 형제자매들이 밖에서 찾고 있어요.\""
        },
        {
          "verse": 33,
          "original": "He answered them, \"Who are my mother and my brothers?\"",
          "korean": "예수님께서 대답하셨어요. \"누가 내 어머니이고 내 형제들이에요?\""
        },
        {
          "verse": 34,
          "original": "Looking around at those who sat around him, he said, \"Behold, my mother and my brothers!",
          "korean": "주위에 앉아 있는 사람들을 둘러보시며 말씀하셨어요. \"보세요, 여기 내 어머니와 내 형제들이 있어요!"
        },
        {
          "verse": 35,
          "original": "For whoever does the will of God is my brother, my sister, and mother.\"",
          "korean": "누구든지 하나님의 뜻을 행하는 사람이 내 형제이고 자매이고 어머니예요.\""
        }
      ]
    },
    {
      "chapter": 4,
      "verses": [
        {
          "verse": 1,
          "original": "Again he began to teach by the seaside. A great multitude was gathered to him, so that he entered into a boat in the sea, and sat down. All the multitude were on the land by the sea.",
          "korean": "예수님께서 다시 바닷가에서 가르치기 시작하셨어요. 큰 무리가 모여들어서 예수님이 배에 올라 바다에서 앉으셨어요. 모든 무리는 바닷가 육지에 있었어요."
        },
        {
          "verse": 2,
          "original": "He taught them many things in parables, and told them in his teaching,",
          "korean": "예수님께서 비유로 많은 것을 가르치시며 말씀하셨어요."
        },
        {
          "verse": 3,
          "original": "\"Listen! Behold, the farmer went out to sow,",
          "korean": "\"들어 봐요! 보세요, 씨 뿌리는 사람이 씨를 뿌리러 나갔어요."
        },
        {
          "verse": 4,
          "original": "and as he sowed, some seed fell by the road, and the birds came and devoured it.",
          "korean": "뿌리는 중에 어떤 씨는 길가에 떨어졌는데, 새들이 와서 먹어 버렸어요."
        },
        {
          "verse": 5,
          "original": "Others fell on the rocky ground, where it had little soil, and immediately it sprang up, because it had no depth of soil.",
          "korean": "어떤 씨는 흙이 적은 돌밭에 떨어졌는데, 흙이 깊지 않아서 곧 싹이 났어요."
        },
        {
          "verse": 6,
          "original": "When the sun had risen, it was scorched; and because it had no root, it withered away.",
          "korean": "해가 뜨자 타 버렸고, 뿌리가 없어서 말라 버렸어요."
        },
        {
          "verse": 7,
          "original": "Others fell among the thorns, and the thorns grew up, and choked it, and it yielded no fruit.",
          "korean": "어떤 씨는 가시덤불 사이에 떨어졌는데, 가시덤불이 자라서 막아 버려 열매를 맺지 못했어요."
        },
        {
          "verse": 8,
          "original": "Others fell into the good ground, and yielded fruit, growing up and increasing. Some produced thirty times, some sixty times, and some one hundred times as much.\"",
          "korean": "어떤 씨는 좋은 땅에 떨어져서 자라나고 불어나서 열매를 맺었어요. 어떤 것은 삼십 배, 어떤 것은 육십 배, 어떤 것은 백 배를 맺었어요.\""
        },
        {
          "verse": 9,
          "original": "He said, \"Whoever has ears to hear, let him hear.\"",
          "korean": "예수님께서 말씀하셨어요. \"들을 귀 있는 사람은 들으세요.\""
        },
        {
          "verse": 10,
          "original": "When he was alone, those who were around him with the twelve asked him about the parables.",
          "korean": "예수님이 혼자 계실 때 열두 제자와 함께 있던 사람들이 비유에 대해 여쭤봤어요."
        },
        {
          "verse": 11,
          "original": "He said to them, \"To you is given the mystery of God's Kingdom, but to those who are outside, all things are done in parables,",
          "korean": "예수님께서 그들에게 말씀하셨어요. \"너희에게는 하나님 나라의 비밀이 주어졌지만, 밖에 있는 사람들에게는 모든 것이 비유로 되어 있어요."
        },
        {
          "verse": 12,
          "original": "that 'seeing they may see, and not perceive; and hearing they may hear, and not understand; lest perhaps they should turn again, and their sins should be forgiven them.'\"",
          "korean": "'보아도 보지 못하고, 들어도 깨닫지 못하게 하려는 거예요. 그래야 그들이 돌이키고 죄를 용서받지 못하게 되니까요.'\""
        },
        {
          "verse": 13,
          "original": "He said to them, \"Don't you understand this parable? How will you understand all of the parables?",
          "korean": "예수님께서 그들에게 말씀하셨어요. \"이 비유를 모르겠어요? 그러면 어떻게 모든 비유를 이해하겠어요?"
        },
        {
          "verse": 14,
          "original": "The farmer sows the word.",
          "korean": "씨 뿌리는 사람은 말씀을 뿌리는 거예요."
        },
        {
          "verse": 15,
          "original": "The ones by the road are the ones where the word is sown; and when they have heard, immediately Satan comes, and takes away the word which has been sown in them.",
          "korean": "길가에 떨어진 것은 이런 사람들이에요. 말씀을 들으면 곧바로 사탄이 와서 그들 안에 뿌려진 말씀을 빼앗아 가요."
        },
        {
          "verse": 16,
          "original": "These in the same way are those who are sown on the rocky places, who, when they have heard the word, immediately receive it with joy.",
          "korean": "돌밭에 뿌려진 것은 이런 사람들이에요. 말씀을 들으면 곧바로 기쁨으로 받아요."
        },
        {
          "verse": 17,
          "original": "They have no root in themselves, but are short-lived. When oppression or persecution arises because of the word, immediately they stumble.",
          "korean": "하지만 속에 뿌리가 없어서 오래가지 못해요. 말씀 때문에 환난이나 박해가 오면 곧바로 넘어져요."
        },
        {
          "verse": 18,
          "original": "Others are those who are sown among the thorns. These are those who have heard the word,",
          "korean": "가시덤불 사이에 뿌려진 것은 이런 사람들이에요. 그들은 말씀을 들었지만,"
        },
        {
          "verse": 19,
          "original": "and the cares of this age, and the deceitfulness of riches, and the lusts of other things entering in choke the word, and it becomes unfruitful.",
          "korean": "세상의 염려와 재물의 속임과 다른 것들에 대한 욕심이 들어와서 말씀을 막아 열매를 맺지 못하게 해요."
        },
        {
          "verse": 20,
          "original": "Those which were sown on the good ground are those who hear the word, and accept it, and bear fruit, some thirty times, some sixty times, and some one hundred times.\"",
          "korean": "좋은 땅에 뿌려진 것은 말씀을 듣고 받아들여 열매를 맺는 사람들이에요. 어떤 것은 삼십 배, 어떤 것은 육십 배, 어떤 것은 백 배를 맺어요.\""
        },
        {
          "verse": 21,
          "original": "He said to them, \"Is the lamp brought to be put under a basket or under a bed? Isn't it put on a stand?",
          "korean": "예수님께서 그들에게 말씀하셨어요. \"등불을 가져와서 바구니 아래나 침대 아래에 두나요? 등경 위에 두지 않나요?"
        },
        {
          "verse": 22,
          "original": "For there is nothing hidden, except that it should be made known; neither was anything made secret, but that it should come to light.",
          "korean": "드러나지 않을 숨겨진 것이 없고, 빛으로 나오지 않을 비밀도 없어요."
        },
        {
          "verse": 23,
          "original": "If any man has ears to hear, let him hear.\"",
          "korean": "들을 귀 있는 사람은 들으세요.\""
        },
        {
          "verse": 24,
          "original": "He said to them, \"Take heed what you hear. With whatever measure you measure, it will be measured to you, and more will be given to you who hear.",
          "korean": "예수님께서 그들에게 말씀하셨어요. \"무엇을 듣는지 조심하세요. 너희가 헤아리는 그 헤아림으로 너희에게 헤아려 줄 거예요. 듣는 너희에게 더 주어질 거예요."
        },
        {
          "verse": 25,
          "original": "For whoever has, to him more will be given, and he who doesn't have, even that which he has will be taken away from him.\"",
          "korean": "있는 사람은 더 받을 거예요. 없는 사람은 가진 것마저 빼앗길 거예요.\""
        },
        {
          "verse": 26,
          "original": "He said, \"God's Kingdom is as if a man should cast seed on the earth,",
          "korean": "예수님께서 말씀하셨어요. \"하나님 나라는 어떤 사람이 땅에 씨를 뿌리는 것과 같아요."
        },
        {
          "verse": 27,
          "original": "and should sleep and rise night and day, and the seed should spring up and grow, though he doesn't know how.",
          "korean": "그가 밤낮으로 자고 일어나는 동안 씨가 싹이 나서 자라는데, 어떻게 되는지 그는 몰라요."
        },
        {
          "verse": 28,
          "original": "For the earth bears fruit: first the blade, then the ear, then the full grain in the ear.",
          "korean": "땅이 스스로 열매를 맺으니까요. 먼저 싹이 나고, 그다음 이삭이 나고, 그다음 이삭에 충실한 곡식이 맺혀요."
        },
        {
          "verse": 29,
          "original": "But when the fruit is ripe, immediately he puts in the sickle, because the harvest has come.\"",
          "korean": "열매가 익으면 곧바로 낫을 대요. 추수 때가 되었으니까요.\""
        },
        {
          "verse": 30,
          "original": "He said, \"How will we liken God's Kingdom? Or with what parable will we illustrate it?",
          "korean": "예수님께서 말씀하셨어요. \"하나님 나라를 무엇에 비길까요? 어떤 비유로 나타낼까요?"
        },
        {
          "verse": 31,
          "original": "It's like a grain of mustard seed, which, when it is sown in the earth, though it is less than all the seeds that are on the earth,",
          "korean": "겨자씨 한 알과 같아요. 땅에 심을 때는 땅 위의 모든 씨 중에 가장 작지만,"
        },
        {
          "verse": 32,
          "original": "yet when it is sown, grows up, and becomes greater than all the herbs, and puts out great branches, so that the birds of the sky can lodge under its shadow.\"",
          "korean": "심은 후에는 자라서 모든 풀보다 커지고 큰 가지를 내어 공중의 새들이 그 그늘에 깃들 수 있어요.\""
        },
        {
          "verse": 33,
          "original": "With many such parables he spoke the word to them, as they were able to hear it.",
          "korean": "예수님께서 이와 같은 많은 비유로 그들이 알아들을 수 있는 대로 말씀을 전하셨어요."
        },
        {
          "verse": 34,
          "original": "Without a parable he didn't speak to them; but privately to his own disciples he explained everything.",
          "korean": "비유 없이는 말씀하지 않으셨지만, 따로 제자들에게는 모든 것을 설명해 주셨어요."
        },
        {
          "verse": 35,
          "original": "On that day, when evening had come, he said to them, \"Let's go over to the other side.\"",
          "korean": "그 날 저녁이 되자 예수님께서 그들에게 말씀하셨어요. \"건너편으로 가자.\""
        },
        {
          "verse": 36,
          "original": "Leaving the multitude, they took him with them, even as he was, in the boat. Other small boats were also with him.",
          "korean": "제자들은 무리를 떠나 예수님을 그대로 배에 모시고 갔어요. 다른 작은 배들도 함께 있었어요."
        },
        {
          "verse": 37,
          "original": "A big wind storm arose, and the waves beat into the boat, so much that the boat was already filled.",
          "korean": "큰 풍랑이 일어나서 파도가 배에 몰아쳤고, 배가 물로 가득 찼어요."
        },
        {
          "verse": 38,
          "original": "He himself was in the stern, asleep on the cushion, and they woke him up, and told him, \"Teacher, don't you care that we are dying?\"",
          "korean": "예수님은 고물에서 베개를 베고 주무시고 계셨어요. 제자들이 깨우며 말했어요. \"선생님, 우리가 죽게 되었는데 상관없어요?\""
        },
        {
          "verse": 39,
          "original": "He awoke, and rebuked the wind, and said to the sea, \"Peace! Be still!\" The wind ceased, and there was a great calm.",
          "korean": "예수님께서 일어나 바람을 꾸짖으시고 바다에게 말씀하셨어요. \"잠잠하라! 조용히 해라!\" 바람이 그치고 아주 잔잔해졌어요."
        },
        {
          "verse": 40,
          "original": "He said to them, \"Why are you so afraid? How is it that you have no faith?\"",
          "korean": "예수님께서 그들에게 말씀하셨어요. \"왜 이렇게 무서워해요? 어찌 믿음이 없어요?\""
        },
        {
          "verse": 41,
          "original": "They were greatly afraid, and said to one another, \"Who then is this, that even the wind and the sea obey him?\"",
          "korean": "그들은 매우 두려워하며 서로 말했어요. \"이분이 도대체 누구시길래 바람과 바다도 순종하지?\""
        }
      ]
    },
    {
      "chapter": 5,
      "verses": [
        {
          "verse": 1,
          "original": "They came to the other side of the sea, into the country of the Gadarenes.",
          "korean": "예수님과 제자들은 바다 건너편 거라사 지역에 도착했어요."
        },
        {
          "verse": 2,
          "original": "When he had come out of the boat, immediately a man with an unclean spirit met him out of the tombs.",
          "korean": "예수님이 배에서 내리자마자, 무덤에서 더러운 귀신 들린 사람이 나와서 예수님을 만났어요."
        },
        {
          "verse": 3,
          "original": "He lived in the tombs. Nobody could bind him any more, not even with chains,",
          "korean": "그 사람은 무덤에서 살았어요. 아무도 그를 묶어 둘 수 없었고, 쇠사슬로도 안 되었어요."
        },
        {
          "verse": 4,
          "original": "because he had been often bound with fetters and chains, and the chains had been torn apart by him, and the fetters broken in pieces. Nobody had the strength to tame him.",
          "korean": "여러 번 족쇄와 쇠사슬로 묶었지만, 그가 쇠사슬을 끊고 족쇄도 부숴버렸기 때문이에요. 아무도 그를 막을 힘이 없었어요."
        },
        {
          "verse": 5,
          "original": "Always, night and day, in the tombs and in the mountains, he was crying out, and cutting himself with stones.",
          "korean": "밤낮으로 무덤과 산에서 소리 지르고, 돌로 자기 몸을 상하게 했어요."
        },
        {
          "verse": 6,
          "original": "When he saw Jesus from afar, he ran and bowed down to him,",
          "korean": "그가 멀리서 예수님을 보고 달려와 엎드렸어요."
        },
        {
          "verse": 7,
          "original": "and crying out with a loud voice, he said, \"What have I to do with you, Jesus, you Son of the Most High God? I adjure you by God, don't torment me.\"",
          "korean": "그리고 큰 소리로 외쳤어요. \"지극히 높으신 하나님의 아들 예수님, 저와 무슨 상관이 있나요? 하나님께 맹세하니 저를 괴롭히지 마세요.\""
        },
        {
          "verse": 8,
          "original": "For he said to him, \"Come out of the man, you unclean spirit!\"",
          "korean": "예수님이 \"이 사람에게서 나오너라, 더러운 귀신아!\"라고 말씀하셨기 때문이에요."
        },
        {
          "verse": 9,
          "original": "He asked him, \"What is your name?\" He said to him, \"My name is Legion, for we are many.\"",
          "korean": "예수님이 \"네 이름이 무엇이냐?\"고 물으셨어요. 귀신이 대답했어요. \"제 이름은 군대입니다. 우리가 많기 때문이에요.\""
        },
        {
          "verse": 10,
          "original": "He begged him much that he would not send them away out of the country.",
          "korean": "귀신들은 자기들을 그 지역 밖으로 보내지 말아 달라고 간절히 빌었어요."
        },
        {
          "verse": 11,
          "original": "Now on the mountainside there was a great herd of pigs feeding.",
          "korean": "그때 산비탈에서 돼지 떼가 먹이를 먹고 있었어요."
        },
        {
          "verse": 12,
          "original": "All the demons begged him, saying, \"Send us into the pigs, that we may enter into them.\"",
          "korean": "귀신들이 예수님께 빌었어요. \"저 돼지들 속으로 들어가게 해 주세요.\""
        },
        {
          "verse": 13,
          "original": "At once Jesus gave them permission. The unclean spirits came out and entered into the pigs. The herd of about two thousand rushed down the steep bank into the sea, and they were drowned in the sea.",
          "korean": "예수님이 허락하시자, 더러운 귀신들이 나와서 돼지들 속으로 들어갔어요. 약 이천 마리나 되는 돼지 떼가 비탈을 내달려 바다로 뛰어들어 빠져 죽었어요."
        },
        {
          "verse": 14,
          "original": "Those who fed them fled, and told it in the city and in the country. The people came to see what it was that had happened.",
          "korean": "돼지를 치던 사람들이 도망가서 도시와 마을에 이 일을 알렸어요. 사람들이 무슨 일이 일어났는지 보러 왔어요."
        },
        {
          "verse": 15,
          "original": "They came to Jesus, and saw him who had been possessed by demons sitting, clothed, and in his right mind, even him who had the legion; and they were afraid.",
          "korean": "사람들이 예수님께 와서 보니, 귀신 들렸던 그 사람이 옷을 입고 제정신으로 앉아 있었어요. 그것을 보고 사람들은 무서워했어요."
        },
        {
          "verse": 16,
          "original": "Those who saw it declared to them what happened to him who was possessed by demons, and about the pigs.",
          "korean": "이것을 본 사람들이 귀신 들렸던 사람에게 일어난 일과 돼지들에 대해 설명해 주었어요."
        },
        {
          "verse": 17,
          "original": "They began to beg him to depart from their region.",
          "korean": "그러자 사람들은 예수님께 그 지역을 떠나 달라고 부탁했어요."
        },
        {
          "verse": 18,
          "original": "As he was entering into the boat, he who had been possessed by demons begged him that he might be with him.",
          "korean": "예수님이 배에 오르실 때, 귀신 들렸던 사람이 자기도 함께 가게 해 달라고 빌었어요."
        },
        {
          "verse": 19,
          "original": "He didn't allow him, but said to him, \"Go to your house, to your friends, and tell them what great things the Lord has done for you, and how he had mercy on you.\"",
          "korean": "예수님은 허락하지 않으시고 말씀하셨어요. \"네 집으로 가서 친구들에게 주님께서 너에게 베푸신 큰 일과 불쌍히 여기신 것을 말해 주어라.\""
        },
        {
          "verse": 20,
          "original": "He went his way, and began to proclaim in Decapolis how Jesus had done great things for him, and everyone marveled.",
          "korean": "그 사람은 가서 데가볼리 지역에서 예수님이 자기에게 행하신 큰 일을 전했어요. 모든 사람이 놀라워했어요."
        },
        {
          "verse": 21,
          "original": "When Jesus had crossed back over in the boat to the other side, a great multitude was gathered to him; and he was by the sea.",
          "korean": "예수님이 배를 타고 다시 건너편으로 가셨을 때, 많은 사람이 모여들었어요. 예수님은 바닷가에 계셨어요."
        },
        {
          "verse": 22,
          "original": "Behold, one of the rulers of the synagogue, Jairus by name, came; and seeing him, he fell at his feet,",
          "korean": "회당장 중 하나인 야이로라는 사람이 왔어요. 그가 예수님을 보고 발 앞에 엎드렸어요."
        },
        {
          "verse": 23,
          "original": "and begged him much, saying, \"My little daughter is at the point of death. Please come and lay your hands on her, that she may be made healthy, and live.\"",
          "korean": "그리고 간절히 부탁했어요. \"제 어린 딸이 죽게 되었어요. 와서 손을 얹어 주세요. 그러면 나을 것이고, 살 것입니다.\""
        },
        {
          "verse": 24,
          "original": "He went with him, and a great multitude followed him, and they pressed upon him on all sides.",
          "korean": "예수님이 그와 함께 가셨어요. 많은 사람이 따라오면서 사방에서 밀어붙였어요."
        },
        {
          "verse": 25,
          "original": "A certain woman, who had a discharge of blood for twelve years,",
          "korean": "열두 해 동안 피를 흘리는 병에 걸린 여자가 있었어요."
        },
        {
          "verse": 26,
          "original": "and had suffered many things by many physicians, and had spent all that she had, and was no better, but rather grew worse,",
          "korean": "많은 의사에게 고생도 많이 하고, 가진 것을 다 썼지만 나아지지 않고 오히려 더 나빠졌어요."
        },
        {
          "verse": 27,
          "original": "having heard the things concerning Jesus, came up behind him in the crowd, and touched his clothes.",
          "korean": "예수님에 대한 이야기를 듣고, 무리 속에서 뒤로 다가가 예수님의 옷을 만졌어요."
        },
        {
          "verse": 28,
          "original": "For she said, \"If I just touch his clothes, I will be made well.\"",
          "korean": "그녀가 생각했어요. \"예수님 옷만 만져도 나을 거야.\""
        },
        {
          "verse": 29,
          "original": "Immediately the flow of her blood was dried up, and she felt in her body that she was healed of her affliction.",
          "korean": "그러자 즉시 피가 멈추고, 병이 나은 것을 몸으로 느꼈어요."
        },
        {
          "verse": 30,
          "original": "Immediately Jesus, perceiving in himself that the power had gone out from him, turned around in the crowd, and asked, \"Who touched my clothes?\"",
          "korean": "예수님도 즉시 자신에게서 능력이 나간 것을 아시고, 무리 속에서 돌아보며 물으셨어요. \"누가 내 옷을 만졌느냐?\""
        },
        {
          "verse": 31,
          "original": "His disciples said to him, \"You see the multitude pressing against you, and you say, 'Who touched me?'\"",
          "korean": "제자들이 말했어요. \"이렇게 많은 사람이 밀어붙이는데, '누가 나를 만졌느냐'고 물으세요?\""
        },
        {
          "verse": 32,
          "original": "He looked around to see her who had done this thing.",
          "korean": "예수님은 이 일을 한 여자를 찾으려고 둘러보셨어요."
        },
        {
          "verse": 33,
          "original": "But the woman, fearing and trembling, knowing what had been done to her, came and fell down before him, and told him all the truth.",
          "korean": "여자는 자기에게 일어난 일을 알고 두려워 떨면서 나와 예수님 앞에 엎드려 모든 것을 사실대로 말했어요."
        },
        {
          "verse": 34,
          "original": "He said to her, \"Daughter, your faith has made you well. Go in peace, and be cured of your disease.\"",
          "korean": "예수님이 말씀하셨어요. \"딸아, 네 믿음이 너를 낫게 했다. 평안히 가거라. 네 병에서 벗어났다.\""
        },
        {
          "verse": 35,
          "original": "While he was still speaking, people came from the synagogue ruler's house saying, \"Your daughter is dead. Why bother the Teacher any more?\"",
          "korean": "예수님이 아직 말씀하고 계실 때, 회당장의 집에서 사람들이 와서 말했어요. \"따님이 돌아가셨습니다. 왜 더 선생님을 괴롭히십니까?\""
        },
        {
          "verse": 36,
          "original": "But Jesus, when he heard the message spoken, immediately said to the ruler of the synagogue, \"Don't be afraid, only believe.\"",
          "korean": "예수님은 그 말을 들으시고 바로 회당장에게 말씀하셨어요. \"두려워하지 말고 믿기만 하여라.\""
        },
        {
          "verse": 37,
          "original": "He allowed no one to follow him, except Peter, James, and John the brother of James.",
          "korean": "예수님은 베드로와 야고보와 야고보의 동생 요한 외에는 아무도 따라오지 못하게 하셨어요."
        },
        {
          "verse": 38,
          "original": "He came to the synagogue ruler's house, and he saw an uproar, weeping, and great wailing.",
          "korean": "회당장의 집에 도착하시니, 소란과 울음과 큰 통곡이 있었어요."
        },
        {
          "verse": 39,
          "original": "When he had entered in, he said to them, \"Why do you make an uproar and weep? The child is not dead, but is asleep.\"",
          "korean": "안으로 들어가시며 말씀하셨어요. \"왜 이렇게 소란을 피우며 우느냐? 아이는 죽은 것이 아니라 자고 있다.\""
        },
        {
          "verse": 40,
          "original": "They ridiculed him. But he, having put them all out, took the father of the child, her mother, and those who were with him, and went in where the child was lying.",
          "korean": "사람들은 예수님을 비웃었어요. 그러나 예수님은 모두 내보내시고, 아이의 아버지와 어머니, 함께 온 제자들만 데리고 아이가 누워 있는 곳으로 들어가셨어요."
        },
        {
          "verse": 41,
          "original": "Taking the child by the hand, he said to her, \"Talitha cumi!\" which means, being interpreted, \"Girl, I tell you, get up!\"",
          "korean": "예수님이 아이의 손을 잡고 말씀하셨어요. \"달리다굼!\" 이것은 \"소녀야, 내가 네게 말한다, 일어나라!\"라는 뜻이에요."
        },
        {
          "verse": 42,
          "original": "Immediately the girl rose up and walked, for she was twelve years old. They were amazed with great amazement.",
          "korean": "그러자 즉시 소녀가 일어나 걸었어요. 소녀는 열두 살이었어요. 사람들은 크게 놀랐어요."
        },
        {
          "verse": 43,
          "original": "He strictly ordered them that no one should know this, and commanded that something should be given to her to eat.",
          "korean": "예수님은 이 일을 아무에게도 알리지 말라고 단단히 말씀하시고, 소녀에게 먹을 것을 주라고 하셨어요."
        }
      ]
    },
    {
      "chapter": 6,
      "verses": [
        {
          "verse": 1,
          "original": "He went out from there. He came into his own country, and his disciples followed him.",
          "korean": "예수님은 그곳을 떠나 고향으로 가셨어요. 제자들도 따라갔어요."
        },
        {
          "verse": 2,
          "original": "When the Sabbath had come, he began to teach in the synagogue, and many hearing him were astonished, saying, \"Where did this man get these things?\" and, \"What is the wisdom that is given to this man, that such mighty works come about by his hands?",
          "korean": "안식일이 되어 회당에서 가르치시니, 많은 사람들이 듣고 놀라며 말했어요. \"이 사람이 이런 것들을 어디서 얻었지? 이런 지혜와 이런 놀라운 일들이 어떻게 그의 손에서 나올까?\""
        },
        {
          "verse": 3,
          "original": "Isn't this the carpenter, the son of Mary, and brother of James, Joses, Judah, and Simon? Aren't his sisters here with us?\" They were offended at him.",
          "korean": "\"이 사람은 목수 아닌가? 마리아의 아들이고, 야고보와 요셉과 유다와 시몬의 형제 아닌가? 누이들도 우리와 함께 있잖아.\" 그들은 예수님을 믿지 않았어요."
        },
        {
          "verse": 4,
          "original": "Jesus said to them, \"A prophet is not without honor, except in his own country, and among his own relatives, and in his own house.\"",
          "korean": "예수님이 말씀하셨어요. \"선지자가 존경받지 못하는 곳은 자기 고향과 친척과 자기 집뿐이다.\""
        },
        {
          "verse": 5,
          "original": "He could do no mighty work there, except that he laid his hands on a few sick people, and healed them.",
          "korean": "예수님은 그곳에서 큰 일을 하실 수 없었고, 몇몇 병든 사람에게만 손을 얹어 고쳐 주셨어요."
        },
        {
          "verse": 6,
          "original": "He marveled because of their unbelief. He went around the villages teaching.",
          "korean": "예수님은 그들이 믿지 않는 것을 이상히 여기셨어요. 그리고 여러 마을을 돌아다니시며 가르치셨어요."
        },
        {
          "verse": 7,
          "original": "He called to himself the twelve, and began to send them out two by two; and he gave them authority over the unclean spirits.",
          "korean": "예수님이 열두 제자를 부르시고 둘씩 짝 지어 보내시며, 더러운 귀신을 쫓아내는 권능을 주셨어요."
        },
        {
          "verse": 8,
          "original": "He commanded them that they should take nothing for their journey, except a staff only: no bread, no wallet, no money in their purse,",
          "korean": "예수님은 여행에 지팡이 외에는 아무것도 가지지 말라고 하셨어요. 빵도, 주머니도, 돈도 가지지 말라고 하셨어요."
        },
        {
          "verse": 9,
          "original": "but to wear sandals, and not put on two tunics.",
          "korean": "신발은 신되, 옷은 두 벌 입지 말라고 하셨어요."
        },
        {
          "verse": 10,
          "original": "He said to them, \"Wherever you enter into a house, stay there until you depart from there.",
          "korean": "예수님이 말씀하셨어요. \"어디서든 한 집에 들어가면, 그곳을 떠날 때까지 거기 머물러라."
        },
        {
          "verse": 11,
          "original": "Whoever will not receive you nor hear you, as you depart from there, shake off the dust that is under your feet for a testimony against them. Assuredly, I tell you, it will be more tolerable for Sodom and Gomorrah in the day of judgment than for that city!\"",
          "korean": "너희를 받아주지 않거나 말을 듣지 않는 곳에서 떠날 때는, 발에 묻은 먼지를 털어라. 그것이 그들에 대한 증거가 된다. 심판 날에 그 성보다 소돔과 고모라가 더 견디기 쉬울 것이다.\""
        },
        {
          "verse": 12,
          "original": "They went out and preached that people should repent.",
          "korean": "제자들이 나가서 회개하라고 전했어요."
        },
        {
          "verse": 13,
          "original": "They cast out many demons, and anointed many with oil who were sick, and healed them.",
          "korean": "많은 귀신을 쫓아내고, 많은 병든 사람에게 기름을 발라 고쳐 주었어요."
        },
        {
          "verse": 14,
          "original": "King Herod heard this, for his name had become known, and he said, \"John the Baptizer has risen from the dead, and therefore these powers are at work in him.\"",
          "korean": "헤롯 왕이 이것을 들었어요. 예수님의 이름이 유명해졌기 때문이에요. 헤롯이 말했어요. \"세례자 요한이 죽었다가 살아났구나. 그래서 이런 능력이 그에게 나타나는 거야.\""
        },
        {
          "verse": 15,
          "original": "But others said, \"He is Elijah.\" Others said, \"He is a prophet, or like one of the prophets.\"",
          "korean": "어떤 사람들은 \"엘리야다\"라고 하고, 또 어떤 사람들은 \"선지자다\" 또는 \"옛 선지자 같은 분이다\"라고 했어요."
        },
        {
          "verse": 16,
          "original": "But Herod, when he heard this, said, \"This is John, whom I beheaded. He has risen from the dead.\"",
          "korean": "헤롯은 이것을 듣고 말했어요. \"이것은 내가 목 벤 요한이다. 그가 살아났구나.\""
        },
        {
          "verse": 17,
          "original": "For Herod himself had sent out and arrested John, and bound him in prison for the sake of Herodias, his brother Philip's wife, for he had married her.",
          "korean": "헤롯이 직접 사람을 보내 요한을 잡아 감옥에 가두었기 때문이에요. 헤로디아 때문이었는데, 그녀는 헤롯 형제 빌립의 아내였는데 헤롯이 그녀와 결혼했어요."
        },
        {
          "verse": 18,
          "original": "For John said to Herod, \"It is not lawful for you to have your brother's wife.\"",
          "korean": "요한이 헤롯에게 말했기 때문이에요. \"형제의 아내를 취하는 것은 옳지 않습니다.\""
        },
        {
          "verse": 19,
          "original": "Herodias set herself against him, and desired to kill him, but she couldn't,",
          "korean": "헤로디아는 요한을 원수처럼 여기고 죽이고 싶어했지만 그럴 수 없었어요."
        },
        {
          "verse": 20,
          "original": "for Herod feared John, knowing that he was a righteous and holy man, and kept him safe. When he heard him, he did many things, and he heard him gladly.",
          "korean": "헤롯이 요한을 두려워했기 때문이에요. 요한이 의롭고 거룩한 사람인 것을 알고 그를 보호했어요. 요한의 말을 들으면 많은 것을 행하고, 그의 말 듣기를 즐거워했어요."
        },
        {
          "verse": 21,
          "original": "Then a convenient day came, that Herod on his birthday made a supper for his nobles, the high officers, and the chief men of Galilee.",
          "korean": "마침 좋은 기회가 왔어요. 헤롯이 생일에 귀족들과 장교들과 갈릴리 유력자들을 위해 잔치를 베풀었어요."
        },
        {
          "verse": 22,
          "original": "When the daughter of Herodias herself came in and danced, she pleased Herod and those sitting with him. The king said to the young lady, \"Ask me whatever you want, and I will give it to you.\"",
          "korean": "헤로디아의 딸이 들어와 춤을 추니, 헤롯과 손님들이 기뻐했어요. 왕이 그 소녀에게 말했어요. \"무엇이든 원하는 것을 말해라. 내가 주겠다.\""
        },
        {
          "verse": 23,
          "original": "He swore to her, \"Whatever you shall ask of me, I will give you, up to half of my kingdom.\"",
          "korean": "왕이 맹세했어요. \"무엇을 달라고 하든 주겠다. 내 나라의 절반까지라도 주겠다.\""
        },
        {
          "verse": 24,
          "original": "She went out, and said to her mother, \"What shall I ask?\" She said, \"The head of John the Baptizer.\"",
          "korean": "소녀가 나가서 어머니에게 물었어요. \"무엇을 달라고 할까요?\" 어머니가 말했어요. \"세례자 요한의 머리.\""
        },
        {
          "verse": 25,
          "original": "She came in immediately with haste to the king, and asked, \"I want you to give me right now the head of John the Baptizer on a platter.\"",
          "korean": "소녀가 급히 왕에게 들어가 말했어요. \"지금 당장 세례자 요한의 머리를 쟁반에 담아 주세요.\""
        },
        {
          "verse": 26,
          "original": "The king was exceedingly sorry, but for the sake of his oaths, and of his dinner guests, he didn't wish to refuse her.",
          "korean": "왕은 매우 슬펐지만, 맹세한 것과 손님들 때문에 거절하지 못했어요."
        },
        {
          "verse": 27,
          "original": "Immediately the king sent out a soldier of his guard, and commanded to bring John's head, and he went and beheaded him in the prison,",
          "korean": "왕은 바로 호위병을 보내 요한의 머리를 가져오라고 명령했어요. 호위병이 가서 감옥에서 요한의 목을 베었어요."
        },
        {
          "verse": 28,
          "original": "and brought his head on a platter, and gave it to the young lady; and the young lady gave it to her mother.",
          "korean": "머리를 쟁반에 담아 가져와 소녀에게 주었고, 소녀는 어머니에게 주었어요."
        },
        {
          "verse": 29,
          "original": "When his disciples heard this, they came and took up his corpse, and laid it in a tomb.",
          "korean": "요한의 제자들이 이것을 듣고 와서 시신을 가져다가 무덤에 묻었어요."
        },
        {
          "verse": 30,
          "original": "The apostles gathered themselves together to Jesus, and they told him all things, whatever they had done, and whatever they had taught.",
          "korean": "사도들이 예수님께 모여 자기들이 행한 일과 가르친 것을 다 말씀드렸어요."
        },
        {
          "verse": 31,
          "original": "He said to them, \"You come apart into a deserted place, and rest awhile.\" For there were many coming and going, and they had no leisure so much as to eat.",
          "korean": "예수님이 말씀하셨어요. \"너희는 따로 한적한 곳으로 가서 좀 쉬어라.\" 오가는 사람이 많아 밥 먹을 틈도 없었기 때문이에요."
        },
        {
          "verse": 32,
          "original": "They went away in the boat to a deserted place by themselves.",
          "korean": "그들은 배를 타고 한적한 곳으로 갔어요."
        },
        {
          "verse": 33,
          "original": "They saw them going, and many recognized him and ran there on foot from all the cities. They arrived before them and came together to him.",
          "korean": "사람들이 그들이 가는 것을 보고 예수님을 알아보았어요. 여러 도시에서 달려와 그들보다 먼저 도착해 예수님께 모였어요."
        },
        {
          "verse": 34,
          "original": "Jesus came out, saw a great multitude, and he had compassion on them, because they were like sheep without a shepherd, and he began to teach them many things.",
          "korean": "예수님이 나오셔서 큰 무리를 보시고 불쌍히 여기셨어요. 그들이 목자 없는 양 같았기 때문이에요. 예수님은 그들에게 많은 것을 가르치기 시작하셨어요."
        },
        {
          "verse": 35,
          "original": "When it was late in the day, his disciples came to him, and said, \"This place is deserted, and it is late in the day.",
          "korean": "날이 저물어 가자 제자들이 예수님께 와서 말했어요. \"여기는 외진 곳이고 시간도 늦었어요."
        },
        {
          "verse": 36,
          "original": "Send them away, that they may go into the surrounding country and villages, and buy themselves bread, for they have nothing to eat.\"",
          "korean": "사람들을 보내 주변 시골과 마을로 가서 먹을 것을 사게 해 주세요. 먹을 것이 없어요.\""
        },
        {
          "verse": 37,
          "original": "But he answered them, \"You give them something to eat.\" They asked him, \"Shall we go and buy two hundred denarii worth of bread, and give them something to eat?\"",
          "korean": "예수님이 대답하셨어요. \"너희가 먹을 것을 주어라.\" 제자들이 물었어요. \"저희가 가서 이백 데나리온어치 빵을 사다가 그들에게 먹이라는 말씀입니까?\""
        },
        {
          "verse": 38,
          "original": "He said to them, \"How many loaves do you have? Go see.\" When they knew, they said, \"Five, and two fish.\"",
          "korean": "예수님이 말씀하셨어요. \"빵이 몇 개 있느냐? 가서 보아라.\" 알아보고 와서 말했어요. \"다섯 개와 물고기 두 마리가 있어요.\""
        },
        {
          "verse": 39,
          "original": "He commanded them that everyone should sit down in groups on the green grass.",
          "korean": "예수님이 모든 사람을 푸른 잔디 위에 무리 지어 앉게 하셨어요."
        },
        {
          "verse": 40,
          "original": "They sat down in ranks, by hundreds and by fifties.",
          "korean": "사람들이 백 명씩, 오십 명씩 줄을 지어 앉았어요."
        },
        {
          "verse": 41,
          "original": "He took the five loaves and the two fish, and looking up to heaven, he blessed and broke the loaves, and he gave to his disciples to set before them, and he divided the two fish among them all.",
          "korean": "예수님이 빵 다섯 개와 물고기 두 마리를 들고 하늘을 우러러 감사기도를 드리시고, 빵을 떼어 제자들에게 주시며 사람들 앞에 나누어 드리게 하셨어요. 물고기 두 마리도 모두에게 나누어 주셨어요."
        },
        {
          "verse": 42,
          "original": "They all ate, and were filled.",
          "korean": "모두 먹고 배불렀어요."
        },
        {
          "verse": 43,
          "original": "They took up twelve baskets full of broken pieces and also of the fish.",
          "korean": "남은 빵 조각과 물고기를 모으니 열두 바구니에 가득 찼어요."
        },
        {
          "verse": 44,
          "original": "Those who ate the loaves were five thousand men.",
          "korean": "빵을 먹은 사람은 남자만 오천 명이었어요."
        },
        {
          "verse": 45,
          "original": "Immediately he made his disciples get into the boat, and to go ahead to the other side, to Bethsaida, while he himself sent the multitude away.",
          "korean": "예수님은 즉시 제자들을 배에 태워 먼저 건너편 벳새다로 가게 하시고, 자신은 무리를 보내셨어요."
        },
        {
          "verse": 46,
          "original": "After he had taken leave of them, he went up the mountain to pray.",
          "korean": "무리를 보내신 후 산으로 올라가 기도하셨어요."
        },
        {
          "verse": 47,
          "original": "When evening had come, the boat was in the middle of the sea, and he was alone on the land.",
          "korean": "저녁이 되어 배는 바다 한가운데 있었고, 예수님은 홀로 땅에 계셨어요."
        },
        {
          "verse": 48,
          "original": "Seeing them distressed in rowing, for the wind was contrary to them, about the fourth watch of the night he came to them, walking on the sea, and he would have passed by them,",
          "korean": "제자들이 바람을 맞아 노 젓기를 힘들어하는 것을 보시고, 새벽 네 시쯤에 바다 위를 걸어서 그들에게 가셨어요. 지나가려 하셨는데,"
        },
        {
          "verse": 49,
          "original": "but they, when they saw him walking on the sea, supposed that it was a ghost, and cried out;",
          "korean": "제자들은 예수님이 바다 위를 걸으시는 것을 보고 유령인 줄 알고 소리 질렀어요."
        },
        {
          "verse": 50,
          "original": "for they all saw him, and were troubled. But he immediately spoke with them, and said to them, \"Cheer up! It is I! Don't be afraid.\"",
          "korean": "모두가 예수님을 보고 무서워했기 때문이에요. 예수님이 바로 말씀하셨어요. \"안심하여라! 나다! 두려워하지 마라.\""
        },
        {
          "verse": 51,
          "original": "He got into the boat with them; and the wind ceased, and they were very amazed among themselves, and marveled;",
          "korean": "예수님이 배에 오르시자 바람이 그쳤어요. 제자들은 매우 놀랐어요."
        },
        {
          "verse": 52,
          "original": "for they hadn't understood about the loaves, but their hearts were hardened.",
          "korean": "그들이 빵의 기적을 깨닫지 못하고 마음이 둔했기 때문이에요."
        },
        {
          "verse": 53,
          "original": "When they had crossed over, they came to land at Gennesaret, and moored to the shore.",
          "korean": "바다를 건너 게네사렛 땅에 도착해서 배를 대었어요."
        },
        {
          "verse": 54,
          "original": "When they had come out of the boat, immediately the people recognized him,",
          "korean": "배에서 내리자마자 사람들이 예수님을 알아보았어요."
        },
        {
          "verse": 55,
          "original": "and ran around that whole region, and began to bring those who were sick, on their mats, to where they heard he was.",
          "korean": "그 지역 전체로 달려가서, 예수님이 계신다는 곳으로 병든 사람들을 침상에 눕혀 데려왔어요."
        },
        {
          "verse": 56,
          "original": "Wherever he entered, into villages, or into cities, or into the country, they laid the sick in the marketplaces, and begged him that they might just touch the fringe of his garment; and as many as touched him were made well.",
          "korean": "예수님이 마을이나 도시나 시골 어디를 가시든지, 사람들이 병든 사람들을 장터에 눕혀 놓고 그의 옷자락만이라도 만지게 해 달라고 빌었어요. 만지는 사람마다 다 나았어요."
        }
      ]
    },
    {
      "chapter": 7,
      "verses": [
        {
          "verse": 1,
          "original": "Then the Pharisees and some of the scribes gathered together to him, having come from Jerusalem.",
          "korean": "바리새인들과 예루살렘에서 온 율법학자들이 예수님께 모여들었어요."
        },
        {
          "verse": 2,
          "original": "Now when they saw some of his disciples eating bread with defiled, that is unwashed, hands, they found fault.",
          "korean": "그들이 예수님의 제자들 중 몇몇이 씻지 않은, 더러운 손으로 빵을 먹는 것을 보고 흠을 잡았어요."
        },
        {
          "verse": 3,
          "original": "(For the Pharisees and all the Jews don't eat unless they wash their hands and forearms, holding to the tradition of the elders.",
          "korean": "(바리새인들과 모든 유대인들은 장로들의 전통을 지켜 손과 팔을 씻지 않으면 먹지 않아요."
        },
        {
          "verse": 4,
          "original": "They don't eat when they come from the marketplace unless they bathe themselves, and there are many other things, which they have received to hold to: washings of cups, pitchers, bronze vessels, and couches.)",
          "korean": "장터에서 돌아올 때도 목욕하지 않으면 먹지 않아요. 잔과 주전자와 놋그릇과 침상을 씻는 것 등 지키는 것이 많아요.)"
        },
        {
          "verse": 5,
          "original": "The Pharisees and the scribes asked him, \"Why don't your disciples walk according to the tradition of the elders, but eat their bread with unwashed hands?\"",
          "korean": "바리새인들과 율법학자들이 예수님께 물었어요. \"왜 당신의 제자들은 장로들의 전통을 따르지 않고 씻지 않은 손으로 빵을 먹습니까?\""
        },
        {
          "verse": 6,
          "original": "He answered them, \"Well did Isaiah prophesy of you hypocrites, as it is written, 'This people honors me with their lips, but their heart is far from me.",
          "korean": "예수님이 대답하셨어요. \"이사야가 너희 위선자들에 대해 잘 예언했다. 이렇게 기록되어 있다. '이 백성이 입술로는 나를 공경하지만 마음은 내게서 멀다."
        },
        {
          "verse": 7,
          "original": "But they worship me in vain, teaching as doctrines the commandments of men.'",
          "korean": "그들이 사람의 명령을 교리로 가르치며 나를 헛되이 예배한다.'"
        },
        {
          "verse": 8,
          "original": "\"For you set aside the commandment of God, and hold tightly to the tradition of men—the washing of pitchers and cups, and you do many other such things.\"",
          "korean": "너희는 하나님의 계명을 버리고 사람의 전통을 꼭 붙들고 있다. 주전자와 잔을 씻는 것 같은 많은 일을 하고 있다.\""
        },
        {
          "verse": 9,
          "original": "He said to them, \"Full well do you reject the commandment of God, that you may keep your tradition.",
          "korean": "예수님이 말씀하셨어요. \"너희는 자기 전통을 지키려고 하나님의 계명을 잘도 저버린다."
        },
        {
          "verse": 10,
          "original": "For Moses said, 'Honor your father and your mother;' and, 'He who speaks evil of father or mother, let him be put to death.'",
          "korean": "모세는 '네 아버지와 어머니를 공경하라'고 했고, '아버지나 어머니를 욕하는 자는 죽임을 당하라'고 했다."
        },
        {
          "verse": 11,
          "original": "But you say, 'If a man tells his father or his mother, \"Whatever profit you might have received from me is Corban,\" ' \" that is to say, given to God,",
          "korean": "그런데 너희는 말한다. '만약 사람이 아버지나 어머니에게 \"제가 드려 도움이 될 것이 고르반, 즉 하나님께 드린 것입니다\"라고 말하면,"
        },
        {
          "verse": 12,
          "original": "\"then you no longer allow him to do anything for his father or his mother,",
          "korean": "그 사람이 부모를 위해 아무것도 하지 않아도 된다고 한다."
        },
        {
          "verse": 13,
          "original": "making void the word of God by your tradition, which you have handed down. You do many things like this.\"",
          "korean": "너희가 전해 내려온 전통으로 하나님의 말씀을 무효로 만들고 있다. 이와 같은 일을 많이 하고 있다.\""
        },
        {
          "verse": 14,
          "original": "He called all the multitude to himself, and said to them, \"Hear me, all of you, and understand.",
          "korean": "예수님이 모든 사람을 부르시고 말씀하셨어요. \"다들 내 말을 듣고 깨달아라."
        },
        {
          "verse": 15,
          "original": "There is nothing from outside of the man, that going into him can defile him; but the things which proceed out of the man are those that defile the man.",
          "korean": "바깥에서 사람 안으로 들어가는 것은 그를 더럽히지 못한다. 사람 안에서 나오는 것이 그를 더럽힌다."
        },
        {
          "verse": 16,
          "original": "If anyone has ears to hear, let him hear!\"",
          "korean": "들을 귀 있는 자는 들어라!\""
        },
        {
          "verse": 17,
          "original": "When he had entered into a house away from the multitude, his disciples asked him about the parable.",
          "korean": "무리를 떠나 집에 들어가시니 제자들이 그 비유에 대해 물었어요."
        },
        {
          "verse": 18,
          "original": "He said to them, \"Are you also without understanding? Don't you perceive that whatever goes into the man from outside can't defile him,",
          "korean": "예수님이 말씀하셨어요. \"너희도 이렇게 깨닫지 못하느냐? 바깥에서 사람 안으로 들어가는 것은 그를 더럽힐 수 없다는 것을 모르느냐?"
        },
        {
          "verse": 19,
          "original": "because it doesn't go into his heart, but into his stomach, then into the latrine, making all foods clean?\"",
          "korean": "그것은 마음에 들어가지 않고 배에 들어가서 밖으로 나가기 때문이다.\" 이렇게 말씀하심으로 모든 음식이 깨끗하다고 하셨어요."
        },
        {
          "verse": 20,
          "original": "He said, \"That which proceeds out of the man, that defiles the man.",
          "korean": "예수님이 말씀하셨어요. \"사람에게서 나오는 것이 사람을 더럽힌다."
        },
        {
          "verse": 21,
          "original": "For from within, out of the hearts of men, proceed evil thoughts, adulteries, sexual sins, murders, thefts,",
          "korean": "안에서, 사람의 마음에서 악한 생각, 음란, 도둑질, 살인,"
        },
        {
          "verse": 22,
          "original": "covetings, wickedness, deceit, lustful desires, an evil eye, blasphemy, pride, and foolishness.",
          "korean": "탐욕, 악함, 속임, 정욕, 시기, 비방, 교만, 어리석음이 나온다."
        },
        {
          "verse": 23,
          "original": "All these evil things come from within, and defile the man.\"",
          "korean": "이 모든 악한 것이 안에서 나와 사람을 더럽힌다.\""
        },
        {
          "verse": 24,
          "original": "From there he arose, and went away into the borders of Tyre and Sidon. He entered into a house, and didn't want anyone to know it, but he couldn't escape notice.",
          "korean": "예수님이 거기서 일어나 두로와 시돈 지역으로 가셨어요. 어떤 집에 들어가 아무도 모르게 하고 싶으셨지만, 숨길 수 없었어요."
        },
        {
          "verse": 25,
          "original": "For a woman, whose little daughter had an unclean spirit, having heard of him, came and fell down at his feet.",
          "korean": "더러운 귀신 들린 어린 딸을 둔 여자가 예수님에 대해 듣고 와서 발 앞에 엎드렸어요."
        },
        {
          "verse": 26,
          "original": "Now the woman was a Greek, a Syrophoenician by race. She begged him that he would cast the demon out of her daughter.",
          "korean": "그 여자는 그리스인으로 시리아 페니키아 사람이었어요. 그녀가 딸에게서 귀신을 쫓아내 달라고 빌었어요."
        },
        {
          "verse": 27,
          "original": "But Jesus said to her, \"Let the children be filled first, for it is not appropriate to take the children's bread and throw it to the dogs.\"",
          "korean": "예수님이 말씀하셨어요. \"먼저 자녀들을 배불리 먹여야 한다. 자녀들의 빵을 가져다 개들에게 던지는 것은 옳지 않다.\""
        },
        {
          "verse": 28,
          "original": "But she answered him, \"Yes, Lord. Yet even the dogs under the table eat the children's crumbs.\"",
          "korean": "여자가 대답했어요. \"네, 주님. 그러나 상 아래 개들도 아이들이 떨어뜨린 부스러기는 먹어요.\""
        },
        {
          "verse": 29,
          "original": "He said to her, \"For this saying, go your way. The demon has gone out of your daughter.\"",
          "korean": "예수님이 말씀하셨어요. \"네가 이렇게 말했으니 가거라. 귀신이 네 딸에게서 나갔다.\""
        },
        {
          "verse": 30,
          "original": "She went away to her house, and found the child having been laid on the bed, with the demon gone out.",
          "korean": "여자가 집에 가 보니, 아이가 침대에 누워 있고 귀신은 나가 있었어요."
        },
        {
          "verse": 31,
          "original": "Again he departed from the borders of Tyre and Sidon, and came to the sea of Galilee, through the middle of the region of Decapolis.",
          "korean": "예수님이 다시 두로와 시돈 지역을 떠나 데가볼리 지역을 지나 갈릴리 바다로 오셨어요."
        },
        {
          "verse": 32,
          "original": "They brought to him one who was deaf and had an impediment in his speech. They begged him to lay his hand on him.",
          "korean": "사람들이 귀 먹고 말도 어눌한 사람을 데려와 손을 얹어 달라고 빌었어요."
        },
        {
          "verse": 33,
          "original": "He took him aside from the multitude, privately, and put his fingers into his ears, and he spat, and touched his tongue.",
          "korean": "예수님이 무리에게서 따로 데리고 가셔서, 손가락을 그의 귀에 넣으시고, 침을 뱉어 그의 혀를 만지셨어요."
        },
        {
          "verse": 34,
          "original": "Looking up to heaven, he sighed, and said to him, \"Ephphatha!\" that is, \"Be opened!\"",
          "korean": "하늘을 우러러 탄식하시며 그에게 말씀하셨어요. \"에바다!\" 이것은 \"열려라!\"라는 뜻이에요."
        },
        {
          "verse": 35,
          "original": "Immediately his ears were opened, and the impediment of his tongue was released, and he spoke clearly.",
          "korean": "즉시 그의 귀가 열리고 혀의 맺힘이 풀려 말을 잘하게 되었어요."
        },
        {
          "verse": 36,
          "original": "He commanded them that they should tell no one, but the more he commanded them, so much the more widely they proclaimed it.",
          "korean": "예수님은 아무에게도 말하지 말라고 하셨지만, 하지 말라고 하실수록 사람들은 더 많이 전했어요."
        },
        {
          "verse": 37,
          "original": "They were astonished beyond measure, saying, \"He has done all things well. He makes even the deaf hear, and the mute speak!\"",
          "korean": "사람들이 몹시 놀라며 말했어요. \"그가 모든 것을 잘하셨다. 귀 먹은 사람도 듣게 하시고, 말 못하는 사람도 말하게 하신다!\""
        }
      ]
    },
    {
      "chapter": 8,
      "verses": [
        {
          "verse": 1,
          "original": "In those days, when there was a very great multitude, and they had nothing to eat, Jesus called his disciples to himself, and said to them,",
          "korean": "그 무렵에 큰 무리가 있었는데 먹을 것이 없었어요. 예수님이 제자들을 부르시고 말씀하셨어요."
        },
        {
          "verse": 2,
          "original": "\"I have compassion on the multitude, because they have stayed with me now three days, and have nothing to eat.",
          "korean": "\"이 사람들이 불쌍하다. 벌써 사흘 동안 나와 함께 있었는데 먹을 것이 없구나."
        },
        {
          "verse": 3,
          "original": "If I send them away fasting to their home, they will faint on the way, for some of them have come a long way.\"",
          "korean": "만약 굶은 채로 집으로 보내면 길에서 쓰러질 것이다. 그중에는 먼 데서 온 사람들도 있다.\""
        },
        {
          "verse": 4,
          "original": "His disciples answered him, \"From where could one satisfy these people with bread here in a deserted place?\"",
          "korean": "제자들이 대답했어요. \"이런 외진 곳에서 어디서 빵을 구해 이 많은 사람들을 먹이겠습니까?\""
        },
        {
          "verse": 5,
          "original": "He asked them, \"How many loaves do you have?\" They said, \"Seven.\"",
          "korean": "예수님이 물으셨어요. \"빵이 몇 개 있느냐?\" 제자들이 대답했어요. \"일곱 개요.\""
        },
        {
          "verse": 6,
          "original": "He commanded the multitude to sit down on the ground, and he took the seven loaves. Having given thanks, he broke them, and gave them to his disciples to serve, and they served the multitude.",
          "korean": "예수님이 무리에게 땅에 앉으라고 하시고, 빵 일곱 개를 들어 감사기도를 드린 후 떼어 제자들에게 주시며 나누어 주게 하셨어요. 제자들이 무리에게 나누어 주었어요."
        },
        {
          "verse": 7,
          "original": "They had a few small fish. Having blessed them, he said to serve these also.",
          "korean": "작은 물고기도 몇 마리 있었어요. 예수님이 축복하신 후 그것도 나누어 주라고 하셨어요."
        },
        {
          "verse": 8,
          "original": "They ate, and were filled. They took up seven baskets of broken pieces that were left over.",
          "korean": "사람들이 먹고 배불렀어요. 남은 조각을 모으니 일곱 바구니에 가득 찼어요."
        },
        {
          "verse": 9,
          "original": "Those who had eaten were about four thousand. Then he sent them away.",
          "korean": "먹은 사람은 약 사천 명이었어요. 예수님이 그들을 보내셨어요."
        },
        {
          "verse": 10,
          "original": "Immediately he entered into the boat with his disciples, and came into the region of Dalmanutha.",
          "korean": "곧바로 제자들과 함께 배에 올라 달마누다 지역으로 가셨어요."
        },
        {
          "verse": 11,
          "original": "The Pharisees came out and began to question him, seeking from him a sign from heaven, and testing him.",
          "korean": "바리새인들이 나와서 예수님께 묻기 시작했어요. 그들은 시험하려고 하늘로부터 오는 표적을 구했어요."
        },
        {
          "verse": 12,
          "original": "He sighed deeply in his spirit, and said, \"Why does this generation seek a sign? Most certainly I tell you, no sign will be given to this generation.\"",
          "korean": "예수님이 마음속으로 깊이 탄식하시며 말씀하셨어요. \"어찌하여 이 세대는 표적을 구하느냐? 진실로 말하는데, 이 세대에게 표적을 주지 않겠다.\""
        },
        {
          "verse": 13,
          "original": "He left them, and again entering into the boat, departed to the other side.",
          "korean": "예수님은 그들을 떠나 다시 배에 올라 건너편으로 가셨어요."
        },
        {
          "verse": 14,
          "original": "They forgot to take bread; and they didn't have more than one loaf in the boat with them.",
          "korean": "제자들이 빵을 가져오는 것을 잊었고, 배에는 빵 한 개밖에 없었어요."
        },
        {
          "verse": 15,
          "original": "He warned them, saying, \"Take heed: beware of the yeast of the Pharisees and the yeast of Herod.\"",
          "korean": "예수님이 경고하셨어요. \"주의하여라. 바리새인들의 누룩과 헤롯의 누룩을 조심하여라.\""
        },
        {
          "verse": 16,
          "original": "They reasoned with one another, saying, \"It's because we have no bread.\"",
          "korean": "제자들이 서로 말했어요. \"우리에게 빵이 없어서 저렇게 말씀하시나 봐.\""
        },
        {
          "verse": 17,
          "original": "Jesus, perceiving it, said to them, \"Why do you reason that it's because you have no bread? Don't you perceive yet, neither understand? Is your heart still hardened?",
          "korean": "예수님이 아시고 말씀하셨어요. \"왜 빵이 없다고 생각하느냐? 아직도 깨닫지 못하고 이해하지 못하느냐? 너희 마음이 아직도 둔하냐?"
        },
        {
          "verse": 18,
          "original": "Having eyes, don't you see? Having ears, don't you hear? Don't you remember?",
          "korean": "눈이 있어도 보지 못하고, 귀가 있어도 듣지 못하느냐? 기억하지 못하느냐?"
        },
        {
          "verse": 19,
          "original": "When I broke the five loaves among the five thousand, how many baskets full of broken pieces did you take up?\" They told him, \"Twelve.\"",
          "korean": "내가 오천 명에게 빵 다섯 개를 떼어 줄 때 남은 조각을 몇 바구니나 모았느냐?\" 제자들이 대답했어요. \"열두 바구니요.\""
        },
        {
          "verse": 20,
          "original": "\"When the seven loaves fed the four thousand, how many baskets full of broken pieces did you take up?\" They told him, \"Seven.\"",
          "korean": "\"빵 일곱 개로 사천 명을 먹일 때는 몇 바구니나 모았느냐?\" 제자들이 대답했어요. \"일곱 바구니요.\""
        },
        {
          "verse": 21,
          "original": "He asked them, \"Don't you understand yet?\"",
          "korean": "예수님이 물으셨어요. \"아직도 깨닫지 못하느냐?\""
        },
        {
          "verse": 22,
          "original": "He came to Bethsaida. They brought a blind man to him, and begged him to touch him.",
          "korean": "예수님이 벳새다에 가셨어요. 사람들이 눈 먼 사람을 데려와 만져 달라고 빌었어요."
        },
        {
          "verse": 23,
          "original": "He took hold of the blind man by the hand, and brought him out of the village. When he had spat on his eyes, and laid his hands on him, he asked him if he saw anything.",
          "korean": "예수님이 눈 먼 사람의 손을 잡고 마을 밖으로 데려가셨어요. 그의 눈에 침을 뱉으시고 손을 얹으신 후 무엇이 보이냐고 물으셨어요."
        },
        {
          "verse": 24,
          "original": "He looked up, and said, \"I see men; for I see them like trees walking.\"",
          "korean": "그가 쳐다보며 말했어요. \"사람들이 보여요. 나무 같은 것들이 걸어다니는 것 같아요.\""
        },
        {
          "verse": 25,
          "original": "Then again he laid his hands on his eyes. He looked intently, and was restored, and saw everyone clearly.",
          "korean": "예수님이 다시 그의 눈에 손을 얹으셨어요. 그가 자세히 보니 눈이 나아서 모든 것이 뚜렷이 보였어요."
        },
        {
          "verse": 26,
          "original": "He sent him away to his house, saying, \"Don't enter into the village, nor tell anyone in the village.\"",
          "korean": "예수님이 그를 집으로 보내시며 말씀하셨어요. \"마을에 들어가지 말고, 마을 사람들에게 말하지도 마라.\""
        },
        {
          "verse": 27,
          "original": "Jesus went out, with his disciples, into the villages of Caesarea Philippi. On the way he asked his disciples, \"Who do men say that I am?\"",
          "korean": "예수님이 제자들과 함께 가이사랴 빌립보의 마을들로 가셨어요. 가는 길에 제자들에게 물으셨어요. \"사람들이 나를 누구라고 하느냐?\""
        },
        {
          "verse": 28,
          "original": "They told him, \"John the Baptizer, and others say Elijah, but others: one of the prophets.\"",
          "korean": "제자들이 대답했어요. \"세례자 요한이라고 하고, 어떤 사람들은 엘리야라 하고, 또 어떤 사람들은 선지자 중 하나라고 해요.\""
        },
        {
          "verse": 29,
          "original": "He said to them, \"But who do you say that I am?\" Peter answered, \"You are the Christ.\"",
          "korean": "예수님이 물으셨어요. \"너희는 나를 누구라고 하느냐?\" 베드로가 대답했어요. \"주님은 그리스도이십니다.\""
        },
        {
          "verse": 30,
          "original": "He commanded them that they should tell no one about him.",
          "korean": "예수님은 자신에 대해 아무에게도 말하지 말라고 명하셨어요."
        },
        {
          "verse": 31,
          "original": "He began to teach them that the Son of Man must suffer many things, and be rejected by the elders, the chief priests, and the scribes, and be killed, and after three days rise again.",
          "korean": "예수님은 인자가 많은 고난을 받고, 장로들과 대제사장들과 율법학자들에게 배척당하고, 죽임을 당하고, 사흘 후에 다시 살아나야 한다고 가르치기 시작하셨어요."
        },
        {
          "verse": 32,
          "original": "He spoke to them openly. Peter took him, and began to rebuke him.",
          "korean": "예수님이 이 말씀을 숨기지 않고 하셨어요. 베드로가 예수님을 붙들고 꾸짖기 시작했어요."
        },
        {
          "verse": 33,
          "original": "But he, turning around, and seeing his disciples, rebuked Peter, and said, \"Get behind me, Satan! For you have in mind not the things of God, but the things of men.\"",
          "korean": "예수님이 돌아서서 제자들을 보시며 베드로를 꾸짖어 말씀하셨어요. \"사탄아, 내 뒤로 물러가라! 네가 하나님의 일이 아니라 사람의 일을 생각하고 있구나.\""
        },
        {
          "verse": 34,
          "original": "He called the multitude to himself with his disciples, and said to them, \"Whoever wants to come after me, let him deny himself, and take up his cross, and follow me.",
          "korean": "예수님이 무리와 제자들을 부르시고 말씀하셨어요. \"누구든지 나를 따라오려면 자기를 부인하고, 자기 십자가를 지고, 나를 따라오너라."
        },
        {
          "verse": 35,
          "original": "For whoever wants to save his life will lose it; and whoever will lose his life for my sake and the sake of the Good News will save it.",
          "korean": "자기 목숨을 구하려는 자는 잃을 것이고, 나와 복음을 위해 목숨을 잃는 자는 구할 것이다."
        },
        {
          "verse": 36,
          "original": "For what does it profit a man, to gain the whole world, and forfeit his life?",
          "korean": "온 세상을 얻고도 자기 목숨을 잃으면 무슨 이익이 있겠느냐?"
        },
        {
          "verse": 37,
          "original": "For what will a man give in exchange for his life?",
          "korean": "사람이 자기 목숨과 바꿀 수 있는 것이 무엇이겠느냐?"
        },
        {
          "verse": 38,
          "original": "For whoever will be ashamed of me and of my words in this adulterous and sinful generation, the Son of Man also will be ashamed of him, when he comes in his Father's glory, with the holy angels.\"",
          "korean": "이 음란하고 죄 많은 세대에서 나와 내 말을 부끄러워하는 자는, 인자도 아버지의 영광으로 거룩한 천사들과 함께 올 때 그를 부끄러워할 것이다.\""
        }
      ]
    },
    {
      "chapter": 9,
      "verses": [
        {
          "verse": 1,
          "original": "He said to them, \"Most certainly I tell you, there are some standing here who will in no way taste death until they see God's Kingdom come with power.\"",
          "korean": "예수님이 말씀하셨어요. \"진실로 말하는데, 여기 서 있는 사람 중에 하나님 나라가 권능으로 임하는 것을 보기 전에 죽지 않을 사람들이 있다.\""
        },
        {
          "verse": 2,
          "original": "After six days Jesus took with him Peter, James, and John, and brought them up onto a high mountain privately by themselves, and he was changed into another form in front of them.",
          "korean": "엿새 후에 예수님이 베드로와 야고보와 요한만 데리고 따로 높은 산에 올라가셨어요. 거기서 예수님의 모습이 그들 앞에서 변했어요."
        },
        {
          "verse": 3,
          "original": "His clothing became glistening, exceedingly white, like snow, such as no launderer on earth can whiten them.",
          "korean": "예수님의 옷이 눈처럼 매우 희고 빛나게 되었어요. 세상의 어떤 빨래꾼도 그렇게 희게 할 수 없을 정도였어요."
        },
        {
          "verse": 4,
          "original": "Elijah and Moses appeared to them, and they were talking with Jesus.",
          "korean": "엘리야와 모세가 그들에게 나타나 예수님과 이야기하고 있었어요."
        },
        {
          "verse": 5,
          "original": "Peter answered Jesus, \"Rabbi, it is good for us to be here. Let's make three tents: one for you, one for Moses, and one for Elijah.\"",
          "korean": "베드로가 예수님께 말했어요. \"선생님, 우리가 여기 있는 것이 좋습니다. 초막 셋을 짓겠습니다. 하나는 주님을 위해, 하나는 모세를 위해, 하나는 엘리야를 위해서요.\""
        },
        {
          "verse": 6,
          "original": "For he didn't know what to say, for they were very afraid.",
          "korean": "베드로는 무슨 말을 해야 할지 몰랐어요. 제자들이 매우 무서워했기 때문이에요."
        },
        {
          "verse": 7,
          "original": "A cloud came, overshadowing them, and a voice came out of the cloud, \"This is my beloved Son. Listen to him.\"",
          "korean": "구름이 와서 그들을 덮었어요. 구름 속에서 음성이 들렸어요. \"이는 내 사랑하는 아들이다. 그의 말을 들어라.\""
        },
        {
          "verse": 8,
          "original": "Suddenly looking around, they saw no one with them any more, except Jesus only.",
          "korean": "갑자기 둘러보니 예수님 외에는 아무도 보이지 않았어요."
        },
        {
          "verse": 9,
          "original": "As they were coming down from the mountain, he commanded them that they should tell no one what things they had seen, until after the Son of Man had risen from the dead.",
          "korean": "산에서 내려오실 때 예수님이 명하셨어요. \"인자가 죽은 자 가운데서 살아날 때까지 본 것을 아무에게도 말하지 마라.\""
        },
        {
          "verse": 10,
          "original": "They kept this saying to themselves, questioning what the \"rising from the dead\" meant.",
          "korean": "제자들은 이 말씀을 마음에 두면서, \"죽은 자 가운데서 살아난다\"는 것이 무슨 뜻인지 서로 물었어요."
        },
        {
          "verse": 11,
          "original": "They asked him, saying, \"Why do the scribes say that Elijah must come first?\"",
          "korean": "제자들이 물었어요. \"율법학자들은 왜 엘리야가 먼저 와야 한다고 합니까?\""
        },
        {
          "verse": 12,
          "original": "He said to them, \"Elijah indeed comes first, and restores all things. How is it written about the Son of Man, that he should suffer many things and be despised?",
          "korean": "예수님이 말씀하셨어요. \"엘리야가 먼저 와서 모든 것을 회복시킨다. 그런데 인자가 많은 고난을 받고 멸시당할 것이라고 기록된 것은 어찌된 일이냐?"
        },
        {
          "verse": 13,
          "original": "But I tell you that Elijah has come, and they have also done to him whatever they wanted to, even as it is written about him.\"",
          "korean": "내가 말하는데, 엘리야가 이미 왔고, 그에 대해 기록된 대로 사람들이 그에게 마음대로 했다.\""
        },
        {
          "verse": 14,
          "original": "Coming to the disciples, he saw a great multitude around them, and scribes questioning them.",
          "korean": "제자들에게 돌아오시니, 많은 무리가 그들을 둘러싸고 있고 율법학자들이 그들에게 따지고 있었어요."
        },
        {
          "verse": 15,
          "original": "Immediately all the multitude, when they saw him, were greatly amazed, and running to him, greeted him.",
          "korean": "무리가 예수님을 보고 크게 놀라 달려와 인사했어요."
        },
        {
          "verse": 16,
          "original": "He asked the scribes, \"What are you asking them?\"",
          "korean": "예수님이 율법학자들에게 물으셨어요. \"그들에게 무엇을 따지고 있느냐?\""
        },
        {
          "verse": 17,
          "original": "One of the multitude answered, \"Teacher, I brought to you my son, who has a mute spirit;",
          "korean": "무리 중 한 사람이 대답했어요. \"선생님, 벙어리 귀신 들린 제 아들을 데려왔어요."
        },
        {
          "verse": 18,
          "original": "and wherever it seizes him, it throws him down, and he foams at the mouth, and grinds his teeth, and wastes away. I asked your disciples to cast it out, and they weren't able.\"",
          "korean": "귀신이 어디서든 아이를 붙잡으면 넘어뜨리고, 입에 거품을 물고, 이를 갈고, 기력이 다해요. 선생님의 제자들에게 쫓아내 달라고 했지만 못했어요.\""
        },
        {
          "verse": 19,
          "original": "He answered him, \"Unbelieving generation, how long shall I be with you? How long shall I bear with you? Bring him to me.\"",
          "korean": "예수님이 대답하셨어요. \"믿음이 없는 세대여, 내가 언제까지 너희와 함께 있어야 하느냐? 언제까지 너희를 참아야 하느냐? 그 아이를 내게 데려오너라.\""
        },
        {
          "verse": 20,
          "original": "They brought him to him, and when he saw him, immediately the spirit convulsed him, and he fell on the ground, wallowing and foaming at the mouth.",
          "korean": "사람들이 아이를 데려왔어요. 귀신이 예수님을 보자 즉시 아이에게 경련을 일으켰어요. 아이가 땅에 넘어져 구르며 입에 거품을 물었어요."
        },
        {
          "verse": 21,
          "original": "He asked his father, \"How long has it been since this has come to him?\" He said, \"From childhood.",
          "korean": "예수님이 아버지에게 물으셨어요. \"이렇게 된 지 얼마나 되었느냐?\" 아버지가 말했어요. \"어릴 때부터요."
        },
        {
          "verse": 22,
          "original": "Often it has cast him both into the fire and into the water to destroy him. But if you can do anything, have compassion on us, and help us.\"",
          "korean": "귀신이 아이를 죽이려고 자주 불 속과 물 속에 던졌어요. 무엇이든 하실 수 있으면 불쌍히 여기시고 도와주세요.\""
        },
        {
          "verse": 23,
          "original": "Jesus said to him, \"If you can believe, all things are possible to him who believes.\"",
          "korean": "예수님이 말씀하셨어요. \"네가 믿을 수 있다면, 믿는 자에게는 모든 것이 가능하다.\""
        },
        {
          "verse": 24,
          "original": "Immediately the father of the child cried out with tears, \"I believe. Help my unbelief!\"",
          "korean": "아이 아버지가 즉시 눈물을 흘리며 외쳤어요. \"믿습니다! 믿지 못하는 저를 도와주세요!\""
        },
        {
          "verse": 25,
          "original": "When Jesus saw that a multitude came running together, he rebuked the unclean spirit, saying to him, \"You mute and deaf spirit, I command you, come out of him, and never enter him again!\"",
          "korean": "예수님은 무리가 달려오는 것을 보시고 더러운 귀신을 꾸짖어 말씀하셨어요. \"귀먹고 벙어리 된 귀신아, 내가 명한다. 이 아이에게서 나오고 다시는 들어가지 마라!\""
        },
        {
          "verse": 26,
          "original": "After crying out and convulsing him greatly, it came out of him. The boy became like one dead, so much that most of them said, \"He is dead.\"",
          "korean": "귀신이 소리 지르고 아이에게 심한 경련을 일으킨 후 나갔어요. 아이가 죽은 것처럼 되어 많은 사람들이 \"죽었다\"고 했어요."
        },
        {
          "verse": 27,
          "original": "But Jesus took him by the hand, and raised him up; and he arose.",
          "korean": "그러나 예수님이 아이의 손을 잡고 일으키시자 일어났어요."
        },
        {
          "verse": 28,
          "original": "When he had come into the house, his disciples asked him privately, \"Why couldn't we cast it out?\"",
          "korean": "집에 들어가시자 제자들이 따로 물었어요. \"왜 우리는 그 귀신을 쫓아내지 못했습니까?\""
        },
        {
          "verse": 29,
          "original": "He said to them, \"This kind can come out by nothing, except by prayer and fasting.\"",
          "korean": "예수님이 말씀하셨어요. \"이런 종류는 기도와 금식 외에는 나가지 않는다.\""
        },
        {
          "verse": 30,
          "original": "They went out from there, and passed through Galilee. He didn't want anyone to know it.",
          "korean": "그들은 거기서 떠나 갈릴리를 지나갔어요. 예수님은 아무도 알지 못하게 하고 싶으셨어요."
        },
        {
          "verse": 31,
          "original": "For he was teaching his disciples, and said to them, \"The Son of Man is being handed over to the hands of men, and they will kill him; and when he is killed, on the third day he will rise again.\"",
          "korean": "제자들을 가르치고 계셨기 때문이에요. 예수님이 말씀하셨어요. \"인자가 사람들의 손에 넘겨져 죽임을 당할 것이다. 죽은 지 사흘 만에 다시 살아날 것이다.\""
        },
        {
          "verse": 32,
          "original": "But they didn't understand the saying, and were afraid to ask him.",
          "korean": "그러나 제자들은 이 말씀을 이해하지 못했고, 묻기가 두려웠어요."
        },
        {
          "verse": 33,
          "original": "He came to Capernaum, and when he was in the house he asked them, \"What were you arguing among yourselves on the way?\"",
          "korean": "가버나움에 도착해서 집에 계실 때 물으셨어요. \"너희가 길에서 무엇을 서로 다투었느냐?\""
        },
        {
          "verse": 34,
          "original": "But they were silent, for they had disputed with one another on the way about who was the greatest.",
          "korean": "제자들은 잠잠했어요. 길에서 누가 가장 큰지 서로 다투었기 때문이에요."
        },
        {
          "verse": 35,
          "original": "He sat down, and called the twelve; and he said to them, \"If any man wants to be first, he shall be last of all, and servant of all.\"",
          "korean": "예수님이 앉으셔서 열두 제자를 부르시고 말씀하셨어요. \"누구든지 첫째가 되고 싶으면, 모든 사람의 꼴찌가 되고 모든 사람의 종이 되어야 한다.\""
        },
        {
          "verse": 36,
          "original": "He took a little child, and set him in the middle of them. Taking him in his arms, he said to them,",
          "korean": "예수님이 어린 아이를 데려다가 그들 가운데 세우시고, 품에 안고 말씀하셨어요."
        },
        {
          "verse": 37,
          "original": "\"Whoever receives one such little child in my name, receives me, and whoever receives me, doesn't receive me, but him who sent me.\"",
          "korean": "\"누구든지 내 이름으로 이런 어린아이 하나를 영접하면 나를 영접하는 것이고, 나를 영접하면 나를 보내신 분을 영접하는 것이다.\""
        },
        {
          "verse": 38,
          "original": "John said to him, \"Teacher, we saw someone who doesn't follow us casting out demons in your name; and we forbade him, because he doesn't follow us.\"",
          "korean": "요한이 예수님께 말했어요. \"선생님, 어떤 사람이 주님의 이름으로 귀신을 쫓아내는 것을 보았는데, 우리를 따르지 않기에 막았어요.\""
        },
        {
          "verse": 39,
          "original": "But Jesus said, \"Don't forbid him, for there is no one who will do a mighty work in my name, and be able quickly to speak evil of me.",
          "korean": "예수님이 말씀하셨어요. \"막지 마라. 내 이름으로 능력을 행하고 곧 나를 욕할 수 있는 사람은 없다."
        },
        {
          "verse": 40,
          "original": "For whoever is not against us is on our side.",
          "korean": "우리를 반대하지 않는 자는 우리 편이다."
        },
        {
          "verse": 41,
          "original": "For whoever will give you a cup of water to drink in my name, because you are Christ's, most certainly I tell you, he will in no way lose his reward.",
          "korean": "너희가 그리스도의 사람이기 때문에 내 이름으로 물 한 잔이라도 주는 자는, 진실로 말하는데, 그 상을 잃지 않을 것이다."
        },
        {
          "verse": 42,
          "original": "Whoever will cause one of these little ones who believe in me to stumble, it would be better for him if he were thrown into the sea with a millstone hung around his neck.",
          "korean": "나를 믿는 이 작은 자 중 하나라도 넘어지게 하는 자는, 차라리 큰 맷돌을 목에 달고 바다에 던져지는 것이 나을 것이다."
        },
        {
          "verse": 43,
          "original": "If your hand causes you to stumble, cut it off. It is better for you to enter into life maimed, rather than having your two hands to go into Gehenna, into the unquenchable fire,",
          "korean": "네 손이 너를 넘어지게 하면 잘라버려라. 두 손을 가지고 지옥의 꺼지지 않는 불에 들어가는 것보다 한 손으로 생명에 들어가는 것이 낫다."
        },
        {
          "verse": 44,
          "original": "'where their worm doesn't die, and the fire is not quenched.'",
          "korean": "거기서는 벌레도 죽지 않고 불도 꺼지지 않는다."
        },
        {
          "verse": 45,
          "original": "If your foot causes you to stumble, cut it off. It is better for you to enter into life lame, rather than having your two feet to be cast into Gehenna, into the fire that will never be quenched—",
          "korean": "네 발이 너를 넘어지게 하면 잘라버려라. 두 발을 가지고 꺼지지 않는 지옥 불에 던져지는 것보다 절뚝거리며 생명에 들어가는 것이 낫다."
        },
        {
          "verse": 46,
          "original": "'where their worm doesn't die, and the fire is not quenched.'",
          "korean": "거기서는 벌레도 죽지 않고 불도 꺼지지 않는다."
        },
        {
          "verse": 47,
          "original": "If your eye causes you to stumble, cast it out. It is better for you to enter into God's Kingdom with one eye, rather than having two eyes to be cast into the Gehenna of fire,",
          "korean": "네 눈이 너를 넘어지게 하면 빼어버려라. 두 눈을 가지고 지옥 불에 던져지는 것보다 한 눈으로 하나님 나라에 들어가는 것이 낫다."
        },
        {
          "verse": 48,
          "original": "'where their worm doesn't die, and the fire is not quenched.'",
          "korean": "거기서는 벌레도 죽지 않고 불도 꺼지지 않는다."
        },
        {
          "verse": 49,
          "original": "For everyone will be salted with fire, and every sacrifice will be seasoned with salt.",
          "korean": "모든 사람이 불로 소금에 절여지고, 모든 제물이 소금으로 양념될 것이다."
        },
        {
          "verse": 50,
          "original": "Salt is good, but if the salt has lost its saltiness, with what will you season it? Have salt in yourselves, and be at peace with one another.\"",
          "korean": "소금은 좋은 것이다. 그러나 소금이 짠맛을 잃으면 무엇으로 다시 짜게 하겠느냐? 너희 속에 소금을 두고 서로 화목하게 지내라.\""
        }
      ]
    }
  ]
}