{
  "book": "Matthew",
  "bookKorean": "마태복음",
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "verse": 1,
          "original": "The book of the genealogy of Jesus Christ, the son of David, the son of Abraham.",
          "korean": "아브라함의 자손이요 다윗의 자손인 예수 그리스도의 족보예요."
        },
        {
          "verse": 2,
          "original": "Abraham became the father of Isaac. Isaac became the father of Jacob. Jacob became the father of Judah and his brothers.",
          "korean": "아브라함은 이삭을 낳고, 이삭은 야곱을 낳고, 야곱은 유다와 그의 형제들을 낳았어요."
        },
        {
          "verse": 3,
          "original": "Judah became the father of Perez and Zerah by Tamar. Perez became the father of Hezron. Hezron became the father of Ram.",
          "korean": "유다는 다말에게서 베레스와 세라를 낳고, 베레스는 헤스론을 낳고, 헤스론은 람을 낳았어요."
        },
        {
          "verse": 4,
          "original": "Ram became the father of Amminadab. Amminadab became the father of Nahshon. Nahshon became the father of Salmon.",
          "korean": "람은 아미나답을 낳고, 아미나답은 나손을 낳고, 나손은 살몬을 낳았어요."
        },
        {
          "verse": 5,
          "original": "Salmon became the father of Boaz by Rahab. Boaz became the father of Obed by Ruth. Obed became the father of Jesse.",
          "korean": "살몬은 라합에게서 보아스를 낳고, 보아스는 룻에게서 오벳을 낳고, 오벳은 이새를 낳았어요."
        },
        {
          "verse": 6,
          "original": "Jesse became the father of King David. David became the father of Solomon by her who had been Uriah's wife.",
          "korean": "이새는 다윗 왕을 낳았어요. 다윗은 우리아의 아내였던 여인에게서 솔로몬을 낳았어요."
        },
        {
          "verse": 7,
          "original": "Solomon became the father of Rehoboam. Rehoboam became the father of Abijah. Abijah became the father of Asa.",
          "korean": "솔로몬은 르호보암을 낳고, 르호보암은 아비야를 낳고, 아비야는 아사를 낳았어요."
        },
        {
          "verse": 8,
          "original": "Asa became the father of Jehoshaphat. Jehoshaphat became the father of Joram. Joram became the father of Uzziah.",
          "korean": "아사는 여호사밧을 낳고, 여호사밧은 요람을 낳고, 요람은 웃시야를 낳았어요."
        },
        {
          "verse": 9,
          "original": "Uzziah became the father of Jotham. Jotham became the father of Ahaz. Ahaz became the father of Hezekiah.",
          "korean": "웃시야는 요담을 낳고, 요담은 아하스를 낳고, 아하스는 히스기야를 낳았어요."
        },
        {
          "verse": 10,
          "original": "Hezekiah became the father of Manasseh. Manasseh became the father of Amon. Amon became the father of Josiah.",
          "korean": "히스기야는 므낫세를 낳고, 므낫세는 아몬을 낳고, 아몬은 요시야를 낳았어요."
        },
        {
          "verse": 11,
          "original": "Josiah became the father of Jechoniah and his brothers, at the time of the exile to Babylon.",
          "korean": "바빌론으로 잡혀갈 때쯤, 요시야는 여고냐와 그의 형제들을 낳았어요."
        },
        {
          "verse": 12,
          "original": "After the exile to Babylon, Jechoniah became the father of Shealtiel. Shealtiel became the father of Zerubbabel.",
          "korean": "바빌론으로 잡혀간 후에, 여고냐는 스알디엘을 낳고, 스알디엘은 스룹바벨을 낳았어요."
        },
        {
          "verse": 13,
          "original": "Zerubbabel became the father of Abiud. Abiud became the father of Eliakim. Eliakim became the father of Azor.",
          "korean": "스룹바벨은 아비훗을 낳고, 아비훗은 엘리아김을 낳고, 엘리아김은 아소르를 낳았어요."
        },
        {
          "verse": 14,
          "original": "Azor became the father of Zadok. Zadok became the father of Achim. Achim became the father of Eliud.",
          "korean": "아소르는 사독을 낳고, 사독은 아킴을 낳고, 아킴은 엘리웃을 낳았어요."
        },
        {
          "verse": 15,
          "original": "Eliud became the father of Eleazar. Eleazar became the father of Matthan. Matthan became the father of Jacob.",
          "korean": "엘리웃은 엘르아살을 낳고, 엘르아살은 맛단을 낳고, 맛단은 야곱을 낳았어요."
        },
        {
          "verse": 16,
          "original": "Jacob became the father of Joseph, the husband of Mary, from whom was born Jesus, who is called Christ.",
          "korean": "야곱은 마리아의 남편 요셉을 낳았어요. 마리아에게서 그리스도라고 불리는 예수님이 태어나셨어요."
        },
        {
          "verse": 17,
          "original": "So all the generations from Abraham to David are fourteen generations; from David to the exile to Babylon fourteen generations; and from the carrying away to Babylon to the Christ, fourteen generations.",
          "korean": "그래서 아브라함부터 다윗까지 열네 대이고, 다윗부터 바빌론으로 잡혀갈 때까지 열네 대이고, 바빌론으로 잡혀간 때부터 그리스도까지 열네 대예요."
        },
        {
          "verse": 18,
          "original": "Now the birth of Jesus Christ was like this: After his mother, Mary, was engaged to Joseph, before they came together, she was found pregnant by the Holy Spirit.",
          "korean": "예수 그리스도의 탄생은 이러했어요. 어머니 마리아가 요셉과 약혼했는데, 함께 살기 전에 성령으로 아기를 가진 것이 알려졌어요."
        },
        {
          "verse": 19,
          "original": "Joseph, her husband, being a righteous man, and not willing to make her a public example, intended to put her away secretly.",
          "korean": "그녀의 남편 요셉은 의로운 사람이어서 마리아를 공개적으로 망신 주고 싶지 않았어요. 그래서 조용히 파혼하려고 했어요."
        },
        {
          "verse": 20,
          "original": "But when he thought about these things, behold, an angel of the Lord appeared to him in a dream, saying, \"Joseph, son of David, don't be afraid to take to yourself Mary, your wife, for that which is conceived in her is of the Holy Spirit.",
          "korean": "그런데 이런 생각을 하고 있을 때, 주님의 천사가 꿈에 나타나서 말했어요. \"다윗의 자손 요셉아, 마리아를 아내로 맞이하는 것을 두려워하지 마라. 그녀에게 있는 아기는 성령으로 된 것이다."
        },
        {
          "verse": 21,
          "original": "She shall give birth to a son. You shall name him Jesus, for it is he who shall save his people from their sins.\"",
          "korean": "그녀가 아들을 낳을 것이다. 그 이름을 예수라고 지어라. 그가 자기 백성을 죄에서 구원할 것이기 때문이다.\""
        },
        {
          "verse": 22,
          "original": "Now all this has happened that it might be fulfilled which was spoken by the Lord through the prophet, saying,",
          "korean": "이 모든 일이 일어난 것은 주님께서 예언자를 통해 말씀하신 것이 이루어지게 하려는 것이었어요."
        },
        {
          "verse": 23,
          "original": "\"Behold, the virgin shall be with child, and shall give birth to a son. They shall call his name Immanuel;\" which is, being interpreted, \"God with us.\"",
          "korean": "\"보라, 처녀가 아기를 가져서 아들을 낳을 것이다. 그 이름을 임마누엘이라고 부를 것이다.\" 임마누엘은 '하나님이 우리와 함께 계시다'라는 뜻이에요."
        },
        {
          "verse": 24,
          "original": "Joseph arose from his sleep, and did as the angel of the Lord commanded him, and took his wife to himself;",
          "korean": "요셉이 잠에서 깨어나 주님의 천사가 명령한 대로 했어요. 마리아를 아내로 맞이했어요."
        },
        {
          "verse": 25,
          "original": "and didn't know her sexually until she had given birth to her firstborn son. He named him Jesus.",
          "korean": "마리아가 첫 아들을 낳을 때까지 함께 살지 않았어요. 그리고 그 아들의 이름을 예수라고 지었어요."
        }
      ]
    },
    {
      "chapter": 2,
      "verses": [
        {
          "verse": 1,
          "original": "Now when Jesus was born in Bethlehem of Judea in the days of King Herod, behold, wise men from the east came to Jerusalem, saying,",
          "korean": "헤롯 왕 때에 예수님이 유대 베들레헴에서 태어나셨어요. 그때 동방에서 박사들이 예루살렘에 와서 물었어요."
        },
        {
          "verse": 2,
          "original": "\"Where is he who is born King of the Jews? For we saw his star in the east, and have come to worship him.\"",
          "korean": "\"유대인의 왕으로 태어나신 분이 어디 계시나요? 우리가 동방에서 그분의 별을 보고 그분께 경배하러 왔어요.\""
        },
        {
          "verse": 3,
          "original": "When King Herod heard it, he was troubled, and all Jerusalem with him.",
          "korean": "헤롯 왕이 이 말을 듣고 불안해졌어요. 예루살렘 온 도시도 함께 불안해했어요."
        },
        {
          "verse": 4,
          "original": "Gathering together all the chief priests and scribes of the people, he asked them where the Christ would be born.",
          "korean": "왕은 모든 대제사장들과 백성의 율법학자들을 모아서 그리스도가 어디서 태어나는지 물었어요."
        },
        {
          "verse": 5,
          "original": "They said to him, \"In Bethlehem of Judea, for this is written through the prophet,",
          "korean": "그들이 대답했어요. \"유대의 베들레헴이에요. 예언자가 이렇게 기록했기 때문이에요."
        },
        {
          "verse": 6,
          "original": "'You Bethlehem, land of Judah, are in no way least among the princes of Judah: for out of you shall come a governor, who shall shepherd my people, Israel.'\"",
          "korean": "'유대 땅 베들레헴아, 너는 유대의 지도자들 가운데 결코 작지 않다. 너에게서 한 지도자가 나와서 내 백성 이스라엘을 목양할 것이기 때문이다.'\""
        },
        {
          "verse": 7,
          "original": "Then Herod secretly called the wise men, and learned from them exactly what time the star appeared.",
          "korean": "그때 헤롯이 몰래 박사들을 불러서 별이 나타난 정확한 때를 알아냈어요."
        },
        {
          "verse": 8,
          "original": "He sent them to Bethlehem, and said, \"Go and search diligently for the young child. When you have found him, bring me word, so that I also may come and worship him.\"",
          "korean": "헤롯이 그들을 베들레헴으로 보내며 말했어요. \"가서 아기를 부지런히 찾아라. 찾으면 나에게 알려 달라. 나도 가서 그에게 경배하게.\""
        },
        {
          "verse": 9,
          "original": "They, having heard the king, went their way; and behold, the star, which they saw in the east, went before them, until it came and stood over where the young child was.",
          "korean": "박사들이 왕의 말을 듣고 길을 떠났어요. 그런데 동방에서 본 별이 그들 앞에서 가다가 아기가 있는 곳 위에 멈추어 섰어요."
        },
        {
          "verse": 10,
          "original": "When they saw the star, they rejoiced with exceedingly great joy.",
          "korean": "별을 보고 그들은 매우 크게 기뻐했어요."
        },
        {
          "verse": 11,
          "original": "They came into the house and saw the young child with Mary, his mother, and they fell down and worshiped him. Opening their treasures, they offered to him gifts: gold, frankincense, and myrrh.",
          "korean": "집 안에 들어가서 아기가 어머니 마리아와 함께 있는 것을 보았어요. 그들은 엎드려 아기에게 경배했어요. 보물 상자를 열어 금과 유향과 몰약을 선물로 드렸어요."
        },
        {
          "verse": 12,
          "original": "Being warned in a dream not to return to Herod, they went back to their own country another way.",
          "korean": "그들은 꿈에서 헤롯에게 돌아가지 말라는 경고를 받고 다른 길로 자기 나라로 돌아갔어요."
        },
        {
          "verse": 13,
          "original": "Now when they had departed, behold, an angel of the Lord appeared to Joseph in a dream, saying, \"Arise and take the young child and his mother, and flee into Egypt, and stay there until I tell you, for Herod will seek the young child to destroy him.\"",
          "korean": "박사들이 떠난 뒤에, 주님의 천사가 꿈에 요셉에게 나타나서 말했어요. \"일어나서 아기와 그의 어머니를 데리고 이집트로 피하여라. 내가 말할 때까지 거기 있어라. 헤롯이 아기를 죽이려고 찾을 것이다.\""
        },
        {
          "verse": 14,
          "original": "He arose and took the young child and his mother by night, and departed into Egypt,",
          "korean": "요셉이 일어나 밤에 아기와 그의 어머니를 데리고 이집트로 떠났어요."
        },
        {
          "verse": 15,
          "original": "and was there until the death of Herod; that it might be fulfilled which was spoken by the Lord through the prophet, saying, \"Out of Egypt I called my son.\"",
          "korean": "헤롯이 죽을 때까지 거기 있었어요. 이것은 주님께서 예언자를 통해 \"이집트에서 내 아들을 불렀다\"라고 하신 말씀이 이루어지게 하려는 것이었어요."
        },
        {
          "verse": 16,
          "original": "Then Herod, when he saw that he was mocked by the wise men, was exceedingly angry, and sent out, and killed all the male children who were in Bethlehem and in all the surrounding countryside, from two years old and under, according to the exact time which he had learned from the wise men.",
          "korean": "헤롯은 박사들에게 속은 것을 알고 몹시 화가 났어요. 사람들을 보내어 베들레헴과 그 주변 지역의 두 살 이하 남자아이들을 다 죽이게 했어요. 박사들에게 알아낸 때를 기준으로 한 것이었어요."
        },
        {
          "verse": 17,
          "original": "Then that which was spoken by Jeremiah the prophet was fulfilled, saying,",
          "korean": "그래서 예언자 예레미야가 한 말씀이 이루어졌어요."
        },
        {
          "verse": 18,
          "original": "\"A voice was heard in Ramah, lamentation, weeping and great mourning, Rachel weeping for her children; she wouldn't be comforted, because they are no more.\"",
          "korean": "\"라마에서 소리가 들리니, 슬피 울고 크게 애통하는 소리라. 라헬이 자녀들 때문에 울며 위로받기를 거부하니, 그들이 없어졌기 때문이다.\""
        },
        {
          "verse": 19,
          "original": "But when Herod was dead, behold, an angel of the Lord appeared in a dream to Joseph in Egypt, saying,",
          "korean": "헤롯이 죽은 뒤에, 주님의 천사가 이집트에서 요셉의 꿈에 나타나 말했어요."
        },
        {
          "verse": 20,
          "original": "\"Arise and take the young child and his mother, and go into the land of Israel, for those who sought the young child's life are dead.\"",
          "korean": "\"일어나서 아기와 그의 어머니를 데리고 이스라엘 땅으로 가거라. 아기의 목숨을 노리던 자들이 죽었다.\""
        },
        {
          "verse": 21,
          "original": "He arose and took the young child and his mother, and came into the land of Israel.",
          "korean": "요셉이 일어나 아기와 그의 어머니를 데리고 이스라엘 땅으로 왔어요."
        },
        {
          "verse": 22,
          "original": "But when he heard that Archelaus was reigning over Judea in the place of his father, Herod, he was afraid to go there. Being warned in a dream, he withdrew into the region of Galilee,",
          "korean": "그러나 아켈라오가 그의 아버지 헤롯을 대신하여 유대를 다스린다는 말을 듣고 거기로 가기가 두려웠어요. 꿈에서 경고를 받아 갈릴리 지방으로 물러났어요."
        },
        {
          "verse": 23,
          "original": "and came and lived in a city called Nazareth; that it might be fulfilled which was spoken through the prophets that he will be called a Nazarene.",
          "korean": "나사렛이라는 도시에 와서 살았어요. 이것은 예언자들이 \"그가 나사렛 사람이라 불릴 것이다\"라고 한 말씀이 이루어지게 하려는 것이었어요."
        }
      ]
    },
    {
      "chapter": 3,
      "verses": [
        {
          "verse": 1,
          "original": "In those days, John the Baptizer came, preaching in the wilderness of Judea, saying,",
          "korean": "그 무렵에 세례자 요한이 유대 광야에서 전파했어요."
        },
        {
          "verse": 2,
          "original": "\"Repent, for the Kingdom of Heaven is at hand!\"",
          "korean": "\"회개하세요! 하늘나라가 가까이 왔어요!\""
        },
        {
          "verse": 3,
          "original": "For this is he who was spoken of by Isaiah the prophet, saying, \"The voice of one crying in the wilderness, make the way of the Lord ready! Make his paths straight!\"",
          "korean": "이 사람은 예언자 이사야가 말한 그 사람이에요. \"광야에서 외치는 자의 소리가 있으니, 주님의 길을 준비하라! 그의 길을 곧게 하라!\""
        },
        {
          "verse": 4,
          "original": "Now John himself wore clothing made of camel's hair, with a leather belt around his waist. His food was locusts and wild honey.",
          "korean": "요한은 낙타 털로 만든 옷을 입고 허리에 가죽 띠를 맸어요. 그의 음식은 메뚜기와 야생 꿀이었어요."
        },
        {
          "verse": 5,
          "original": "Then people from Jerusalem, all of Judea, and all the region around the Jordan went out to him.",
          "korean": "그때 예루살렘과 온 유대와 요단강 주변 지역 사람들이 요한에게 나왔어요."
        },
        {
          "verse": 6,
          "original": "They were baptized by him in the Jordan, confessing their sins.",
          "korean": "그들은 자기 죄를 고백하며 요단강에서 요한에게 세례를 받았어요."
        },
        {
          "verse": 7,
          "original": "But when he saw many of the Pharisees and Sadducees coming for his baptism, he said to them, \"You offspring of vipers, who warned you to flee from the wrath to come?",
          "korean": "그러나 많은 바리새인들과 사두개인들이 세례 받으러 오는 것을 보고 요한이 그들에게 말했어요. \"독사의 자식들아, 누가 너희에게 다가올 진노를 피하라고 경고했느냐?"
        },
        {
          "verse": 8,
          "original": "Therefore produce fruit worthy of repentance!",
          "korean": "그러니 회개에 합당한 열매를 맺어라!"
        },
        {
          "verse": 9,
          "original": "Don't think to yourselves, 'We have Abraham for our father,' for I tell you that God is able to raise up children to Abraham from these stones.",
          "korean": "속으로 '우리에게는 아브라함이 조상이다'라고 생각하지 마라. 내가 너희에게 말하는데, 하나님께서는 이 돌들로도 아브라함의 자녀를 일으키실 수 있다."
        },
        {
          "verse": 10,
          "original": "\"Even now the ax lies at the root of the trees. Therefore every tree that doesn't produce good fruit is cut down, and cast into the fire.",
          "korean": "이미 도끼가 나무 뿌리에 놓여 있다. 그러므로 좋은 열매를 맺지 않는 나무는 다 찍혀서 불에 던져질 것이다."
        },
        {
          "verse": 11,
          "original": "I indeed baptize you in water for repentance, but he who comes after me is mightier than I, whose sandals I am not worthy to carry. He will baptize you in the Holy Spirit.",
          "korean": "나는 너희에게 회개를 위해 물로 세례를 주지만, 내 뒤에 오시는 분은 나보다 훨씬 능력이 크시다. 나는 그분의 신발을 들고 다닐 자격도 없다. 그분이 너희에게 성령으로 세례를 주실 것이다."
        },
        {
          "verse": 12,
          "original": "His winnowing fork is in his hand, and he will thoroughly cleanse his threshing floor. He will gather his wheat into the barn, but the chaff he will burn up with unquenchable fire.\"",
          "korean": "그분의 손에 키가 있어서 타작마당을 깨끗하게 청소하실 것이다. 밀은 곳간에 모으시고, 쭉정이는 꺼지지 않는 불에 태우실 것이다.\""
        },
        {
          "verse": 13,
          "original": "Then Jesus came from Galilee to the Jordan to John, to be baptized by him.",
          "korean": "그때 예수님이 갈릴리에서 요단강으로 요한에게 오셨어요. 요한에게 세례를 받으시려고 오셨어요."
        },
        {
          "verse": 14,
          "original": "But John would have hindered him, saying, \"I need to be baptized by you, and you come to me?\"",
          "korean": "그러나 요한이 말리며 말했어요. \"제가 당신에게 세례를 받아야 하는데, 당신이 저에게 오셨나요?\""
        },
        {
          "verse": 15,
          "original": "But Jesus, answering, said to him, \"Allow it now, for this is the fitting way for us to fulfill all righteousness.\" Then he allowed him.",
          "korean": "그러나 예수님이 대답하셨어요. \"지금은 허락하라. 이것이 우리가 모든 의를 이루는 데 합당한 방법이다.\" 그래서 요한이 허락했어요."
        },
        {
          "verse": 16,
          "original": "Jesus, when he was baptized, went up directly from the water: and behold, the heavens were opened to him. He saw the Spirit of God descending as a dove, and coming on him.",
          "korean": "예수님이 세례를 받으시고 물에서 올라오셨어요. 그러자 하늘이 열리고 하나님의 성령이 비둘기처럼 내려와서 예수님 위에 머무는 것을 보셨어요."
        },
        {
          "verse": 17,
          "original": "Behold, a voice out of the heavens said, \"This is my beloved Son, with whom I am well pleased.\"",
          "korean": "하늘에서 소리가 났어요. \"이는 내 사랑하는 아들이다. 내가 그를 매우 기뻐한다.\""
        }
      ]
    },
    {
      "chapter": 4,
      "verses": [
        {
          "verse": 1,
          "original": "Then Jesus was led up by the Spirit into the wilderness to be tempted by the devil.",
          "korean": "그때 예수님이 성령에 이끌려 광야로 가셨어요. 마귀에게 시험받으시려고 가셨어요."
        },
        {
          "verse": 2,
          "original": "When he had fasted forty days and forty nights, he was hungry afterward.",
          "korean": "사십 일 낮과 사십 일 밤을 금식하신 후에 배가 고프셨어요."
        },
        {
          "verse": 3,
          "original": "The tempter came and said to him, \"If you are the Son of God, command that these stones become bread.\"",
          "korean": "시험하는 자가 와서 예수님께 말했어요. \"네가 하나님의 아들이라면, 이 돌들에게 명령하여 빵이 되게 하라.\""
        },
        {
          "verse": 4,
          "original": "But he answered, \"It is written, 'Man shall not live by bread alone, but by every word that proceeds out of God's mouth.'\"",
          "korean": "그러나 예수님이 대답하셨어요. \"성경에 기록되어 있다. '사람이 빵으로만 살 것이 아니요, 하나님의 입에서 나오는 모든 말씀으로 살 것이다.'\""
        },
        {
          "verse": 5,
          "original": "Then the devil took him into the holy city. He set him on the pinnacle of the temple,",
          "korean": "그때 마귀가 예수님을 거룩한 도시로 데려가서 성전 꼭대기에 세웠어요."
        },
        {
          "verse": 6,
          "original": "and said to him, \"If you are the Son of God, throw yourself down, for it is written, 'He will command his angels concerning you,' and, 'On their hands they will bear you up, so that you don't dash your foot against a stone.'\"",
          "korean": "마귀가 말했어요. \"네가 하나님의 아들이라면, 뛰어내려라. 성경에 기록되어 있다. '하나님이 너에 대해 천사들에게 명령하실 것이다.' 그리고 '그들이 손으로 너를 받쳐서 네 발이 돌에 부딪치지 않게 할 것이다.'\""
        },
        {
          "verse": 7,
          "original": "Jesus said to him, \"Again, it is written, 'You shall not test the Lord, your God.'\"",
          "korean": "예수님이 마귀에게 말씀하셨어요. \"또한 성경에 기록되어 있다. '주 너의 하나님을 시험하지 말라.'\""
        },
        {
          "verse": 8,
          "original": "Again, the devil took him to an exceedingly high mountain, and showed him all the kingdoms of the world, and their glory.",
          "korean": "다시 마귀가 예수님을 매우 높은 산으로 데려가서 세상의 모든 나라와 그 영광을 보여 주었어요."
        },
        {
          "verse": 9,
          "original": "He said to him, \"I will give you all of these things, if you will fall down and worship me.\"",
          "korean": "마귀가 예수님께 말했어요. \"만약 네가 엎드려 나에게 경배하면, 이 모든 것을 너에게 주겠다.\""
        },
        {
          "verse": 10,
          "original": "Then Jesus said to him, \"Get behind me, Satan! For it is written, 'You shall worship the Lord your God, and you shall serve him only.'\"",
          "korean": "그때 예수님이 마귀에게 말씀하셨어요. \"사탄아, 물러가라! 성경에 기록되어 있다. '주 너의 하나님께 경배하고, 그분만 섬겨라.'\""
        },
        {
          "verse": 11,
          "original": "Then the devil left him, and behold, angels came and served him.",
          "korean": "그때 마귀가 예수님을 떠났어요. 그러자 천사들이 와서 예수님을 섬겼어요."
        },
        {
          "verse": 12,
          "original": "Now when Jesus heard that John was delivered up, he withdrew into Galilee.",
          "korean": "예수님이 요한이 잡혔다는 소식을 듣고 갈릴리로 가셨어요."
        },
        {
          "verse": 13,
          "original": "Leaving Nazareth, he came and lived in Capernaum, which is by the sea, in the region of Zebulun and Naphtali,",
          "korean": "나사렛을 떠나서 스불론과 납달리 지역, 바닷가의 가버나움에 와서 사셨어요."
        },
        {
          "verse": 14,
          "original": "that it might be fulfilled which was spoken through Isaiah the prophet, saying,",
          "korean": "이것은 예언자 이사야를 통해 하신 말씀이 이루어지게 하려는 것이었어요."
        },
        {
          "verse": 15,
          "original": "\"The land of Zebulun and the land of Naphtali, toward the sea, beyond the Jordan, Galilee of the Gentiles,",
          "korean": "\"스불론 땅과 납달리 땅, 바닷가, 요단강 건너편, 이방인의 갈릴리여,"
        },
        {
          "verse": 16,
          "original": "the people who sat in darkness saw a great light, to those who sat in the region and shadow of death, to them light has dawned.\"",
          "korean": "어둠에 앉아 있던 백성이 큰 빛을 보았고, 죽음의 그림자 지역에 앉아 있던 사람들에게 빛이 떠올랐다.\""
        },
        {
          "verse": 17,
          "original": "From that time, Jesus began to preach, and to say, \"Repent! For the Kingdom of Heaven is at hand.\"",
          "korean": "그때부터 예수님이 전파하기 시작하셨어요. \"회개하세요! 하늘나라가 가까이 왔어요.\""
        },
        {
          "verse": 18,
          "original": "Walking by the sea of Galilee, he saw two brothers: Simon, who is called Peter, and Andrew, his brother, casting a net into the sea; for they were fishermen.",
          "korean": "갈릴리 바닷가를 걸어가시다가 두 형제를 보셨어요. 베드로라고 불리는 시몬과 그의 동생 안드레였어요. 그들은 어부여서 바다에 그물을 던지고 있었어요."
        },
        {
          "verse": 19,
          "original": "He said to them, \"Come after me, and I will make you fishers for men.\"",
          "korean": "예수님이 그들에게 말씀하셨어요. \"나를 따라오너라. 내가 너희를 사람을 낚는 어부로 만들겠다.\""
        },
        {
          "verse": 20,
          "original": "They immediately left their nets and followed him.",
          "korean": "그들은 즉시 그물을 버리고 예수님을 따랐어요."
        },
        {
          "verse": 21,
          "original": "Going on from there, he saw two other brothers, James the son of Zebedee, and John his brother, in the boat with Zebedee their father, mending their nets. He called them.",
          "korean": "거기서 더 가시다가 다른 두 형제를 보셨어요. 세베대의 아들 야고보와 그의 동생 요한이었어요. 그들은 아버지 세베대와 함께 배에서 그물을 고치고 있었어요. 예수님이 그들을 부르셨어요."
        },
        {
          "verse": 22,
          "original": "They immediately left the boat and their father, and followed him.",
          "korean": "그들은 즉시 배와 아버지를 두고 예수님을 따랐어요."
        },
        {
          "verse": 23,
          "original": "Jesus went about in all Galilee, teaching in their synagogues, preaching the Good News of the Kingdom, and healing every disease and every sickness among the people.",
          "korean": "예수님이 온 갈릴리를 다니시며 그들의 회당에서 가르치시고, 하늘나라의 복음을 전파하시고, 백성 가운데 모든 병과 모든 약한 것을 고치셨어요."
        },
        {
          "verse": 24,
          "original": "The report about him went out into all Syria. They brought to him all who were sick, afflicted with various diseases and torments, possessed with demons, epileptics, and paralytics; and he healed them.",
          "korean": "예수님에 대한 소문이 온 시리아에 퍼졌어요. 사람들이 병든 자, 여러 가지 병과 고통으로 괴로워하는 자, 귀신 들린 자, 간질병 환자, 중풍병자를 모두 예수님께 데려왔어요. 예수님이 그들을 고쳐 주셨어요."
        },
        {
          "verse": 25,
          "original": "Great multitudes from Galilee, Decapolis, Jerusalem, Judea and from beyond the Jordan followed him.",
          "korean": "갈릴리, 데가볼리, 예루살렘, 유대, 요단강 건너편에서 큰 무리가 예수님을 따랐어요."
        }
      ]
    },
    {
      "chapter": 5,
      "verses": [
        {
          "verse": 1,
          "original": "Seeing the multitudes, he went up onto the mountain. When he had sat down, his disciples came to him.",
          "korean": "무리를 보시고 예수님이 산에 올라가셨어요. 앉으시자 제자들이 예수님께 왔어요."
        },
        {
          "verse": 2,
          "original": "He opened his mouth and taught them, saying,",
          "korean": "예수님이 입을 열어 그들을 가르치셨어요."
        },
        {
          "verse": 3,
          "original": "\"Blessed are the poor in spirit, for theirs is the Kingdom of Heaven.",
          "korean": "\"마음이 가난한 사람은 복이 있어요. 하늘나라가 그들의 것이에요."
        },
        {
          "verse": 4,
          "original": "Blessed are those who mourn, for they shall be comforted.",
          "korean": "슬퍼하는 사람은 복이 있어요. 그들이 위로받을 것이에요."
        },
        {
          "verse": 5,
          "original": "Blessed are the gentle, for they shall inherit the earth.",
          "korean": "온유한 사람은 복이 있어요. 그들이 땅을 물려받을 것이에요."
        },
        {
          "verse": 6,
          "original": "Blessed are those who hunger and thirst after righteousness, for they shall be filled.",
          "korean": "의에 주리고 목마른 사람은 복이 있어요. 그들이 배부를 것이에요."
        },
        {
          "verse": 7,
          "original": "Blessed are the merciful, for they shall obtain mercy.",
          "korean": "자비로운 사람은 복이 있어요. 그들이 자비를 얻을 것이에요."
        },
        {
          "verse": 8,
          "original": "Blessed are the pure in heart, for they shall see God.",
          "korean": "마음이 깨끗한 사람은 복이 있어요. 그들이 하나님을 볼 것이에요."
        },
        {
          "verse": 9,
          "original": "Blessed are the peacemakers, for they shall be called children of God.",
          "korean": "화평하게 하는 사람은 복이 있어요. 그들이 하나님의 자녀라고 불릴 것이에요."
        },
        {
          "verse": 10,
          "original": "Blessed are those who have been persecuted for righteousness' sake, for theirs is the Kingdom of Heaven.",
          "korean": "의를 위하여 핍박받는 사람은 복이 있어요. 하늘나라가 그들의 것이에요."
        },
        {
          "verse": 11,
          "original": "\"Blessed are you when people reproach you, persecute you, and say all kinds of evil against you falsely, for my sake.",
          "korean": "나 때문에 사람들이 너희를 욕하고 핍박하고 거짓으로 온갖 악한 말을 하면 너희는 복이 있어요."
        },
        {
          "verse": 12,
          "original": "Rejoice, and be exceedingly glad, for great is your reward in heaven. For that is how they persecuted the prophets who were before you.",
          "korean": "기뻐하고 매우 즐거워하세요. 하늘에서 너희의 상이 크기 때문이에요. 너희보다 먼저 있었던 예언자들도 그렇게 핍박받았어요."
        },
        {
          "verse": 13,
          "original": "\"You are the salt of the earth, but if the salt has lost its flavor, with what will it be salted? It is then good for nothing, but to be cast out and trodden under the feet of men.",
          "korean": "너희는 세상의 소금이에요. 그런데 소금이 맛을 잃으면 무엇으로 짜게 하겠어요? 아무 쓸모가 없어서 밖에 버려져 사람들에게 밟힐 뿐이에요."
        },
        {
          "verse": 14,
          "original": "You are the light of the world. A city located on a hill can't be hidden.",
          "korean": "너희는 세상의 빛이에요. 산 위에 있는 도시는 숨길 수 없어요."
        },
        {
          "verse": 15,
          "original": "Neither do you light a lamp, and put it under a measuring basket, but on a stand; and it shines to all who are in the house.",
          "korean": "등불을 켜서 바구니 아래 두지 않고 등경 위에 둬요. 그러면 집 안에 있는 모든 사람에게 빛을 비춰요."
        },
        {
          "verse": 16,
          "original": "Even so, let your light shine before men; that they may see your good works, and glorify your Father who is in heaven.",
          "korean": "이처럼 너희 빛을 사람들 앞에 비추게 하세요. 그래서 그들이 너희의 착한 행실을 보고 하늘에 계신 아버지께 영광을 돌리게 하세요."
        },
        {
          "verse": 17,
          "original": "\"Don't think that I came to destroy the law or the prophets. I didn't come to destroy, but to fulfill.",
          "korean": "내가 율법이나 예언자들을 없애러 온 줄로 생각하지 마세요. 나는 없애러 온 것이 아니라 완성하러 왔어요."
        },
        {
          "verse": 18,
          "original": "For most certainly, I tell you, until heaven and earth pass away, not even one smallest letter or one tiny pen stroke shall in any way pass away from the law, until all things are accomplished.",
          "korean": "진정으로 내가 너희에게 말해요. 하늘과 땅이 사라지기 전에는, 모든 것이 이루어질 때까지, 율법에서 가장 작은 글자 하나나 작은 획 하나도 절대로 없어지지 않을 거예요."
        },
        {
          "verse": 19,
          "original": "Whoever, therefore, shall break one of these least commandments, and teach others to do so, shall be called least in the Kingdom of Heaven; but whoever shall do and teach them shall be called great in the Kingdom of Heaven.",
          "korean": "그러므로 이 작은 계명 중 하나라도 어기고 다른 사람에게도 그렇게 가르치는 사람은 하늘나라에서 가장 작은 자라 불릴 거예요. 그러나 지키고 가르치는 사람은 하늘나라에서 큰 자라 불릴 거예요."
        },
        {
          "verse": 20,
          "original": "For I tell you that unless your righteousness exceeds that of the scribes and Pharisees, there is no way you will enter into the Kingdom of Heaven.",
          "korean": "내가 너희에게 말해요. 너희의 의가 율법학자들과 바리새인들의 의보다 낫지 않으면, 절대로 하늘나라에 들어갈 수 없어요."
        },
        {
          "verse": 21,
          "original": "\"You have heard that it was said to the ancient ones, 'You shall not murder;' and 'Whoever murders will be in danger of the judgment.'",
          "korean": "옛날 사람들에게 '살인하지 말라', '살인하는 자는 심판을 받게 된다'라고 한 것을 너희가 들었어요."
        },
        {
          "verse": 22,
          "original": "But I tell you that everyone who is angry with his brother without a cause will be in danger of the judgment. Whoever says to his brother, 'Raca!' will be in danger of the council. Whoever says, 'You fool!' will be in danger of the fire of Gehenna.",
          "korean": "그러나 내가 너희에게 말해요. 형제에게 이유 없이 화내는 사람은 심판을 받게 될 거예요. 형제에게 '바보!'라고 하는 사람은 공회에 넘겨질 거예요. '멍청이!'라고 하는 사람은 지옥 불에 던져질 위험이 있어요."
        },
        {
          "verse": 23,
          "original": "\"If therefore you are offering your gift at the altar, and there remember that your brother has anything against you,",
          "korean": "그러므로 제단에 예물을 드리다가 거기서 형제가 너에게 원망할 일이 있는 것이 생각나면,"
        },
        {
          "verse": 24,
          "original": "leave your gift there before the altar, and go your way. First be reconciled to your brother, and then come and offer your gift.",
          "korean": "예물을 제단 앞에 두고 가세요. 먼저 가서 형제와 화해하고, 그 후에 와서 예물을 드리세요."
        },
        {
          "verse": 25,
          "original": "Agree with your adversary quickly, while you are with him on the way; lest perhaps the prosecutor deliver you to the judge, and the judge deliver you to the officer, and you be cast into prison.",
          "korean": "고소하는 자와 함께 길에 있을 때 빨리 화해하세요. 그렇지 않으면 고소하는 자가 너를 재판관에게 넘기고, 재판관이 관리에게 넘겨서 감옥에 갇힐 수도 있어요."
        },
        {
          "verse": 26,
          "original": "Most certainly I tell you, you shall by no means get out of there, until you have paid the last penny.",
          "korean": "진정으로 내가 너희에게 말해요. 마지막 한 푼까지 갚기 전에는 절대로 거기서 나오지 못할 거예요."
        },
        {
          "verse": 27,
          "original": "\"You have heard that it was said, 'You shall not commit adultery;'",
          "korean": "'간음하지 말라'고 한 것을 너희가 들었어요."
        },
        {
          "verse": 28,
          "original": "but I tell you that everyone who gazes at a woman to lust after her has committed adultery with her already in his heart.",
          "korean": "그러나 내가 너희에게 말해요. 여자를 보고 음욕을 품는 사람은 이미 마음속으로 그녀와 간음한 것이에요."
        },
        {
          "verse": 29,
          "original": "If your right eye causes you to stumble, pluck it out and throw it away from you. For it is more profitable for you that one of your members should perish, than for your whole body to be cast into Gehenna.",
          "korean": "만약 오른쪽 눈이 너를 죄짓게 하면, 빼서 버리세요. 온 몸이 지옥에 던져지는 것보다 지체 하나가 없어지는 것이 더 나아요."
        },
        {
          "verse": 30,
          "original": "If your right hand causes you to stumble, cut it off, and throw it away from you. For it is more profitable for you that one of your members should perish, than for your whole body to be cast into Gehenna.",
          "korean": "만약 오른손이 너를 죄짓게 하면, 잘라서 버리세요. 온 몸이 지옥에 가는 것보다 지체 하나가 없어지는 것이 더 나아요."
        },
        {
          "verse": 31,
          "original": "\"It was also said, 'Whoever shall put away his wife, let him give her a writing of divorce,'",
          "korean": "'아내를 버리는 자는 이혼 증서를 주라'고도 한 것을 들었어요."
        },
        {
          "verse": 32,
          "original": "but I tell you that whoever puts away his wife, except for the cause of sexual immorality, makes her an adulteress; and whoever marries her when she is put away commits adultery.",
          "korean": "그러나 내가 너희에게 말해요. 음행한 이유 외에 아내를 버리는 사람은 그녀로 간음하게 만드는 것이에요. 버림받은 여자와 결혼하는 사람도 간음하는 것이에요."
        },
        {
          "verse": 33,
          "original": "\"Again you have heard that it was said to the ancient ones, 'You shall not make false vows, but shall perform to the Lord your vows,'",
          "korean": "또한 옛날 사람들에게 '거짓 맹세하지 말고, 주님께 한 맹세를 지켜라'고 한 것을 너희가 들었어요."
        },
        {
          "verse": 34,
          "original": "but I tell you, don't swear at all: neither by heaven, for it is the throne of God;",
          "korean": "그러나 내가 너희에게 말해요. 아예 맹세하지 마세요. 하늘로도 맹세하지 마세요. 하늘은 하나님의 보좌이기 때문이에요."
        },
        {
          "verse": 35,
          "original": "nor by the earth, for it is the footstool of his feet; nor by Jerusalem, for it is the city of the great King.",
          "korean": "땅으로도 맹세하지 마세요. 땅은 하나님의 발판이기 때문이에요. 예루살렘으로도 맹세하지 마세요. 예루살렘은 큰 왕의 도시이기 때문이에요."
        },
        {
          "verse": 36,
          "original": "Neither shall you swear by your head, for you can't make one hair white or black.",
          "korean": "네 머리로도 맹세하지 마세요. 너는 머리카락 하나도 희게 하거나 검게 할 수 없기 때문이에요."
        },
        {
          "verse": 37,
          "original": "But let your 'Yes' be 'Yes' and your 'No' be 'No.' Whatever is more than these is of the evil one.",
          "korean": "너희 말은 '예'는 '예'로, '아니요'는 '아니요'로 하세요. 이보다 더한 것은 악한 자에게서 나온 것이에요."
        },
        {
          "verse": 38,
          "original": "\"You have heard that it was said, 'An eye for an eye, and a tooth for a tooth.'",
          "korean": "'눈은 눈으로, 이는 이로'라고 한 것을 너희가 들었어요."
        },
        {
          "verse": 39,
          "original": "But I tell you, don't resist him who is evil; but whoever strikes you on your right cheek, turn to him the other also.",
          "korean": "그러나 내가 너희에게 말해요. 악한 자를 대적하지 마세요. 누가 네 오른쪽 뺨을 치면 왼쪽 뺨도 돌려 대세요."
        },
        {
          "verse": 40,
          "original": "If anyone sues you to take away your coat, let him have your cloak also.",
          "korean": "누가 너를 고소하여 속옷을 가지려고 하면 겉옷도 주세요."
        },
        {
          "verse": 41,
          "original": "Whoever compels you to go one mile, go with him two.",
          "korean": "누가 너를 억지로 오 리를 가게 하면 십 리를 같이 가세요."
        },
        {
          "verse": 42,
          "original": "Give to him who asks you, and don't turn away him who desires to borrow from you.",
          "korean": "달라고 하는 사람에게 주고, 빌려 달라는 사람을 물리치지 마세요."
        },
        {
          "verse": 43,
          "original": "\"You have heard that it was said, 'You shall love your neighbor and hate your enemy.'",
          "korean": "'네 이웃을 사랑하고 원수를 미워하라'고 한 것을 너희가 들었어요."
        },
        {
          "verse": 44,
          "original": "But I tell you, love your enemies, bless those who curse you, do good to those who hate you, and pray for those who mistreat you and persecute you,",
          "korean": "그러나 내가 너희에게 말해요. 원수를 사랑하세요. 너희를 저주하는 사람을 축복하세요. 너희를 미워하는 사람에게 선을 행하세요. 너희를 해치고 핍박하는 사람을 위해 기도하세요."
        },
        {
          "verse": 45,
          "original": "that you may be children of your Father who is in heaven. For he makes his sun to rise on the evil and the good, and sends rain on the just and the unjust.",
          "korean": "그래야 하늘에 계신 아버지의 자녀가 될 거예요. 하나님께서는 악한 사람에게나 선한 사람에게나 해를 떠오르게 하시고, 의로운 사람에게나 불의한 사람에게나 비를 내려 주시기 때문이에요."
        },
        {
          "verse": 46,
          "original": "For if you love those who love you, what reward do you have? Don't even the tax collectors do the same?",
          "korean": "만약 너희를 사랑하는 사람만 사랑하면 무슨 상이 있겠어요? 세리들도 그렇게 하지 않나요?"
        },
        {
          "verse": 47,
          "original": "If you only greet your friends, what more do you do than others? Don't even the tax collectors do the same?",
          "korean": "만약 너희 친구들에게만 인사하면 다른 사람보다 나은 것이 무엇이에요? 세리들도 그렇게 하지 않나요?"
        },
        {
          "verse": 48,
          "original": "Therefore you shall be perfect, just as your Father in heaven is perfect.",
          "korean": "그러므로 하늘에 계신 아버지가 완전하신 것처럼 너희도 완전하세요."
        }
      ]
    }
  ]
}