{
  "book": "Matthew",
  "bookKorean": "마태복음",
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "verse": 1,
          "original": "The book of the genealogy of Jesus Christ, the son of David, the son of Abraham.",
          "korean": "아브라함의 자손이요 다윗의 자손인 예수 그리스도의 족보예요."
        },
        {
          "verse": 2,
          "original": "Abraham became the father of Isaac. Isaac became the father of Jacob. Jacob became the father of Judah and his brothers.",
          "korean": "아브라함은 이삭을 낳고, 이삭은 야곱을 낳고, 야곱은 유다와 그의 형제들을 낳았어요."
        },
        {
          "verse": 3,
          "original": "Judah became the father of Perez and Zerah by Tamar. Perez became the father of Hezron. Hezron became the father of Ram.",
          "korean": "유다는 다말에게서 베레스와 세라를 낳고, 베레스는 헤스론을 낳고, 헤스론은 람을 낳았어요."
        },
        {
          "verse": 4,
          "original": "Ram became the father of Amminadab. Amminadab became the father of Nahshon. Nahshon became the father of Salmon.",
          "korean": "람은 아미나답을 낳고, 아미나답은 나손을 낳고, 나손은 살몬을 낳았어요."
        },
        {
          "verse": 5,
          "original": "Salmon became the father of Boaz by Rahab. Boaz became the father of Obed by Ruth. Obed became the father of Jesse.",
          "korean": "살몬은 라합에게서 보아스를 낳고, 보아스는 룻에게서 오벳을 낳고, 오벳은 이새를 낳았어요."
        },
        {
          "verse": 6,
          "original": "Jesse became the father of King David. David became the father of Solomon by her who had been Uriah's wife.",
          "korean": "이새는 다윗 왕을 낳았어요. 다윗은 우리아의 아내였던 여인에게서 솔로몬을 낳았어요."
        },
        {
          "verse": 7,
          "original": "Solomon became the father of Rehoboam. Rehoboam became the father of Abijah. Abijah became the father of Asa.",
          "korean": "솔로몬은 르호보암을 낳고, 르호보암은 아비야를 낳고, 아비야는 아사를 낳았어요."
        },
        {
          "verse": 8,
          "original": "Asa became the father of Jehoshaphat. Jehoshaphat became the father of Joram. Joram became the father of Uzziah.",
          "korean": "아사는 여호사밧을 낳고, 여호사밧은 요람을 낳고, 요람은 웃시야를 낳았어요."
        },
        {
          "verse": 9,
          "original": "Uzziah became the father of Jotham. Jotham became the father of Ahaz. Ahaz became the father of Hezekiah.",
          "korean": "웃시야는 요담을 낳고, 요담은 아하스를 낳고, 아하스는 히스기야를 낳았어요."
        },
        {
          "verse": 10,
          "original": "Hezekiah became the father of Manasseh. Manasseh became the father of Amon. Amon became the father of Josiah.",
          "korean": "히스기야는 므낫세를 낳고, 므낫세는 아몬을 낳고, 아몬은 요시야를 낳았어요."
        },
        {
          "verse": 11,
          "original": "Josiah became the father of Jechoniah and his brothers, at the time of the exile to Babylon.",
          "korean": "바빌론으로 잡혀갈 때쯤, 요시야는 여고냐와 그의 형제들을 낳았어요."
        },
        {
          "verse": 12,
          "original": "After the exile to Babylon, Jechoniah became the father of Shealtiel. Shealtiel became the father of Zerubbabel.",
          "korean": "바빌론으로 잡혀간 후에, 여고냐는 스알디엘을 낳고, 스알디엘은 스룹바벨을 낳았어요."
        },
        {
          "verse": 13,
          "original": "Zerubbabel became the father of Abiud. Abiud became the father of Eliakim. Eliakim became the father of Azor.",
          "korean": "스룹바벨은 아비훗을 낳고, 아비훗은 엘리아김을 낳고, 엘리아김은 아소르를 낳았어요."
        },
        {
          "verse": 14,
          "original": "Azor became the father of Zadok. Zadok became the father of Achim. Achim became the father of Eliud.",
          "korean": "아소르는 사독을 낳고, 사독은 아킴을 낳고, 아킴은 엘리웃을 낳았어요."
        },
        {
          "verse": 15,
          "original": "Eliud became the father of Eleazar. Eleazar became the father of Matthan. Matthan became the father of Jacob.",
          "korean": "엘리웃은 엘르아살을 낳고, 엘르아살은 맛단을 낳고, 맛단은 야곱을 낳았어요."
        },
        {
          "verse": 16,
          "original": "Jacob became the father of Joseph, the husband of Mary, from whom was born Jesus, who is called Christ.",
          "korean": "야곱은 마리아의 남편 요셉을 낳았어요. 마리아에게서 그리스도라고 불리는 예수님이 태어나셨어요."
        },
        {
          "verse": 17,
          "original": "So all the generations from Abraham to David are fourteen generations; from David to the exile to Babylon fourteen generations; and from the carrying away to Babylon to the Christ, fourteen generations.",
          "korean": "그래서 아브라함부터 다윗까지 열네 대이고, 다윗부터 바빌론으로 잡혀갈 때까지 열네 대이고, 바빌론으로 잡혀간 때부터 그리스도까지 열네 대예요."
        },
        {
          "verse": 18,
          "original": "Now the birth of Jesus Christ was like this: After his mother, Mary, was engaged to Joseph, before they came together, she was found pregnant by the Holy Spirit.",
          "korean": "예수 그리스도의 탄생은 이러했어요. 어머니 마리아가 요셉과 약혼했는데, 함께 살기 전에 성령으로 아기를 가진 것이 알려졌어요."
        },
        {
          "verse": 19,
          "original": "Joseph, her husband, being a righteous man, and not willing to make her a public example, intended to put her away secretly.",
          "korean": "그녀의 남편 요셉은 올바른 사람이어서 마리아를 공개적으로 망신 주고 싶지 않았어요. 그래서 조용히 파혼하려고 했어요."
        },
        {
          "verse": 20,
          "original": "But when he thought about these things, behold, an angel of the Lord appeared to him in a dream, saying, \"Joseph, son of David, don't be afraid to take to yourself Mary, your wife, for that which is conceived in her is of the Holy Spirit.",
          "korean": "그런데 이런 생각을 하고 있을 때, 주님의 천사가 꿈에 나타나서 말했어요. \"다윗의 자손 요셉아, 마리아를 아내로 맞이하는 것을 두려워하지 마라. 그녀에게 있는 아기는 성령으로 된 거예요."
        },
        {
          "verse": 21,
          "original": "She shall give birth to a son. You shall name him Jesus, for it is he who shall save his people from their sins.\"",
          "korean": "그녀가 아들을 낳을 거예요. 그 이름을 예수라고 지어라. 그가 자기 백성을 죄에서 구원할 것이기 때문이다.\""
        },
        {
          "verse": 22,
          "original": "Now all this has happened that it might be fulfilled which was spoken by the Lord through the prophet, saying,",
          "korean": "이 모든 일이 일어난 것은 주님께서 예언자를 통해 말씀하신 것이 이루어지게 하려는 것이었어요."
        },
        {
          "verse": 23,
          "original": "\"Behold, the virgin shall be with child, and shall give birth to a son. They shall call his name Immanuel;\" which is, being interpreted, \"God with us.\"",
          "korean": "\"보라, 처녀가 아기를 가져서 아들을 낳을 거예요. 그 이름을 임마누엘이라고 부를 거예요.\" 임마누엘은 '하나님이 우리와 함께 계시다'라는 뜻이에요."
        },
        {
          "verse": 24,
          "original": "Joseph arose from his sleep, and did as the angel of the Lord commanded him, and took his wife to himself;",
          "korean": "요셉이 잠에서 깨어나 주님의 천사가 명령한 대로 했어요. 마리아를 아내로 맞이했어요."
        },
        {
          "verse": 25,
          "original": "and didn't know her sexually until she had given birth to her firstborn son. He named him Jesus.",
          "korean": "마리아가 첫 아들을 낳을 때까지 함께 살지 않았어요. 그리고 그 아들의 이름을 예수라고 지었어요."
        }
      ]
    },
    {
      "chapter": 2,
      "verses": [
        {
          "verse": 1,
          "original": "Now when Jesus was born in Bethlehem of Judea in the days of King Herod, behold, wise men from the east came to Jerusalem, saying,",
          "korean": "헤롯 왕 때에 예수님이 유대 베들레헴에서 태어나셨어요. 그때 동방에서 박사들이 예루살렘에 와서 물었어요."
        },
        {
          "verse": 2,
          "original": "\"Where is he who is born King of the Jews? For we saw his star in the east, and have come to worship him.\"",
          "korean": "\"유대인의 왕으로 태어나신 분이 어디 계시나요? 우리가 동방에서 그분의 별을 보고 그분께 경배하러 왔어요.\""
        },
        {
          "verse": 3,
          "original": "When King Herod heard it, he was troubled, and all Jerusalem with him.",
          "korean": "헤롯 왕이 이 말을 듣고 불안해졌어요. 예루살렘 온 도시도 함께 불안해했어요."
        },
        {
          "verse": 4,
          "original": "Gathering together all the chief priests and scribes of the people, he asked them where the Christ would be born.",
          "korean": "왕은 모든 대제사장들과 백성의 율법학자들을 모아서 그리스도가 어디서 태어나는지 물었어요."
        },
        {
          "verse": 5,
          "original": "They said to him, \"In Bethlehem of Judea, for this is written through the prophet,",
          "korean": "그들이 대답했어요. \"유대의 베들레헴이에요. 예언자가 이렇게 기록했기 때문이에요."
        },
        {
          "verse": 6,
          "original": "'You Bethlehem, land of Judah, are in no way least among the princes of Judah: for out of you shall come a governor, who shall shepherd my people, Israel.'\"",
          "korean": "'유대 땅 베들레헴아, 너는 유대의 지도자들 가운데 결코 작지 않다. 너에게서 한 지도자가 나와서 내 백성 이스라엘을 목양할 것이기 때문이다.'\""
        },
        {
          "verse": 7,
          "original": "Then Herod secretly called the wise men, and learned from them exactly what time the star appeared.",
          "korean": "그때 헤롯이 몰래 박사들을 불러서 별이 나타난 정확한 때를 알아냈어요."
        },
        {
          "verse": 8,
          "original": "He sent them to Bethlehem, and said, \"Go and search diligently for the young child. When you have found him, bring me word, so that I also may come and worship him.\"",
          "korean": "헤롯이 그들을 베들레헴으로 보내며 말했어요. \"가서 아기를 부지런히 찾아라. 찾으면 나에게 알려 달라. 나도 가서 그에게 경배하게.\""
        },
        {
          "verse": 9,
          "original": "They, having heard the king, went their way; and behold, the star, which they saw in the east, went before them, until it came and stood over where the young child was.",
          "korean": "박사들이 왕의 말을 듣고 길을 떠났어요. 그런데 동방에서 본 별이 그들 앞에서 가다가 아기가 있는 곳 위에 멈추어 섰어요."
        },
        {
          "verse": 10,
          "original": "When they saw the star, they rejoiced with exceedingly great joy.",
          "korean": "별을 보고 그들은 매우 크게 기뻐했어요."
        },
        {
          "verse": 11,
          "original": "They came into the house and saw the young child with Mary, his mother, and they fell down and worshiped him. Opening their treasures, they offered to him gifts: gold, frankincense, and myrrh.",
          "korean": "집 안에 들어가서 아기가 어머니 마리아와 함께 있는 것을 보았어요. 그들은 엎드려 아기에게 경배했어요. 보물 상자를 열어 금과 유향과 몰약을 선물로 드렸어요."
        },
        {
          "verse": 12,
          "original": "Being warned in a dream not to return to Herod, they went back to their own country another way.",
          "korean": "그들은 꿈에서 헤롯에게 돌아가지 말라는 경고를 받고 다른 길로 자기 나라로 돌아갔어요."
        },
        {
          "verse": 13,
          "original": "Now when they had departed, behold, an angel of the Lord appeared to Joseph in a dream, saying, \"Arise and take the young child and his mother, and flee into Egypt, and stay there until I tell you, for Herod will seek the young child to destroy him.\"",
          "korean": "박사들이 떠난 뒤에, 주님의 천사가 꿈에 요셉에게 나타나서 말했어요. \"일어나서 아기와 그의 어머니를 데리고 이집트로 피하여라. 내가 말할 때까지 거기 있어라. 헤롯이 아기를 죽이려고 찾을 거예요.\""
        },
        {
          "verse": 14,
          "original": "He arose and took the young child and his mother by night, and departed into Egypt,",
          "korean": "요셉이 일어나 밤에 아기와 그의 어머니를 데리고 이집트로 떠났어요."
        },
        {
          "verse": 15,
          "original": "and was there until the death of Herod; that it might be fulfilled which was spoken by the Lord through the prophet, saying, \"Out of Egypt I called my son.\"",
          "korean": "헤롯이 죽을 때까지 거기 있었어요. 이것은 주님께서 예언자를 통해 \"이집트에서 내 아들을 불렀다\"라고 하신 말씀이 이루어지게 하려는 것이었어요."
        },
        {
          "verse": 16,
          "original": "Then Herod, when he saw that he was mocked by the wise men, was exceedingly angry, and sent out, and killed all the male children who were in Bethlehem and in all the surrounding countryside, from two years old and under, according to the exact time which he had learned from the wise men.",
          "korean": "헤롯은 박사들에게 속은 것을 알고 몹시 화가 났어요. 사람들을 보내어 베들레헴과 그 주변 지역의 두 살 이하 남자아이들을 다 죽이게 했어요. 박사들에게 알아낸 때를 기준으로 한 것이었어요."
        },
        {
          "verse": 17,
          "original": "Then that which was spoken by Jeremiah the prophet was fulfilled, saying,",
          "korean": "그래서 예언자 예레미야가 한 말씀이 이루어졌어요."
        },
        {
          "verse": 18,
          "original": "\"A voice was heard in Ramah, lamentation, weeping and great mourning, Rachel weeping for her children; she wouldn't be comforted, because they are no more.\"",
          "korean": "\"라마에서 소리가 들리니, 슬피 울고 크게 애통하는 소리라. 라헬이 자녀들 때문에 울며 위로받기를 거부하니, 그들이 없어졌기 때문이다.\""
        },
        {
          "verse": 19,
          "original": "But when Herod was dead, behold, an angel of the Lord appeared in a dream to Joseph in Egypt, saying,",
          "korean": "헤롯이 죽은 뒤에, 주님의 천사가 이집트에서 요셉의 꿈에 나타나 말했어요."
        },
        {
          "verse": 20,
          "original": "\"Arise and take the young child and his mother, and go into the land of Israel, for those who sought the young child's life are dead.\"",
          "korean": "\"일어나서 아기와 그의 어머니를 데리고 이스라엘 땅으로 가거라. 아기의 목숨을 노리던 자들이 죽었다.\""
        },
        {
          "verse": 21,
          "original": "He arose and took the young child and his mother, and came into the land of Israel.",
          "korean": "요셉이 일어나 아기와 그의 어머니를 데리고 이스라엘 땅으로 왔어요."
        },
        {
          "verse": 22,
          "original": "But when he heard that Archelaus was reigning over Judea in the place of his father, Herod, he was afraid to go there. Being warned in a dream, he withdrew into the region of Galilee,",
          "korean": "그러나 아켈라오가 그의 아버지 헤롯을 대신하여 유대를 다스린다는 말을 듣고 거기로 가기가 두려웠어요. 꿈에서 경고를 받아 갈릴리 지방으로 물러났어요."
        },
        {
          "verse": 23,
          "original": "and came and lived in a city called Nazareth; that it might be fulfilled which was spoken through the prophets that he will be called a Nazarene.",
          "korean": "나사렛이라는 도시에 와서 살았어요. 이것은 예언자들이 \"그가 나사렛 사람이라 불릴 거예요\"라고 한 말씀이 이루어지게 하려는 것이었어요."
        }
      ]
    },
    {
      "chapter": 3,
      "verses": [
        {
          "verse": 1,
          "original": "In those days, John the Baptizer came, preaching in the wilderness of Judea, saying,",
          "korean": "그 무렵에 세례자 요한이 유대 광야에서 전파했어요."
        },
        {
          "verse": 2,
          "original": "\"Repent, for the Kingdom of Heaven is at hand!\"",
          "korean": "\"회개하세요! 하늘나라가 가까이 왔어요!\""
        },
        {
          "verse": 3,
          "original": "For this is he who was spoken of by Isaiah the prophet, saying, \"The voice of one crying in the wilderness, make the way of the Lord ready! Make his paths straight!\"",
          "korean": "이 사람은 예언자 이사야가 말한 그 사람이에요. \"광야에서 외치는 자의 소리가 있으니, 주님의 길을 준비하라! 그의 길을 곧게 하라!\""
        },
        {
          "verse": 4,
          "original": "Now John himself wore clothing made of camel's hair, with a leather belt around his waist. His food was locusts and wild honey.",
          "korean": "요한은 낙타 털로 만든 옷을 입고 허리에 가죽 띠를 맸어요. 그의 음식은 메뚜기와 야생 꿀이었어요."
        },
        {
          "verse": 5,
          "original": "Then people from Jerusalem, all of Judea, and all the region around the Jordan went out to him.",
          "korean": "그때 예루살렘과 온 유대와 요단강 주변 지역 사람들이 요한에게 나왔어요."
        },
        {
          "verse": 6,
          "original": "They were baptized by him in the Jordan, confessing their sins.",
          "korean": "그들은 자기 죄를 고백하며 요단강에서 요한에게 세례를 받았어요."
        },
        {
          "verse": 7,
          "original": "But when he saw many of the Pharisees and Sadducees coming for his baptism, he said to them, \"You offspring of vipers, who warned you to flee from the wrath to come?",
          "korean": "그러나 많은 바리새인들과 사두개인들이 세례 받으러 오는 것을 보고 요한이 그들에게 말했어요. \"독사의 자식들아, 누가 너희에게 다가올 진노를 피하라고 경고했느냐?"
        },
        {
          "verse": 8,
          "original": "Therefore produce fruit worthy of repentance!",
          "korean": "그러니 회개에 합당한 열매를 맺어라!"
        },
        {
          "verse": 9,
          "original": "Don't think to yourselves, 'We have Abraham for our father,' for I tell you that God is able to raise up children to Abraham from these stones.",
          "korean": "속으로 '우리에게는 아브라함이 조상이다'라고 생각하지 마라. 내가 너희에게 말하는데, 하나님께서는 이 돌들로도 아브라함의 자녀를 일으키실 수 있어요."
        },
        {
          "verse": 10,
          "original": "\"Even now the ax lies at the root of the trees. Therefore every tree that doesn't produce good fruit is cut down, and cast into the fire.",
          "korean": "이미 도끼가 나무 뿌리에 놓여 있다. 그러므로 좋은 열매를 맺지 않는 나무는 다 찍혀서 불에 던져질 거예요."
        },
        {
          "verse": 11,
          "original": "I indeed baptize you in water for repentance, but he who comes after me is mightier than I, whose sandals I am not worthy to carry. He will baptize you in the Holy Spirit.",
          "korean": "나는 너희에게 회개를 위해 물로 세례를 주지만, 내 뒤에 오시는 분은 나보다 훨씬 능력이 크시다. 나는 그분의 신발을 들고 다닐 자격도 없다. 그분이 너희에게 성령으로 세례를 주실 거예요."
        },
        {
          "verse": 12,
          "original": "His winnowing fork is in his hand, and he will thoroughly cleanse his threshing floor. He will gather his wheat into the barn, but the chaff he will burn up with unquenchable fire.\"",
          "korean": "그분의 손에 키가 있어서 타작마당을 깨끗하게 청소하실 거예요. 밀은 곳간에 모으시고, 쭉정이는 꺼지지 않는 불에 태우실 거예요.\""
        },
        {
          "verse": 13,
          "original": "Then Jesus came from Galilee to the Jordan to John, to be baptized by him.",
          "korean": "그때 예수님이 갈릴리에서 요단강으로 요한에게 오셨어요. 요한에게 세례를 받으시려고 오셨어요."
        },
        {
          "verse": 14,
          "original": "But John would have hindered him, saying, \"I need to be baptized by you, and you come to me?\"",
          "korean": "그러나 요한이 말리며 말했어요. \"제가 당신에게 세례를 받아야 하는데, 당신이 저에게 오셨나요?\""
        },
        {
          "verse": 15,
          "original": "But Jesus, answering, said to him, \"Allow it now, for this is the fitting way for us to fulfill all righteousness.\" Then he allowed him.",
          "korean": "그러나 예수님이 대답하셨어요. \"지금은 허락하라. 이것이 우리가 모든 의를 이루는 데 합당한 방법이다.\" 그래서 요한이 허락했어요."
        },
        {
          "verse": 16,
          "original": "Jesus, when he was baptized, went up directly from the water: and behold, the heavens were opened to him. He saw the Spirit of God descending as a dove, and coming on him.",
          "korean": "예수님이 세례를 받으시고 물에서 올라오셨어요. 그러자 하늘이 열리고 하나님의 성령이 비둘기처럼 내려와서 예수님 위에 머무는 것을 보셨어요."
        },
        {
          "verse": 17,
          "original": "Behold, a voice out of the heavens said, \"This is my beloved Son, with whom I am well pleased.\"",
          "korean": "하늘에서 소리가 났어요. \"이는 내 사랑하는 아들이다. 내가 그를 매우 기뻐한다.\""
        }
      ]
    },
    {
      "chapter": 4,
      "verses": [
        {
          "verse": 1,
          "original": "Then Jesus was led up by the Spirit into the wilderness to be tempted by the devil.",
          "korean": "그때 예수님이 성령에 이끌려 광야로 가셨어요. 마귀에게 시험받으시려고 가셨어요."
        },
        {
          "verse": 2,
          "original": "When he had fasted forty days and forty nights, he was hungry afterward.",
          "korean": "사십 일 낮과 사십 일 밤을 금식하신 후에 배가 고프셨어요."
        },
        {
          "verse": 3,
          "original": "The tempter came and said to him, \"If you are the Son of God, command that these stones become bread.\"",
          "korean": "시험하는 자가 와서 예수님께 말했어요. \"네가 하나님의 아들이라면, 이 돌들에게 명령하여 빵이 되게 하라.\""
        },
        {
          "verse": 4,
          "original": "But he answered, \"It is written, 'Man shall not live by bread alone, but by every word that proceeds out of God's mouth.'\"",
          "korean": "그러나 예수님이 대답하셨어요. \"성경에 기록되어 있다. '사람이 빵으로만 살 것이 아니요, 하나님의 입에서 나오는 모든 말씀으로 살 거예요.'\""
        },
        {
          "verse": 5,
          "original": "Then the devil took him into the holy city. He set him on the pinnacle of the temple,",
          "korean": "그때 마귀가 예수님을 거룩한 도시로 데려가서 성전 꼭대기에 세웠어요."
        },
        {
          "verse": 6,
          "original": "and said to him, \"If you are the Son of God, throw yourself down, for it is written, 'He will command his angels concerning you,' and, 'On their hands they will bear you up, so that you don't dash your foot against a stone.'\"",
          "korean": "마귀가 말했어요. \"네가 하나님의 아들이라면, 뛰어내려라. 성경에 기록되어 있다. '하나님이 너에 대해 천사들에게 명령하실 거예요.' 그리고 '그들이 손으로 너를 받쳐서 네 발이 돌에 부딪치지 않게 할 거예요.'\""
        },
        {
          "verse": 7,
          "original": "Jesus said to him, \"Again, it is written, 'You shall not test the Lord, your God.'\"",
          "korean": "예수님이 마귀에게 말씀하셨어요. \"또한 성경에 기록되어 있다. '주 너의 하나님을 시험하지 말라.'\""
        },
        {
          "verse": 8,
          "original": "Again, the devil took him to an exceedingly high mountain, and showed him all the kingdoms of the world, and their glory.",
          "korean": "다시 마귀가 예수님을 매우 높은 산으로 데려가서 세상의 모든 나라와 그 영광을 보여 주었어요."
        },
        {
          "verse": 9,
          "original": "He said to him, \"I will give you all of these things, if you will fall down and worship me.\"",
          "korean": "마귀가 예수님께 말했어요. \"만약 네가 엎드려 나에게 경배하면, 이 모든 것을 너에게 주겠다.\""
        },
        {
          "verse": 10,
          "original": "Then Jesus said to him, \"Get behind me, Satan! For it is written, 'You shall worship the Lord your God, and you shall serve him only.'\"",
          "korean": "그때 예수님이 마귀에게 말씀하셨어요. \"사탄아, 물러가라! 성경에 기록되어 있다. '주 너의 하나님께 경배하고, 그분만 섬겨라.'\""
        },
        {
          "verse": 11,
          "original": "Then the devil left him, and behold, angels came and served him.",
          "korean": "그때 마귀가 예수님을 떠났어요. 그러자 천사들이 와서 예수님을 섬겼어요."
        },
        {
          "verse": 12,
          "original": "Now when Jesus heard that John was delivered up, he withdrew into Galilee.",
          "korean": "예수님이 요한이 잡혔다는 소식을 듣고 갈릴리로 가셨어요."
        },
        {
          "verse": 13,
          "original": "Leaving Nazareth, he came and lived in Capernaum, which is by the sea, in the region of Zebulun and Naphtali,",
          "korean": "나사렛을 떠나서 스불론과 납달리 지역, 바닷가의 가버나움에 와서 사셨어요."
        },
        {
          "verse": 14,
          "original": "that it might be fulfilled which was spoken through Isaiah the prophet, saying,",
          "korean": "이것은 예언자 이사야를 통해 하신 말씀이 이루어지게 하려는 것이었어요."
        },
        {
          "verse": 15,
          "original": "\"The land of Zebulun and the land of Naphtali, toward the sea, beyond the Jordan, Galilee of the Gentiles,",
          "korean": "\"스불론 땅과 납달리 땅, 바닷가, 요단강 건너편, 이방인의 갈릴리여,"
        },
        {
          "verse": 16,
          "original": "the people who sat in darkness saw a great light, to those who sat in the region and shadow of death, to them light has dawned.\"",
          "korean": "어둠에 앉아 있던 백성이 큰 빛을 보았고, 죽음의 그림자 지역에 앉아 있던 사람들에게 빛이 떠올랐다.\""
        },
        {
          "verse": 17,
          "original": "From that time, Jesus began to preach, and to say, \"Repent! For the Kingdom of Heaven is at hand.\"",
          "korean": "그때부터 예수님이 전파하기 시작하셨어요. \"회개하세요! 하늘나라가 가까이 왔어요.\""
        },
        {
          "verse": 18,
          "original": "Walking by the sea of Galilee, he saw two brothers: Simon, who is called Peter, and Andrew, his brother, casting a net into the sea; for they were fishermen.",
          "korean": "갈릴리 바닷가를 걸어가시다가 두 형제를 보셨어요. 베드로라고 불리는 시몬과 그의 동생 안드레였어요. 그들은 어부여서 바다에 그물을 던지고 있었어요."
        },
        {
          "verse": 19,
          "original": "He said to them, \"Come after me, and I will make you fishers for men.\"",
          "korean": "예수님이 그들에게 말씀하셨어요. \"나를 따라오너라. 내가 너희를 사람을 낚는 어부로 만들겠다.\""
        },
        {
          "verse": 20,
          "original": "They immediately left their nets and followed him.",
          "korean": "그들은 즉시 그물을 버리고 예수님을 따랐어요."
        },
        {
          "verse": 21,
          "original": "Going on from there, he saw two other brothers, James the son of Zebedee, and John his brother, in the boat with Zebedee their father, mending their nets. He called them.",
          "korean": "거기서 더 가시다가 다른 두 형제를 보셨어요. 세베대의 아들 야고보와 그의 동생 요한이었어요. 그들은 아버지 세베대와 함께 배에서 그물을 고치고 있었어요. 예수님이 그들을 부르셨어요."
        },
        {
          "verse": 22,
          "original": "They immediately left the boat and their father, and followed him.",
          "korean": "그들은 즉시 배와 아버지를 두고 예수님을 따랐어요."
        },
        {
          "verse": 23,
          "original": "Jesus went about in all Galilee, teaching in their synagogues, preaching the Good News of the Kingdom, and healing every disease and every sickness among the people.",
          "korean": "예수님이 온 갈릴리를 다니시며 그들의 회당에서 가르치시고, 하늘나라의 복음을 전파하시고, 백성 가운데 모든 병과 모든 약한 것을 고치셨어요."
        },
        {
          "verse": 24,
          "original": "The report about him went out into all Syria. They brought to him all who were sick, afflicted with various diseases and torments, possessed with demons, epileptics, and paralytics; and he healed them.",
          "korean": "예수님에 대한 소문이 온 시리아에 퍼졌어요. 사람들이 병든 자, 여러 가지 병과 고통으로 괴로워하는 자, 귀신 들린 자, 간질병 환자, 중풍병자를 모두 예수님께 데려왔어요. 예수님이 그들을 고쳐 주셨어요."
        },
        {
          "verse": 25,
          "original": "Great multitudes from Galilee, Decapolis, Jerusalem, Judea and from beyond the Jordan followed him.",
          "korean": "갈릴리, 데가볼리, 예루살렘, 유대, 요단강 건너편에서 큰 무리가 예수님을 따랐어요."
        }
      ]
    },
    {
      "chapter": 5,
      "verses": [
        {
          "verse": 1,
          "original": "Seeing the multitudes, he went up onto the mountain. When he had sat down, his disciples came to him.",
          "korean": "무리를 보시고 예수님이 산에 올라가셨어요. 앉으시자 제자들이 예수님께 왔어요."
        },
        {
          "verse": 2,
          "original": "He opened his mouth and taught them, saying,",
          "korean": "예수님이 입을 열어 그들을 가르치셨어요."
        },
        {
          "verse": 3,
          "original": "\"Blessed are the poor in spirit, for theirs is the Kingdom of Heaven.",
          "korean": "\"마음이 가난한 사람은 복이 있어요. 하늘나라가 그들의 것이에요."
        },
        {
          "verse": 4,
          "original": "Blessed are those who mourn, for they shall be comforted.",
          "korean": "슬퍼하는 사람은 복이 있어요. 그들이 위로받을 것이에요."
        },
        {
          "verse": 5,
          "original": "Blessed are the gentle, for they shall inherit the earth.",
          "korean": "온유한 사람은 복이 있어요. 그들이 땅을 물려받을 것이에요."
        },
        {
          "verse": 6,
          "original": "Blessed are those who hunger and thirst after righteousness, for they shall be filled.",
          "korean": "의에 주리고 목마른 사람은 복이 있어요. 그들이 배부를 것이에요."
        },
        {
          "verse": 7,
          "original": "Blessed are the merciful, for they shall obtain mercy.",
          "korean": "자비로운 사람은 복이 있어요. 그들이 자비를 얻을 것이에요."
        },
        {
          "verse": 8,
          "original": "Blessed are the pure in heart, for they shall see God.",
          "korean": "마음이 깨끗한 사람은 복이 있어요. 그들이 하나님을 볼 것이에요."
        },
        {
          "verse": 9,
          "original": "Blessed are the peacemakers, for they shall be called children of God.",
          "korean": "화평하게 하는 사람은 복이 있어요. 그들이 하나님의 자녀라고 불릴 것이에요."
        },
        {
          "verse": 10,
          "original": "Blessed are those who have been persecuted for righteousness' sake, for theirs is the Kingdom of Heaven.",
          "korean": "의를 위하여 핍박받는 사람은 복이 있어요. 하늘나라가 그들의 것이에요."
        },
        {
          "verse": 11,
          "original": "\"Blessed are you when people reproach you, persecute you, and say all kinds of evil against you falsely, for my sake.",
          "korean": "나 때문에 사람들이 너희를 욕하고 핍박하고 거짓으로 온갖 악한 말을 하면 너희는 복이 있어요."
        },
        {
          "verse": 12,
          "original": "Rejoice, and be exceedingly glad, for great is your reward in heaven. For that is how they persecuted the prophets who were before you.",
          "korean": "기뻐하고 매우 즐거워하세요. 하늘에서 너희의 상이 크기 때문이에요. 너희보다 먼저 있었던 예언자들도 그렇게 핍박받았어요."
        },
        {
          "verse": 13,
          "original": "\"You are the salt of the earth, but if the salt has lost its flavor, with what will it be salted? It is then good for nothing, but to be cast out and trodden under the feet of men.",
          "korean": "너희는 세상의 소금이에요. 그런데 소금이 맛을 잃으면 무엇으로 짜게 하겠어요? 아무 쓸모가 없어서 밖에 버려져 사람들에게 밟힐 뿐이에요."
        },
        {
          "verse": 14,
          "original": "You are the light of the world. A city located on a hill can't be hidden.",
          "korean": "너희는 세상의 빛이에요. 산 위에 있는 도시는 숨길 수 없어요."
        },
        {
          "verse": 15,
          "original": "Neither do you light a lamp, and put it under a measuring basket, but on a stand; and it shines to all who are in the house.",
          "korean": "등불을 켜서 바구니 아래 두지 않고 등경 위에 둬요. 그러면 집 안에 있는 모든 사람에게 빛을 비춰요."
        },
        {
          "verse": 16,
          "original": "Even so, let your light shine before men; that they may see your good works, and glorify your Father who is in heaven.",
          "korean": "이처럼 너희 빛을 사람들 앞에 비추게 하세요. 그래서 그들이 너희의 착한 행실을 보고 하늘에 계신 아버지께 영광을 돌리게 하세요."
        },
        {
          "verse": 17,
          "original": "\"Don't think that I came to destroy the law or the prophets. I didn't come to destroy, but to fulfill.",
          "korean": "내가 율법이나 예언자들을 없애러 온 줄로 생각하지 마세요. 나는 없애러 온 것이 아니라 완성하러 왔어요."
        },
        {
          "verse": 18,
          "original": "For most certainly, I tell you, until heaven and earth pass away, not even one smallest letter or one tiny pen stroke shall in any way pass away from the law, until all things are accomplished.",
          "korean": "진정으로 내가 너희에게 말해요. 하늘과 땅이 사라지기 전에는, 모든 것이 이루어질 때까지, 율법에서 가장 작은 글자 하나나 작은 획 하나도 절대로 없어지지 않을 거예요."
        },
        {
          "verse": 19,
          "original": "Whoever, therefore, shall break one of these least commandments, and teach others to do so, shall be called least in the Kingdom of Heaven; but whoever shall do and teach them shall be called great in the Kingdom of Heaven.",
          "korean": "그러므로 이 작은 계명 중 하나라도 어기고 다른 사람에게도 그렇게 가르치는 사람은 하늘나라에서 가장 작은 자라 불릴 거예요. 그러나 지키고 가르치는 사람은 하늘나라에서 큰 자라 불릴 거예요."
        },
        {
          "verse": 20,
          "original": "For I tell you that unless your righteousness exceeds that of the scribes and Pharisees, there is no way you will enter into the Kingdom of Heaven.",
          "korean": "내가 너희에게 말해요. 너희의 의가 율법학자들과 바리새인들의 의보다 낫지 않으면, 절대로 하늘나라에 들어갈 수 없어요."
        },
        {
          "verse": 21,
          "original": "\"You have heard that it was said to the ancient ones, 'You shall not murder;' and 'Whoever murders will be in danger of the judgment.'",
          "korean": "옛날 사람들에게 '살인하지 말라', '살인하는 자는 심판을 받게 된다'라고 한 것을 너희가 들었어요."
        },
        {
          "verse": 22,
          "original": "But I tell you that everyone who is angry with his brother without a cause will be in danger of the judgment. Whoever says to his brother, 'Raca!' will be in danger of the council. Whoever says, 'You fool!' will be in danger of the fire of Gehenna.",
          "korean": "그러나 내가 너희에게 말해요. 형제에게 이유 없이 화내는 사람은 심판을 받게 될 거예요. 형제에게 '바보!'라고 하는 사람은 공회에 넘겨질 거예요. '멍청이!'라고 하는 사람은 지옥 불에 던져질 위험이 있어요."
        },
        {
          "verse": 23,
          "original": "\"If therefore you are offering your gift at the altar, and there remember that your brother has anything against you,",
          "korean": "그러므로 제단에 예물을 드리다가 거기서 형제가 너에게 원망할 일이 있는 것이 생각나면,"
        },
        {
          "verse": 24,
          "original": "leave your gift there before the altar, and go your way. First be reconciled to your brother, and then come and offer your gift.",
          "korean": "예물을 제단 앞에 두고 가세요. 먼저 가서 형제와 화해하고, 그 후에 와서 예물을 드리세요."
        },
        {
          "verse": 25,
          "original": "Agree with your adversary quickly, while you are with him on the way; lest perhaps the prosecutor deliver you to the judge, and the judge deliver you to the officer, and you be cast into prison.",
          "korean": "고소하는 자와 함께 길에 있을 때 빨리 화해하세요. 그렇지 않으면 고소하는 자가 너를 재판관에게 넘기고, 재판관이 관리에게 넘겨서 감옥에 갇힐 수도 있어요."
        },
        {
          "verse": 26,
          "original": "Most certainly I tell you, you shall by no means get out of there, until you have paid the last penny.",
          "korean": "진정으로 내가 너희에게 말해요. 마지막 한 푼까지 갚기 전에는 절대로 거기서 나오지 못할 거예요."
        },
        {
          "verse": 27,
          "original": "\"You have heard that it was said, 'You shall not commit adultery;'",
          "korean": "'간음하지 말라'고 한 것을 너희가 들었어요."
        },
        {
          "verse": 28,
          "original": "but I tell you that everyone who gazes at a woman to lust after her has committed adultery with her already in his heart.",
          "korean": "그러나 내가 너희에게 말해요. 여자를 보고 음욕을 품는 사람은 이미 마음속으로 그녀와 간음한 것이에요."
        },
        {
          "verse": 29,
          "original": "If your right eye causes you to stumble, pluck it out and throw it away from you. For it is more profitable for you that one of your members should perish, than for your whole body to be cast into Gehenna.",
          "korean": "만약 오른쪽 눈이 너를 죄짓게 하면, 빼서 버리세요. 온 몸이 지옥에 던져지는 것보다 지체 하나가 없어지는 것이 더 나아요."
        },
        {
          "verse": 30,
          "original": "If your right hand causes you to stumble, cut it off, and throw it away from you. For it is more profitable for you that one of your members should perish, than for your whole body to be cast into Gehenna.",
          "korean": "만약 오른손이 너를 죄짓게 하면, 잘라서 버리세요. 온 몸이 지옥에 가는 것보다 지체 하나가 없어지는 것이 더 나아요."
        },
        {
          "verse": 31,
          "original": "\"It was also said, 'Whoever shall put away his wife, let him give her a writing of divorce,'",
          "korean": "'아내를 버리는 자는 이혼 증서를 주라'고도 한 것을 들었어요."
        },
        {
          "verse": 32,
          "original": "but I tell you that whoever puts away his wife, except for the cause of sexual immorality, makes her an adulteress; and whoever marries her when she is put away commits adultery.",
          "korean": "그러나 내가 너희에게 말해요. 음행한 이유 외에 아내를 버리는 사람은 그녀로 간음하게 만드는 것이에요. 버림받은 여자와 결혼하는 사람도 간음하는 것이에요."
        },
        {
          "verse": 33,
          "original": "\"Again you have heard that it was said to the ancient ones, 'You shall not make false vows, but shall perform to the Lord your vows,'",
          "korean": "또한 옛날 사람들에게 '거짓 맹세하지 말고, 주님께 한 맹세를 지켜라'고 한 것을 너희가 들었어요."
        },
        {
          "verse": 34,
          "original": "but I tell you, don't swear at all: neither by heaven, for it is the throne of God;",
          "korean": "그러나 내가 너희에게 말해요. 아예 맹세하지 마세요. 하늘로도 맹세하지 마세요. 하늘은 하나님의 보좌이기 때문이에요."
        },
        {
          "verse": 35,
          "original": "nor by the earth, for it is the footstool of his feet; nor by Jerusalem, for it is the city of the great King.",
          "korean": "땅으로도 맹세하지 마세요. 땅은 하나님의 발판이기 때문이에요. 예루살렘으로도 맹세하지 마세요. 예루살렘은 큰 왕의 도시이기 때문이에요."
        },
        {
          "verse": 36,
          "original": "Neither shall you swear by your head, for you can't make one hair white or black.",
          "korean": "네 머리로도 맹세하지 마세요. 너는 머리카락 하나도 희게 하거나 검게 할 수 없기 때문이에요."
        },
        {
          "verse": 37,
          "original": "But let your 'Yes' be 'Yes' and your 'No' be 'No.' Whatever is more than these is of the evil one.",
          "korean": "너희 말은 '예'는 '예'로, '아니요'는 '아니요'로 하세요. 이보다 더한 것은 악한 자에게서 나온 것이에요."
        },
        {
          "verse": 38,
          "original": "\"You have heard that it was said, 'An eye for an eye, and a tooth for a tooth.'",
          "korean": "'눈은 눈으로, 이는 이로'라고 한 것을 너희가 들었어요."
        },
        {
          "verse": 39,
          "original": "But I tell you, don't resist him who is evil; but whoever strikes you on your right cheek, turn to him the other also.",
          "korean": "그러나 내가 너희에게 말해요. 악한 자를 대적하지 마세요. 누가 네 오른쪽 뺨을 치면 왼쪽 뺨도 돌려 대세요."
        },
        {
          "verse": 40,
          "original": "If anyone sues you to take away your coat, let him have your cloak also.",
          "korean": "누가 너를 고소하여 속옷을 가지려고 하면 겉옷도 주세요."
        },
        {
          "verse": 41,
          "original": "Whoever compels you to go one mile, go with him two.",
          "korean": "누가 너를 억지로 오 리를 가게 하면 십 리를 같이 가세요."
        },
        {
          "verse": 42,
          "original": "Give to him who asks you, and don't turn away him who desires to borrow from you.",
          "korean": "달라고 하는 사람에게 주고, 빌려 달라는 사람을 물리치지 마세요."
        },
        {
          "verse": 43,
          "original": "\"You have heard that it was said, 'You shall love your neighbor and hate your enemy.'",
          "korean": "'네 이웃을 사랑하고 미워하는 사람을 미워하라'고 한 것을 너희가 들었어요."
        },
        {
          "verse": 44,
          "original": "But I tell you, love your enemies, bless those who curse you, do good to those who hate you, and pray for those who mistreat you and persecute you,",
          "korean": "그러나 내가 너희에게 말해요. 미워하는 사람을 사랑하세요. 너희를 저주하는 사람을 축복하세요. 너희를 미워하는 사람에게 선을 행하세요. 너희를 해치고 핍박하는 사람을 위해 기도하세요."
        },
        {
          "verse": 45,
          "original": "that you may be children of your Father who is in heaven. For he makes his sun to rise on the evil and the good, and sends rain on the just and the unjust.",
          "korean": "그래야 하늘에 계신 아버지의 자녀가 될 거예요. 하나님께서는 악한 사람에게나 선한 사람에게나 해를 떠오르게 하시고, 올바른 사람에게나 불의한 사람에게나 비를 내려 주시기 때문이에요."
        },
        {
          "verse": 46,
          "original": "For if you love those who love you, what reward do you have? Don't even the tax collectors do the same?",
          "korean": "만약 너희를 사랑하는 사람만 사랑하면 무슨 상이 있겠어요? 세리들도 그렇게 하지 않나요?"
        },
        {
          "verse": 47,
          "original": "If you only greet your friends, what more do you do than others? Don't even the tax collectors do the same?",
          "korean": "만약 너희 친구들에게만 인사하면 다른 사람보다 나은 것이 무엇이에요? 세리들도 그렇게 하지 않나요?"
        },
        {
          "verse": 48,
          "original": "Therefore you shall be perfect, just as your Father in heaven is perfect.",
          "korean": "그러므로 하늘에 계신 아버지가 완전하신 것처럼 너희도 완전하세요."
        }
      ]
    },
    {
      "chapter": 6,
      "verses": [
        {
          "verse": 1,
          "original": "\"Be careful that you don't do your charitable giving before men, to be seen by them, or else you have no reward from your Father who is in heaven.",
          "korean": "\"사람들에게 보이려고 그들 앞에서 좋은 일을 하지 않도록 조심하세요. 그렇지 않으면 하늘에 계신 아버지께 상을 받지 못해요."
        },
        {
          "verse": 2,
          "original": "Therefore when you do merciful deeds, don't sound a trumpet before yourself, as the hypocrites do in the synagogues and in the streets, that they may get glory from men. Most certainly I tell you, they have received their reward.",
          "korean": "그러므로 선을 베풀 때 너 앞에서 나팔을 불지 마세요. 위선자들이 사람들에게 영광을 받으려고 회당과 거리에서 그렇게 해요. 진정으로 내가 너희에게 말해요. 그들은 이미 상을 받았어요."
        },
        {
          "verse": 3,
          "original": "But when you do merciful deeds, don't let your left hand know what your right hand does,",
          "korean": "그러나 너는 선을 베풀 때 오른손이 하는 것을 왼손이 모르게 하세요."
        },
        {
          "verse": 4,
          "original": "so that your merciful deeds may be in secret, then your Father who sees in secret will reward you openly.",
          "korean": "그래서 네 선한 일이 은밀하게 되면, 은밀한 것을 보시는 아버지께서 너에게 갚아 주실 거예요."
        },
        {
          "verse": 5,
          "original": "\"When you pray, you shall not be as the hypocrites, for they love to stand and pray in the synagogues and in the corners of the streets, that they may be seen by men. Most certainly, I tell you, they have received their reward.",
          "korean": "기도할 때 위선자들처럼 하지 마세요. 그들은 사람들에게 보이려고 회당과 거리 모퉁이에 서서 기도하기를 좋아해요. 진정으로 내가 너희에게 말해요. 그들은 이미 상을 받았어요."
        },
        {
          "verse": 6,
          "original": "But you, when you pray, enter into your inner room, and having shut your door, pray to your Father who is in secret, and your Father who sees in secret will reward you openly.",
          "korean": "그러나 너는 기도할 때 골방에 들어가 문을 닫고 은밀히 계신 아버지께 기도하세요. 은밀한 것을 보시는 아버지께서 너에게 갚아 주실 거예요."
        },
        {
          "verse": 7,
          "original": "In praying, don't use vain repetitions, as the Gentiles do; for they think that they will be heard for their much speaking.",
          "korean": "기도할 때 이방인들처럼 헛된 말을 반복하지 마세요. 그들은 말을 많이 해야 들으실 줄로 생각해요."
        },
        {
          "verse": 8,
          "original": "Therefore don't be like them, for your Father knows what things you need, before you ask him.",
          "korean": "그러므로 그들을 본받지 마세요. 너희 아버지께서는 너희가 구하기 전에 너희에게 필요한 것을 알고 계시기 때문이에요."
        },
        {
          "verse": 9,
          "original": "Pray like this: 'Our Father in heaven, may your name be kept holy.",
          "korean": "그러므로 이렇게 기도하세요. '하늘에 계신 우리 아버지, 아버지의 이름이 거룩하게 되기를 원해요."
        },
        {
          "verse": 10,
          "original": "Let your Kingdom come. Let your will be done on earth as it is in heaven.",
          "korean": "아버지의 나라가 오게 하시고, 아버지의 뜻이 하늘에서처럼 땅에서도 이루어지게 하소서."
        },
        {
          "verse": 11,
          "original": "Give us today our daily bread.",
          "korean": "오늘 우리에게 필요한 양식을 주시고,"
        },
        {
          "verse": 12,
          "original": "Forgive us our debts, as we also forgive our debtors.",
          "korean": "우리가 우리에게 빚진 사람들을 용서해 준 것처럼 우리 죄를 용서해 주소서."
        },
        {
          "verse": 13,
          "original": "Bring us not into temptation, but deliver us from the evil one. For yours is the Kingdom, the power, and the glory forever. Amen.'",
          "korean": "우리를 시험에 들게 하지 마시고, 악에서 구하소서. 나라와 권세와 영광이 영원히 아버지의 것입니다. 아멘.'"
        },
        {
          "verse": 14,
          "original": "\"For if you forgive men their trespasses, your heavenly Father will also forgive you.",
          "korean": "만약 너희가 다른 사람의 잘못을 용서하면, 하늘에 계신 아버지께서도 너희를 용서해 주실 거예요."
        },
        {
          "verse": 15,
          "original": "But if you don't forgive men their trespasses, neither will your Father forgive your trespasses.",
          "korean": "그러나 만약 다른 사람의 잘못을 용서하지 않으면, 아버지께서도 너희 잘못을 용서해 주시지 않을 거예요."
        },
        {
          "verse": 16,
          "original": "\"Moreover when you fast, don't be like the hypocrites, with sad faces. For they disfigure their faces, that they may be seen by men to be fasting. Most certainly I tell you, they have received their reward.",
          "korean": "금식할 때 위선자들처럼 슬픈 얼굴을 하지 마세요. 그들은 금식하는 것을 사람들에게 보이려고 얼굴을 흉하게 해요. 진정으로 내가 너희에게 말해요. 그들은 이미 상을 받았어요."
        },
        {
          "verse": 17,
          "original": "But you, when you fast, anoint your head, and wash your face;",
          "korean": "그러나 너는 금식할 때 머리에 기름을 바르고 얼굴을 씻으세요."
        },
        {
          "verse": 18,
          "original": "so that you are not seen by men to be fasting, but by your Father who is in secret, and your Father, who sees in secret, will reward you.",
          "korean": "그래서 금식하는 것을 사람들에게 보이지 않고 은밀히 계신 아버지께만 보이게 하세요. 은밀한 것을 보시는 아버지께서 너에게 갚아 주실 거예요."
        },
        {
          "verse": 19,
          "original": "\"Don't lay up treasures for yourselves on the earth, where moth and rust consume, and where thieves break through and steal;",
          "korean": "땅에서 너희를 위해 보물을 쌓아 두지 마세요. 거기서는 좀과 녹이 먹고 도둑이 뚫고 들어와서 훔쳐요."
        },
        {
          "verse": 20,
          "original": "but lay up for yourselves treasures in heaven, where neither moth nor rust consume, and where thieves don't break through and steal;",
          "korean": "대신 하늘에서 너희를 위해 보물을 쌓아 두세요. 거기서는 좀이나 녹이 먹지 않고 도둑이 뚫고 들어와서 훔치지도 않아요."
        },
        {
          "verse": 21,
          "original": "for where your treasure is, there your heart will be also.",
          "korean": "네 보물이 있는 곳에 네 마음도 있을 거예요."
        },
        {
          "verse": 22,
          "original": "\"The lamp of the body is the eye. If therefore your eye is sound, your whole body will be full of light.",
          "korean": "몸의 등불은 눈이에요. 그러므로 네 눈이 좋으면 온 몸이 빛으로 가득할 거예요."
        },
        {
          "verse": 23,
          "original": "But if your eye is evil, your whole body will be full of darkness. If therefore the light that is in you is darkness, how great is the darkness!",
          "korean": "그러나 네 눈이 나쁘면 온 몸이 어둠으로 가득할 거예요. 그러므로 네 안에 있는 빛이 어둠이면 그 어둠이 얼마나 크겠어요!"
        },
        {
          "verse": 24,
          "original": "\"No one can serve two masters, for either he will hate the one and love the other; or else he will be devoted to one and despise the other. You can't serve both God and Mammon.",
          "korean": "아무도 두 주인을 섬길 수 없어요. 하나를 미워하고 다른 하나를 사랑하거나, 하나에게 충성하고 다른 하나를 업신여길 거예요. 너희는 하나님과 재물을 함께 섬길 수 없어요."
        },
        {
          "verse": 25,
          "original": "Therefore I tell you, don't be anxious for your life: what you will eat, or what you will drink; nor yet for your body, what you will wear. Isn't life more than food, and the body more than clothing?",
          "korean": "그러므로 내가 너희에게 말해요. 목숨을 위해 무엇을 먹을지, 무엇을 마실지 걱정하지 마세요. 몸을 위해 무엇을 입을지도 걱정하지 마세요. 목숨이 음식보다 중요하고, 몸이 옷보다 중요하지 않나요?"
        },
        {
          "verse": 26,
          "original": "See the birds of the sky, that they don't sow, neither do they reap, nor gather into barns. Your heavenly Father feeds them. Aren't you of much more value than they?",
          "korean": "하늘의 새들을 보세요. 씨를 뿌리지도 않고, 거두지도 않고, 곳간에 모아 두지도 않아요. 그런데도 하늘에 계신 아버지께서 새들을 먹이시잖아요. 너희는 새들보다 훨씬 귀하지 않나요?"
        },
        {
          "verse": 27,
          "original": "\"Which of you, by being anxious, can add one moment to his lifespan?",
          "korean": "너희 중에 누가 걱정한다고 자기 수명을 조금이라도 늘릴 수 있겠어요?"
        },
        {
          "verse": 28,
          "original": "Why are you anxious about clothing? Consider the lilies of the field, how they grow. They don't toil, neither do they spin,",
          "korean": "어째서 옷에 대해 걱정하나요? 들의 백합화가 어떻게 자라는지 생각해 보세요. 수고하지도 않고 길쌈하지도 않아요."
        },
        {
          "verse": 29,
          "original": "yet I tell you that even Solomon in all his glory was not dressed like one of these.",
          "korean": "그러나 내가 너희에게 말해요. 솔로몬이 모든 영광 중에서도 이 꽃 하나만큼 입지 못했어요."
        },
        {
          "verse": 30,
          "original": "But if God so clothes the grass of the field, which today exists, and tomorrow is thrown into the oven, won't he much more clothe you, you of little faith?",
          "korean": "오늘 있다가 내일 아궁이에 던져지는 들풀도 하나님께서 이렇게 입히시는데, 믿음이 적은 사람들아, 너희는 더욱 입히시지 않겠어요?"
        },
        {
          "verse": 31,
          "original": "\"Therefore don't be anxious, saying, 'What will we eat?', 'What will we drink?' or, 'With what will we be clothed?'",
          "korean": "그러므로 '무엇을 먹을까?', '무엇을 마실까?', '무엇을 입을까?' 하며 걱정하지 마세요."
        },
        {
          "verse": 32,
          "original": "For the Gentiles seek after all these things; for your heavenly Father knows that you need all these things.",
          "korean": "이방인들이 이 모든 것을 구하지만, 하늘에 계신 아버지께서 이 모든 것이 너희에게 필요한 것을 알고 계시기 때문이에요."
        },
        {
          "verse": 33,
          "original": "But seek first God's Kingdom, and his righteousness; and all these things will be given to you as well.",
          "korean": "그러나 먼저 하나님의 나라와 그의 의를 구하세요. 그러면 이 모든 것을 너희에게 더해 주실 거예요."
        },
        {
          "verse": 34,
          "original": "Therefore don't be anxious for tomorrow, for tomorrow will be anxious for itself. Each day's own evil is sufficient.",
          "korean": "그러므로 내일 일을 걱정하지 마세요. 내일은 내일이 걱정할 거예요. 그날의 괴로움은 그날로 충분해요."
        }
      ]
    },
    {
      "chapter": 7,
      "verses": [
        {
          "verse": 1,
          "original": "\"Don't judge, so that you won't be judged.",
          "korean": "\"비판하지 마세요. 그래야 너희가 비판받지 않을 거예요."
        },
        {
          "verse": 2,
          "original": "For with whatever judgment you judge, you will be judged; and with whatever measure you measure, it will be measured to you.",
          "korean": "너희가 비판하는 대로 너희도 비판받을 거예요. 너희가 되어 주는 대로 너희도 받을 거예요."
        },
        {
          "verse": 3,
          "original": "Why do you see the speck that is in your brother's eye, but don't consider the beam that is in your own eye?",
          "korean": "어째서 형제의 눈에 있는 티끌은 보면서 네 눈에 있는 들보는 생각하지 않나요?"
        },
        {
          "verse": 4,
          "original": "Or how will you tell your brother, 'Let me remove the speck from your eye;' and behold, the beam is in your own eye?",
          "korean": "어떻게 형제에게 '네 눈에서 티끌을 빼 줄게'라고 말할 수 있어요? 네 눈에는 들보가 있는데요!"
        },
        {
          "verse": 5,
          "original": "You hypocrite! First remove the beam out of your own eye, and then you can see clearly to remove the speck out of your brother's eye.",
          "korean": "위선자야! 먼저 네 눈에서 들보를 빼세요. 그 후에야 똑똑히 보고 형제의 눈에서 티끌을 뺄 수 있을 거예요."
        },
        {
          "verse": 6,
          "original": "\"Don't give that which is holy to the dogs, neither throw your pearls before the pigs, lest perhaps they trample them under their feet, and turn and tear you to pieces.",
          "korean": "거룩한 것을 개에게 주지 마세요. 진주를 돼지 앞에 던지지도 마세요. 돼지가 발로 밟고 돌아서서 너희를 물어뜯을 수도 있어요."
        },
        {
          "verse": 7,
          "original": "\"Ask, and it will be given you. Seek, and you will find. Knock, and it will be opened for you.",
          "korean": "구하세요, 그러면 받을 거예요. 찾으세요, 그러면 찾을 거예요. 두드리세요, 그러면 열릴 거예요."
        },
        {
          "verse": 8,
          "original": "For everyone who asks receives. He who seeks finds. To him who knocks it will be opened.",
          "korean": "구하는 사람마다 받고, 찾는 사람은 찾고, 두드리는 사람에게 열릴 거예요."
        },
        {
          "verse": 9,
          "original": "Or who is there among you, who, if his son asks him for bread, will give him a stone?",
          "korean": "너희 중에 누가 아들이 빵을 달라고 하면 돌을 주겠어요?"
        },
        {
          "verse": 10,
          "original": "Or if he asks for a fish, who will give him a serpent?",
          "korean": "생선을 달라고 하면 뱀을 주겠어요?"
        },
        {
          "verse": 11,
          "original": "If you then, being evil, know how to give good gifts to your children, how much more will your Father who is in heaven give good things to those who ask him!",
          "korean": "너희가 악하면서도 좋은 것을 자녀에게 줄 줄 알거든, 하늘에 계신 아버지께서는 구하는 사람에게 좋은 것을 얼마나 더 많이 주시겠어요!"
        },
        {
          "verse": 12,
          "original": "Therefore whatever you desire for men to do to you, you shall also do to them; for this is the law and the prophets.",
          "korean": "그러므로 너희가 다른 사람에게 대접받고 싶은 대로 너희도 다른 사람을 대접하세요. 이것이 율법과 예언자들의 가르침이에요."
        },
        {
          "verse": 13,
          "original": "\"Enter in by the narrow gate; for wide is the gate and broad is the way that leads to destruction, and many are those who enter in by it.",
          "korean": "좁은 문으로 들어가세요. 멸망으로 이르는 문은 넓고 길도 넓어서 그리로 들어가는 사람이 많아요."
        },
        {
          "verse": 14,
          "original": "How narrow is the gate, and restricted is the way that leads to life! Few are those who find it.",
          "korean": "생명으로 이르는 문은 얼마나 좁고 길도 얼마나 험한지요! 그것을 찾는 사람이 적어요."
        },
        {
          "verse": 15,
          "original": "\"Beware of false prophets, who come to you in sheep's clothing, but inwardly are ravening wolves.",
          "korean": "거짓 예언자들을 조심하세요. 그들은 양의 옷을 입고 너희에게 오지만 속은 사나운 이리예요."
        },
        {
          "verse": 16,
          "original": "By their fruits you will know them. Do you gather grapes from thorns, or figs from thistles?",
          "korean": "그들의 열매로 알 수 있어요. 가시나무에서 포도를 따거나 엉겅퀴에서 무화과를 따나요?"
        },
        {
          "verse": 17,
          "original": "Even so, every good tree produces good fruit; but the corrupt tree produces evil fruit.",
          "korean": "이처럼 좋은 나무마다 좋은 열매를 맺고, 나쁜 나무는 나쁜 열매를 맺어요."
        },
        {
          "verse": 18,
          "original": "A good tree can't produce evil fruit, neither can a corrupt tree produce good fruit.",
          "korean": "좋은 나무가 나쁜 열매를 맺을 수 없고, 나쁜 나무가 좋은 열매를 맺을 수 없어요."
        },
        {
          "verse": 19,
          "original": "Every tree that doesn't grow good fruit is cut down, and thrown into the fire.",
          "korean": "좋은 열매를 맺지 않는 나무는 다 찍혀서 불에 던져져요."
        },
        {
          "verse": 20,
          "original": "Therefore by their fruits you will know them.",
          "korean": "그러므로 그들의 열매로 그들을 알 거예요."
        },
        {
          "verse": 21,
          "original": "Not everyone who says to me, 'Lord, Lord,' will enter into the Kingdom of Heaven; but he who does the will of my Father who is in heaven.",
          "korean": "나에게 '주님, 주님!' 하고 말하는 사람이 다 하늘나라에 들어가는 것이 아니에요. 하늘에 계신 내 아버지의 뜻을 행하는 사람이 들어갈 거예요."
        },
        {
          "verse": 22,
          "original": "Many will tell me in that day, 'Lord, Lord, didn't we prophesy in your name, in your name cast out demons, and in your name do many mighty works?'",
          "korean": "그날에 많은 사람이 나에게 말할 거예요. '주님, 주님! 우리가 주님의 이름으로 예언하지 않았나요? 주님의 이름으로 귀신을 쫓아내지 않았나요? 주님의 이름으로 많은 놀라운 일을 하지 않았나요?'"
        },
        {
          "verse": 23,
          "original": "Then I will tell them, 'I never knew you. Depart from me, you who work iniquity.'",
          "korean": "그때 내가 그들에게 분명히 말할 거예요. '나는 너희를 알지 못한다. 불법을 행하는 자들아, 나를 떠나가라.'"
        },
        {
          "verse": 24,
          "original": "\"Everyone therefore who hears these words of mine, and does them, I will liken him to a wise man, who built his house on a rock.",
          "korean": "그러므로 이 내 말을 듣고 행하는 사람은 다 슬기로운 사람 같아요. 그 사람은 반석 위에 집을 지었어요."
        },
        {
          "verse": 25,
          "original": "The rain came down, the floods came, and the winds blew, and beat on that house; and it didn't fall, for it was founded on the rock.",
          "korean": "비가 내리고 홍수가 나고 바람이 불어 그 집에 부딪쳤지만 무너지지 않았어요. 반석 위에 세워졌기 때문이에요."
        },
        {
          "verse": 26,
          "original": "Everyone who hears these words of mine, and doesn't do them will be like a foolish man, who built his house on the sand.",
          "korean": "이 내 말을 듣고 행하지 않는 사람은 다 어리석은 사람 같아요. 그 사람은 모래 위에 집을 지었어요."
        },
        {
          "verse": 27,
          "original": "The rain came down, the floods came, and the winds blew, and beat on that house; and it fell—and great was its fall.\"",
          "korean": "비가 내리고 홍수가 나고 바람이 불어 그 집에 부딪치니 무너졌어요. 그 무너짐이 컸어요.\""
        },
        {
          "verse": 28,
          "original": "When Jesus had finished saying these things, the multitudes were astonished at his teaching,",
          "korean": "예수님이 이 말씀을 마치시니 무리가 그의 가르침에 놀랐어요."
        },
        {
          "verse": 29,
          "original": "for he taught them with authority, and not like the scribes.",
          "korean": "예수님이 율법학자들과 다르게 권위 있게 가르치셨기 때문이에요."
        }
      ]
    },
    {
      "chapter": 8,
      "verses": [
        {
          "verse": 1,
          "original": "When he came down from the mountain, great multitudes followed him.",
          "korean": "예수님이 산에서 내려오시니 큰 무리가 따랐어요."
        },
        {
          "verse": 2,
          "original": "Behold, a leper came to him and worshiped him, saying, \"Lord, if you want to, you can make me clean.\"",
          "korean": "나병 환자가 와서 예수님께 절하며 말했어요. \"주님, 원하시면 저를 깨끗하게 하실 수 있어요.\""
        },
        {
          "verse": 3,
          "original": "Jesus stretched out his hand, and touched him, saying, \"I want to. Be made clean.\" Immediately his leprosy was cleansed.",
          "korean": "예수님이 손을 내밀어 그를 만지시며 말씀하셨어요. \"내가 원한다. 깨끗해져라.\" 즉시 그의 나병이 깨끗해졌어요."
        },
        {
          "verse": 4,
          "original": "Jesus said to him, \"See that you tell nobody, but go, show yourself to the priest, and offer the gift that Moses commanded, as a testimony to them.\"",
          "korean": "예수님이 그에게 말씀하셨어요. \"아무에게도 말하지 말고 가서 제사장에게 네 몸을 보여라. 그리고 모세가 명령한 예물을 드려서 그들에게 증거로 삼아라.\""
        },
        {
          "verse": 5,
          "original": "When he came into Capernaum, a centurion came to him, asking him,",
          "korean": "예수님이 가버나움에 들어가시니 백부장이 와서 간청했어요."
        },
        {
          "verse": 6,
          "original": "and saying, \"Lord, my servant lies in the house paralyzed, grievously tormented.\"",
          "korean": "\"주님, 제 하인이 중풍에 걸려 집에 누워서 몹시 괴로워하고 있어요.\""
        },
        {
          "verse": 7,
          "original": "Jesus said to him, \"I will come and heal him.\"",
          "korean": "예수님이 그에게 말씀하셨어요. \"내가 가서 고쳐 주마.\""
        },
        {
          "verse": 8,
          "original": "The centurion answered, \"Lord, I'm not worthy for you to come under my roof. Just say the word, and my servant will be healed.",
          "korean": "백부장이 대답했어요. \"주님, 저는 주님을 제 집에 모실 자격이 없어요. 그저 말씀만 하세요. 그러면 제 하인이 나을 거예요."
        },
        {
          "verse": 9,
          "original": "For I am also a man under authority, having under myself soldiers. I tell this one, 'Go,' and he goes; and tell another, 'Come,' and he comes; and tell my servant, 'Do this,' and he does it.\"",
          "korean": "저도 권세 아래 있는 사람인데 제 밑에 군인들이 있어요. 제가 이 사람에게 '가라' 하면 가고, 저 사람에게 '오라' 하면 오고, 제 하인에게 '이것을 해라' 하면 해요.\""
        },
        {
          "verse": 10,
          "original": "When Jesus heard it, he marveled, and said to those who followed, \"Most certainly I tell you, I haven't found so great a faith, not even in Israel.",
          "korean": "예수님이 이 말을 듣고 놀라시며 따르는 사람들에게 말씀하셨어요. \"진정으로 내가 너희에게 말한다. 이스라엘 중에서도 이렇게 큰 믿음을 본 적이 없어요."
        },
        {
          "verse": 11,
          "original": "I tell you that many will come from the east and the west, and will sit down with Abraham, Isaac, and Jacob in the Kingdom of Heaven,",
          "korean": "내가 너희에게 말한다. 많은 사람이 동쪽과 서쪽에서 와서 하늘나라에서 아브라함과 이삭과 야곱과 함께 앉을 거예요."
        },
        {
          "verse": 12,
          "original": "but the children of the Kingdom will be thrown out into the outer darkness. There will be weeping and gnashing of teeth.\"",
          "korean": "그러나 나라의 자녀들은 바깥 어둠에 쫓겨날 거예요. 거기서 울고 이를 갈 거예요.\""
        },
        {
          "verse": 13,
          "original": "Jesus said to the centurion, \"Go your way. Let it be done for you as you have believed.\" His servant was healed in that hour.",
          "korean": "예수님이 백부장에게 말씀하셨어요. \"가라. 네 믿음대로 되어라.\" 바로 그 시간에 그의 하인이 나았어요."
        },
        {
          "verse": 14,
          "original": "When Jesus came into Peter's house, he saw his wife's mother lying sick with a fever.",
          "korean": "예수님이 베드로의 집에 들어가시니 베드로의 장모가 열병으로 누워 있었어요."
        },
        {
          "verse": 15,
          "original": "He touched her hand, and the fever left her. She got up and served him.",
          "korean": "예수님이 그녀의 손을 만지시니 열이 떠났어요. 그녀가 일어나서 예수님을 섬겼어요."
        },
        {
          "verse": 16,
          "original": "When evening came, they brought to him many possessed with demons. He cast out the spirits with a word, and healed all who were sick;",
          "korean": "저녁이 되자 사람들이 귀신 들린 사람을 많이 데려왔어요. 예수님이 말씀으로 귀신들을 쫓아내시고 병든 사람들을 다 고쳐 주셨어요."
        },
        {
          "verse": 17,
          "original": "that it might be fulfilled which was spoken through Isaiah the prophet, saying, \"He took our infirmities, and bore our diseases.\"",
          "korean": "이것은 예언자 이사야를 통해 하신 말씀이 이루어지게 하려는 것이었어요. \"그가 우리의 연약함을 담당하고 우리의 병을 짊어졌다.\""
        },
        {
          "verse": 18,
          "original": "Now when Jesus saw great multitudes around him, he gave the order to depart to the other side.",
          "korean": "예수님이 주위에 큰 무리가 있는 것을 보시고 건너편으로 가라고 명령하셨어요."
        },
        {
          "verse": 19,
          "original": "A scribe came, and said to him, \"Teacher, I will follow you wherever you go.\"",
          "korean": "한 율법학자가 와서 예수님께 말했어요. \"선생님, 어디로 가시든지 따르겠어요.\""
        },
        {
          "verse": 20,
          "original": "Jesus said to him, \"The foxes have holes, and the birds of the sky have nests, but the Son of Man has nowhere to lay his head.\"",
          "korean": "예수님이 그에게 말씀하셨어요. \"여우도 굴이 있고 하늘의 새도 둥지가 있으나, 인자는 머리 둘 곳이 없다.\""
        },
        {
          "verse": 21,
          "original": "Another of his disciples said to him, \"Lord, allow me first to go and bury my father.\"",
          "korean": "다른 제자가 예수님께 말했어요. \"주님, 먼저 가서 아버지를 장사 지내게 해 주세요.\""
        },
        {
          "verse": 22,
          "original": "But Jesus said to him, \"Follow me, and leave the dead to bury their own dead.\"",
          "korean": "그러나 예수님이 그에게 말씀하셨어요. \"나를 따르라. 죽은 자들이 자기 죽은 자들을 장사하게 두어라.\""
        },
        {
          "verse": 23,
          "original": "When he got into a boat, his disciples followed him.",
          "korean": "예수님이 배에 오르시니 제자들도 따라 탔어요."
        },
        {
          "verse": 24,
          "original": "Behold, a violent storm came up on the sea, so much that the boat was covered with the waves, but he was asleep.",
          "korean": "그런데 바다에 큰 폭풍이 일어나서 배가 파도에 뒤덮였어요. 그러나 예수님은 주무시고 계셨어요."
        },
        {
          "verse": 25,
          "original": "They came to him, and woke him up, saying, \"Save us, Lord! We are dying!\"",
          "korean": "제자들이 예수님께 와서 깨우며 말했어요. \"주님, 살려 주세요! 우리가 죽겠어요!\""
        },
        {
          "verse": 26,
          "original": "He said to them, \"Why are you fearful, O you of little faith?\" Then he got up, rebuked the wind and the sea, and there was a great calm.",
          "korean": "예수님이 그들에게 말씀하셨어요. \"믿음이 적은 사람들아, 왜 무서워하느냐?\" 그리고 일어나서 바람과 바다를 꾸짖으시니 아주 잔잔해졌어요."
        },
        {
          "verse": 27,
          "original": "The men marveled, saying, \"What kind of man is this, that even the wind and the sea obey him?\"",
          "korean": "사람들이 놀라며 말했어요. \"이분이 어떤 분이시기에 바람과 바다도 순종하는 거지?\""
        },
        {
          "verse": 28,
          "original": "When he came to the other side, into the country of the Gergesenes, two people possessed by demons met him there, coming out of the tombs, exceedingly fierce, so that nobody could pass that way.",
          "korean": "예수님이 건너편 거라사 사람들의 지역에 이르시니, 귀신 들린 두 사람이 무덤에서 나와 예수님을 만났어요. 그들은 매우 사나워서 아무도 그 길로 지나갈 수 없었어요."
        },
        {
          "verse": 29,
          "original": "Behold, they cried out, saying, \"What do we have to do with you, Jesus, Son of God? Have you come here to torment us before the time?\"",
          "korean": "그들이 소리쳤어요. \"하나님의 아들 예수님, 우리와 무슨 상관이에요? 때가 되기 전에 우리를 괴롭히러 오셨어요?\""
        },
        {
          "verse": 30,
          "original": "Now there was a herd of many pigs feeding far away from them.",
          "korean": "그때 멀리서 돼지 떼가 먹이를 먹고 있었어요."
        },
        {
          "verse": 31,
          "original": "The demons begged him, saying, \"If you cast us out, permit us to go away into the herd of pigs.\"",
          "korean": "귀신들이 예수님께 간청했어요. \"우리를 쫓아내시려면 저 돼지 떼에게 들어가게 해 주세요.\""
        },
        {
          "verse": 32,
          "original": "He said to them, \"Go!\" They came out, and went into the herd of pigs: and behold, the whole herd of pigs rushed down the cliff into the sea, and died in the water.",
          "korean": "예수님이 그들에게 말씀하셨어요. \"가라!\" 귀신들이 나와서 돼지 떼에게 들어갔어요. 그러자 돼지 떼 전체가 비탈을 내리달려 바다로 뛰어들어 물에 빠져 죽었어요."
        },
        {
          "verse": 33,
          "original": "Those who fed them fled, and went away into the city, and told everything, including what happened to those who were possessed with demons.",
          "korean": "돼지를 치던 사람들이 도망쳐서 도시로 가서 모든 것을 알렸어요. 귀신 들렸던 사람들에게 일어난 일도 알렸어요."
        },
        {
          "verse": 34,
          "original": "Behold, all the city came out to meet Jesus. When they saw him, they begged that he would depart from their borders.",
          "korean": "온 도시가 예수님을 만나러 나왔어요. 예수님을 보고 그들은 자기들의 지역에서 떠나 달라고 간청했어요."
        }
      ]
    },
    {
      "chapter": 9,
      "verses": [
        {
          "verse": 1,
          "original": "He entered into a boat, and crossed over, and came into his own city.",
          "korean": "예수님이 배를 타고 건너가서 자기 동네에 오셨어요."
        },
        {
          "verse": 2,
          "original": "Behold, they brought to him a man who was paralyzed, lying on a bed. Jesus, seeing their faith, said to the paralytic, \"Son, cheer up! Your sins are forgiven you.\"",
          "korean": "사람들이 중풍병자를 침상에 눕혀서 예수님께 데려왔어요. 예수님이 그들의 믿음을 보시고 중풍병자에게 말씀하셨어요. \"아들아, 기운을 내라! 네 죄가 용서받았다.\""
        },
        {
          "verse": 3,
          "original": "Behold, some of the scribes said to themselves, \"This man blasphemes.\"",
          "korean": "그런데 어떤 율법학자들이 속으로 말했어요. \"이 사람이 하나님을 모독하는구나.\""
        },
        {
          "verse": 4,
          "original": "Jesus, knowing their thoughts, said, \"Why do you think evil in your hearts?",
          "korean": "예수님이 그들의 생각을 아시고 말씀하셨어요. \"어째서 너희 마음에 악한 생각을 품느냐?"
        },
        {
          "verse": 5,
          "original": "For which is easier, to say, 'Your sins are forgiven;' or to say, 'Get up, and walk?'",
          "korean": "'네 죄가 용서받았다'라고 말하는 것과 '일어나서 걸어라'라고 말하는 것 중 어느 것이 더 쉽겠느냐?"
        },
        {
          "verse": 6,
          "original": "But that you may know that the Son of Man has authority on earth to forgive sins-\" (then he said to the paralytic), \"Get up, and take up your mat, and go to your house.\"",
          "korean": "그러나 인자가 땅에서 죄를 용서하는 권세가 있음을 너희가 알게 하겠다.\" 그리고 중풍병자에게 말씀하셨어요. \"일어나서 네 침상을 가지고 집으로 가거라.\""
        },
        {
          "verse": 7,
          "original": "He arose and departed to his house.",
          "korean": "그가 일어나서 집으로 갔어요."
        },
        {
          "verse": 8,
          "original": "But when the multitudes saw it, they marveled and glorified God, who had given such authority to men.",
          "korean": "무리가 이것을 보고 놀라서 사람에게 이런 권세를 주신 하나님께 영광을 돌렸어요."
        },
        {
          "verse": 9,
          "original": "As Jesus passed by from there, he saw a man called Matthew sitting at the tax collection office. He said to him, \"Follow me.\" He got up and followed him.",
          "korean": "예수님이 거기서 지나가시다가 마태라는 사람이 세관에 앉아 있는 것을 보셨어요. 예수님이 그에게 말씀하셨어요. \"나를 따르라.\" 마태가 일어나서 예수님을 따랐어요."
        },
        {
          "verse": 10,
          "original": "As he sat in the house, behold, many tax collectors and sinners came and sat down with Jesus and his disciples.",
          "korean": "예수님이 집에서 음식을 드시는데, 많은 세리와 죄인이 와서 예수님과 제자들과 함께 앉았어요."
        },
        {
          "verse": 11,
          "original": "When the Pharisees saw it, they said to his disciples, \"Why does your teacher eat with tax collectors and sinners?\"",
          "korean": "바리새인들이 이것을 보고 예수님의 제자들에게 말했어요. \"어째서 너희 선생님은 세리와 죄인들과 함께 먹느냐?\""
        },
        {
          "verse": 12,
          "original": "When Jesus heard it, he said to them, \"Those who are healthy have no need for a physician, but those who are sick do.",
          "korean": "예수님이 이 말을 들으시고 그들에게 말씀하셨어요. \"건강한 사람에게는 의사가 필요 없고 병든 사람에게 필요해요."
        },
        {
          "verse": 13,
          "original": "But you go and learn what this means: 'I desire mercy, and not sacrifice,' for I came not to call the righteous, but sinners to repentance.\"",
          "korean": "가서 '내가 원하는 것은 제사가 아니라 자비'라는 말씀이 무슨 뜻인지 배워라. 나는 의인을 부르러 온 것이 아니라 죄인을 불러 회개시키러 왔다.\""
        },
        {
          "verse": 14,
          "original": "Then John's disciples came to him, saying, \"Why do we and the Pharisees fast often, but your disciples don't fast?\"",
          "korean": "그때 요한의 제자들이 예수님께 와서 물었어요. \"어째서 우리와 바리새인들은 자주 금식하는데 주님의 제자들은 금식하지 않나요?\""
        },
        {
          "verse": 15,
          "original": "Jesus said to them, \"Can the friends of the bridegroom mourn, as long as the bridegroom is with them? But the days will come when the bridegroom will be taken away from them, and then they will fast.",
          "korean": "예수님이 그들에게 말씀하셨어요. \"신랑이 함께 있는데 신랑의 친구들이 슬퍼할 수 있겠느냐? 그러나 신랑을 빼앗기는 날이 올 거예요. 그때 그들이 금식할 거예요."
        },
        {
          "verse": 16,
          "original": "No one puts a piece of unshrunk cloth on an old garment; for the patch would tear away from the garment, and a worse hole is made.",
          "korean": "아무도 새 천 조각을 낡은 옷에 대지 않는다. 그 조각이 옷에서 떨어져 나가서 더 큰 구멍이 생기기 때문이에요."
        },
        {
          "verse": 17,
          "original": "Neither do people put new wine into old wine skins, or else the skins would burst, and the wine be spilled, and the skins ruined. No, they put new wine into fresh wine skins, and both are preserved.\"",
          "korean": "새 포도주를 낡은 가죽 부대에 넣지도 않는다. 그렇게 하면 부대가 터져서 포도주도 쏟아지고 부대도 못 쓰게 된다. 새 포도주는 새 가죽 부대에 넣어야 둘 다 보존된다.\""
        },
        {
          "verse": 18,
          "original": "While he told these things to them, behold, a ruler came and worshiped him, saying, \"My daughter has just died, but come and lay your hand on her, and she will live.\"",
          "korean": "예수님이 이 말씀을 하시는데, 한 회당장이 와서 절하며 말했어요. \"제 딸이 방금 죽었어요. 그러나 와서 그 아이에게 손을 얹어 주시면 살아날 거예요.\""
        },
        {
          "verse": 19,
          "original": "Jesus got up and followed him, as did his disciples.",
          "korean": "예수님이 일어나서 그를 따라가셨어요. 제자들도 함께 갔어요."
        },
        {
          "verse": 20,
          "original": "Behold, a woman who had a discharge of blood for twelve years came behind him, and touched the fringe of his garment;",
          "korean": "열두 해 동안 혈루병을 앓던 여자가 뒤에서 와서 예수님의 옷자락을 만졌어요."
        },
        {
          "verse": 21,
          "original": "for she said within herself, \"If I just touch his garment, I will be made well.\"",
          "korean": "그녀는 속으로 '예수님의 옷만 만져도 나을 거야'라고 생각했기 때문이에요."
        },
        {
          "verse": 22,
          "original": "But Jesus, turning around and seeing her, said, \"Daughter, cheer up! Your faith has made you well.\" And the woman was made well from that hour.",
          "korean": "예수님이 돌아서서 그녀를 보시며 말씀하셨어요. \"딸아, 기운을 내라! 네 믿음이 너를 낫게 했다.\" 그 시간부터 여자가 나았어요."
        },
        {
          "verse": 23,
          "original": "When Jesus came into the ruler's house, and saw the flute players, and the crowd in noisy disorder,",
          "korean": "예수님이 회당장의 집에 들어가시니 피리 부는 사람들과 시끄럽게 떠드는 무리가 있었어요."
        },
        {
          "verse": 24,
          "original": "he said to them, \"Make room, because the girl isn't dead, but sleeping.\" They were ridiculing him.",
          "korean": "예수님이 그들에게 말씀하셨어요. \"물러가라. 이 아이는 죽은 것이 아니라 자는 거예요.\" 그들이 예수님을 비웃었어요."
        },
        {
          "verse": 25,
          "original": "But when the crowd was put out, he entered in, took her by the hand, and the girl arose.",
          "korean": "무리를 내보낸 후에 예수님이 들어가셔서 아이의 손을 잡으시니 아이가 일어났어요."
        },
        {
          "verse": 26,
          "original": "The report of this went out into all that land.",
          "korean": "이 소문이 그 온 땅에 퍼졌어요."
        },
        {
          "verse": 27,
          "original": "As Jesus passed by from there, two blind men followed him, calling out and saying, \"Have mercy on us, son of David!\"",
          "korean": "예수님이 거기서 지나가시는데, 두 눈먼 사람이 따라오며 외쳤어요. \"다윗의 자손이여, 우리를 불쌍히 여겨 주세요!\""
        },
        {
          "verse": 28,
          "original": "When he had come into the house, the blind men came to him. Jesus said to them, \"Do you believe that I am able to do this?\" They told him, \"Yes, Lord.\"",
          "korean": "예수님이 집에 들어가시니 눈먼 사람들이 예수님께 왔어요. 예수님이 그들에게 말씀하셨어요. \"내가 이것을 할 수 있다고 믿느냐?\" 그들이 대답했어요. \"예, 주님.\""
        },
        {
          "verse": 29,
          "original": "Then he touched their eyes, saying, \"According to your faith be it done to you.\"",
          "korean": "그때 예수님이 그들의 눈을 만지시며 말씀하셨어요. \"너희 믿음대로 되어라.\""
        },
        {
          "verse": 30,
          "original": "Their eyes were opened. Jesus strictly commanded them, saying, \"See that no one knows about this.\"",
          "korean": "그들의 눈이 열렸어요. 예수님이 엄히 명령하셨어요. \"아무에게도 알리지 마라.\""
        },
        {
          "verse": 31,
          "original": "But they went out and spread abroad his fame in all that land.",
          "korean": "그러나 그들이 나가서 그 온 땅에 예수님의 소문을 퍼뜨렸어요."
        },
        {
          "verse": 32,
          "original": "As they went out, behold, a mute man who was demon possessed was brought to him.",
          "korean": "그들이 나갈 때 귀신 들려 말 못하는 사람을 예수님께 데려왔어요."
        },
        {
          "verse": 33,
          "original": "When the demon was cast out, the mute man spoke. The multitudes marveled, saying, \"Nothing like this has ever been seen in Israel!\"",
          "korean": "귀신을 쫓아내시니 말 못하던 사람이 말했어요. 무리가 놀라며 말했어요. \"이스라엘에서 이런 일은 본 적이 없어요!\""
        },
        {
          "verse": 34,
          "original": "But the Pharisees said, \"By the prince of the demons, he casts out demons.\"",
          "korean": "그러나 바리새인들이 말했어요. \"저 사람은 귀신의 왕을 빙자하여 귀신을 쫓아내는 거야.\""
        },
        {
          "verse": 35,
          "original": "Jesus went about all the cities and the villages, teaching in their synagogues, and preaching the Good News of the Kingdom, and healing every disease and every sickness among the people.",
          "korean": "예수님이 모든 도시와 마을을 다니시며 회당에서 가르치시고, 천국 복음을 전파하시고, 백성의 모든 병과 모든 약한 것을 고치셨어요."
        },
        {
          "verse": 36,
          "original": "But when he saw the multitudes, he was moved with compassion for them, because they were harassed and scattered, like sheep without a shepherd.",
          "korean": "무리를 보시고 불쌍히 여기셨어요. 그들이 목자 없는 양처럼 시달리고 흩어져 있었기 때문이에요."
        },
        {
          "verse": 37,
          "original": "Then he said to his disciples, \"The harvest indeed is plentiful, but the laborers are few.",
          "korean": "그때 제자들에게 말씀하셨어요. \"추수할 것은 많은데 일꾼이 적어요."
        },
        {
          "verse": 38,
          "original": "Pray therefore that the Lord of the harvest will send out laborers into his harvest.\"",
          "korean": "그러므로 추수하는 주인에게 추수할 일꾼을 보내 달라고 기도하여라.\""
        }
      ]
    },
    {
      "chapter": 10,
      "verses": [
        {
          "verse": 1,
          "original": "He called to himself his twelve disciples, and gave them authority over unclean spirits, to cast them out, and to heal every disease and every sickness.",
          "korean": "예수님이 열두 제자를 부르시고, 더러운 영을 쫓아내고 모든 병과 모든 약한 것을 고치는 권세를 주셨어요."
        },
        {
          "verse": 2,
          "original": "Now the names of the twelve apostles are these. The first, Simon, who is called Peter; Andrew, his brother; James the son of Zebedee; John, his brother;",
          "korean": "열두 사도의 이름은 이러해요. 첫째는 베드로라 불리는 시몬과 그의 동생 안드레, 세베대의 아들 야고보와 그의 동생 요한,"
        },
        {
          "verse": 3,
          "original": "Philip; Bartholomew; Thomas; Matthew the tax collector; James the son of Alphaeus; Lebbaeus, who was also called Thaddaeus;",
          "korean": "빌립과 바돌로매, 도마와 세리 마태, 알패오의 아들 야고보와 다대오라고도 불리는 렙배오,"
        },
        {
          "verse": 4,
          "original": "Simon the Zealot; and Judas Iscariot, who also betrayed him.",
          "korean": "열심당원 시몬과 예수님을 배반한 가룟 유다예요."
        },
        {
          "verse": 5,
          "original": "Jesus sent these twelve out, and commanded them, saying, \"Don't go among the Gentiles, and don't enter into any city of the Samaritans.",
          "korean": "예수님이 이 열두 사람을 보내시며 명령하셨어요. \"이방인의 길로 가지 말고 사마리아인의 도시에도 들어가지 마라."
        },
        {
          "verse": 6,
          "original": "Rather, go to the lost sheep of the house of Israel.",
          "korean": "오히려 이스라엘 집의 잃어버린 양에게 가라."
        },
        {
          "verse": 7,
          "original": "As you go, preach, saying, 'The Kingdom of Heaven is at hand!'",
          "korean": "가면서 전파하여라. '하늘나라가 가까이 왔다!'"
        },
        {
          "verse": 8,
          "original": "Heal the sick, cleanse the lepers, and cast out demons. Freely you received, so freely give.",
          "korean": "병든 사람을 고치고, 나병 환자를 깨끗하게 하고, 귀신을 쫓아내어라. 거저 받았으니 거저 주어라."
        },
        {
          "verse": 9,
          "original": "Don't take any gold, silver, or brass in your money belts.",
          "korean": "전대에 금이나 은이나 동을 가져가지 마라."
        },
        {
          "verse": 10,
          "original": "Take no bag for your journey, neither two coats, nor sandals, nor staff: for the laborer is worthy of his food.",
          "korean": "여행용 주머니도 가져가지 말고, 옷 두 벌이나 신발이나 지팡이도 가져가지 마라. 일꾼이 먹을 것을 받는 것이 마땅하기 때문이에요."
        },
        {
          "verse": 11,
          "original": "Into whatever city or village you enter, find out who in it is worthy; and stay there until you go on.",
          "korean": "어느 도시나 마을에 들어가든지 거기서 합당한 사람을 찾아서 떠날 때까지 거기 머물러라."
        },
        {
          "verse": 12,
          "original": "As you enter into the household, greet it.",
          "korean": "그 집에 들어갈 때 인사하여라."
        },
        {
          "verse": 13,
          "original": "If the household is worthy, let your peace come on it, but if it isn't worthy, let your peace return to you.",
          "korean": "그 집이 합당하면 너희의 평안이 그 집에 임할 것이고, 합당하지 않으면 너희의 평안이 너희에게 돌아올 거예요."
        },
        {
          "verse": 14,
          "original": "Whoever doesn't receive you, nor hear your words, as you go out of that house or that city, shake the dust off your feet.",
          "korean": "누구든지 너희를 영접하지도 않고 너희 말을 듣지도 않으면, 그 집이나 그 도시를 떠날 때 발에서 먼지를 털어라."
        },
        {
          "verse": 15,
          "original": "Most certainly I tell you, it will be more tolerable for the land of Sodom and Gomorrah in the day of judgment than for that city.",
          "korean": "진정으로 내가 너희에게 말한다. 심판 날에 소돔과 고모라 땅이 그 도시보다 더 견딜 만할 거예요."
        },
        {
          "verse": 16,
          "original": "\"Behold, I send you out as sheep among wolves. Therefore be wise as serpents, and harmless as doves.",
          "korean": "내가 너희를 보내는 것이 양을 이리 가운데 보내는 것과 같다. 그러므로 뱀같이 지혜롭고 비둘기같이 순결하여라."
        },
        {
          "verse": 17,
          "original": "But beware of men: for they will deliver you up to councils, and in their synagogues they will scourge you.",
          "korean": "사람들을 조심하여라. 그들이 너희를 공회에 넘기고 회당에서 채찍질할 것이기 때문이에요."
        },
        {
          "verse": 18,
          "original": "Yes, and you will be brought before governors and kings for my sake, for a testimony to them and to the nations.",
          "korean": "나 때문에 너희가 총독들과 왕들 앞에 끌려갈 거예요. 그들과 이방인들에게 증거가 될 거예요."
        },
        {
          "verse": 19,
          "original": "But when they deliver you up, don't be anxious how or what you will say, for it will be given you in that hour what you will say.",
          "korean": "그러나 너희가 넘겨질 때 무엇을 어떻게 말할지 걱정하지 마라. 그 시간에 할 말을 주실 것이기 때문이에요."
        },
        {
          "verse": 20,
          "original": "For it is not you who speak, but the Spirit of your Father who speaks in you.",
          "korean": "말하는 것은 너희가 아니라 너희 안에서 말씀하시는 아버지의 성령이세요."
        },
        {
          "verse": 21,
          "original": "\"Brother will deliver up brother to death, and the father his child. Children will rise up against parents, and cause them to be put to death.",
          "korean": "형제가 형제를 죽음에 넘기고, 아버지가 자녀를 넘길 거예요. 자녀가 부모를 대적하여 죽게 할 거예요."
        },
        {
          "verse": 22,
          "original": "You will be hated by all men for my name's sake, but he who endures to the end will be saved.",
          "korean": "내 이름 때문에 너희가 모든 사람에게 미움을 받을 거예요. 그러나 끝까지 견디는 사람은 구원받을 거예요."
        },
        {
          "verse": 23,
          "original": "But when they persecute you in this city, flee into the next, for most certainly I tell you, you will not have gone through the cities of Israel until the Son of Man has come.",
          "korean": "이 도시에서 핍박하면 다른 도시로 피하여라. 진정으로 내가 너희에게 말한다. 인자가 오기 전에 너희가 이스라엘의 모든 도시를 다 다니지 못할 거예요."
        },
        {
          "verse": 24,
          "original": "\"A disciple is not above his teacher, nor a servant above his lord.",
          "korean": "제자가 선생보다 높지 않고, 종이 주인보다 높지 않아요."
        },
        {
          "verse": 25,
          "original": "It is enough for the disciple that he be like his teacher, and the servant like his lord. If they have called the master of the house Beelzebul, how much more those of his household!",
          "korean": "제자가 선생같이 되고 종이 주인같이 되면 충분하다. 집 주인을 바알세불이라고 불렀으면 그 집안 식구들은 얼마나 더 그렇게 부르겠느냐!"
        },
        {
          "verse": 26,
          "original": "Therefore don't be afraid of them, for there is nothing covered that will not be revealed; and hidden that will not be known.",
          "korean": "그러므로 그들을 두려워하지 마라. 감추어진 것이 드러나지 않을 것이 없고, 숨겨진 것이 알려지지 않을 것이 없어요."
        },
        {
          "verse": 27,
          "original": "What I tell you in the darkness, speak in the light; and what you hear whispered in the ear, proclaim on the housetops.",
          "korean": "내가 어둠 속에서 너희에게 말하는 것을 밝은 데서 말하고, 귀에 속삭이는 것을 지붕 위에서 전파하여라."
        },
        {
          "verse": 28,
          "original": "Don't be afraid of those who kill the body, but are not able to kill the soul. Rather, fear him who is able to destroy both soul and body in Gehenna.",
          "korean": "몸은 죽여도 영혼은 죽일 수 없는 자들을 두려워하지 마라. 오히려 영혼과 몸을 둘 다 지옥에서 멸하실 수 있는 분을 두려워하여라."
        },
        {
          "verse": 29,
          "original": "\"Aren't two sparrows sold for an assarion coin? Not one of them falls on the ground apart from your Father's will,",
          "korean": "참새 두 마리가 한 앗사리온에 팔리지 않느냐? 그러나 그중 하나도 너희 아버지의 허락 없이는 땅에 떨어지지 않아요."
        },
        {
          "verse": 30,
          "original": "but the very hairs of your head are all numbered.",
          "korean": "너희 머리카락까지 다 세어져 있어요."
        },
        {
          "verse": 31,
          "original": "Therefore don't be afraid. You are of more value than many sparrows.",
          "korean": "그러므로 두려워하지 마라. 너희는 많은 참새보다 더 귀해요."
        },
        {
          "verse": 32,
          "original": "Everyone therefore who confesses me before men, I will also confess him before my Father who is in heaven.",
          "korean": "그러므로 누구든지 사람들 앞에서 나를 시인하는 사람은 나도 하늘에 계신 내 아버지 앞에서 그를 시인할 거예요."
        },
        {
          "verse": 33,
          "original": "But whoever denies me before men, I will also deny him before my Father who is in heaven.",
          "korean": "그러나 사람들 앞에서 나를 부인하는 사람은 나도 하늘에 계신 내 아버지 앞에서 그를 부인할 거예요."
        },
        {
          "verse": 34,
          "original": "\"Don't think that I came to send peace on the earth. I didn't come to send peace, but a sword.",
          "korean": "내가 세상에 평화를 주러 온 줄로 생각하지 마라. 평화가 아니라 검을 주러 왔어요."
        },
        {
          "verse": 35,
          "original": "For I came to set a man at odds against his father, and a daughter against her mother, and a daughter-in-law against her mother-in-law.",
          "korean": "내가 온 것은 아들을 아버지와, 딸을 어머니와, 며느리를 시어머니와 대적하게 하려는 거예요."
        },
        {
          "verse": 36,
          "original": "A man's foes will be those of his own household.",
          "korean": "사람의 적이 자기 집안 식구일 거예요."
        },
        {
          "verse": 37,
          "original": "He who loves father or mother more than me is not worthy of me; and he who loves son or daughter more than me isn't worthy of me.",
          "korean": "아버지나 어머니를 나보다 더 사랑하는 사람은 나에게 합당하지 않다. 아들이나 딸을 나보다 더 사랑하는 사람도 나에게 합당하지 않아요."
        },
        {
          "verse": 38,
          "original": "He who doesn't take his cross and follow after me, isn't worthy of me.",
          "korean": "자기 십자가를 지고 나를 따르지 않는 사람은 나에게 합당하지 않아요."
        },
        {
          "verse": 39,
          "original": "He who seeks his life will lose it; and he who loses his life for my sake will find it.",
          "korean": "자기 목숨을 찾는 사람은 잃을 것이고, 나를 위해 자기 목숨을 잃는 사람은 찾을 거예요."
        },
        {
          "verse": 40,
          "original": "He who receives you receives me, and he who receives me receives him who sent me.",
          "korean": "너희를 영접하는 사람은 나를 영접하는 것이고, 나를 영접하는 사람은 나를 보내신 분을 영접하는 거예요."
        },
        {
          "verse": 41,
          "original": "He who receives a prophet in the name of a prophet will receive a prophet's reward. He who receives a righteous man in the name of a righteous man will receive a righteous man's reward.",
          "korean": "예언자를 예언자의 이름으로 영접하는 사람은 예언자의 상을 받을 거예요. 의인을 의인의 이름으로 영접하는 사람은 의인의 상을 받을 거예요."
        },
        {
          "verse": 42,
          "original": "Whoever gives one of these little ones just a cup of cold water to drink in the name of a disciple, most certainly I tell you he will in no way lose his reward.\"",
          "korean": "누구든지 제자의 이름으로 이 작은 자들 중 하나에게 냉수 한 잔이라도 주면, 진정으로 내가 너희에게 말하는데, 그가 절대로 상을 잃지 않을 거예요.\""
        }
      ]
    },
    {
      "chapter": 11,
      "verses": [
        {
          "verse": 1,
          "original": "When Jesus had finished directing his twelve disciples, he departed from there to teach and preach in their cities.",
          "korean": "예수님이 열두 제자에게 명령하시기를 마치시고 그곳을 떠나서 여러 도시에서 가르치시고 전파하셨어요."
        },
        {
          "verse": 2,
          "original": "Now when John heard in the prison the works of Christ, he sent two of his disciples",
          "korean": "요한이 감옥에서 그리스도가 하신 일들을 듣고 자기 제자 두 명을 보냈어요."
        },
        {
          "verse": 3,
          "original": "and said to him, \"Are you he who comes, or should we look for another?\"",
          "korean": "그들이 예수님께 물었어요. \"오실 그분이 당신이신가요, 아니면 다른 분을 기다려야 하나요?\""
        },
        {
          "verse": 4,
          "original": "Jesus answered them, \"Go and tell John the things which you hear and see:",
          "korean": "예수님이 그들에게 대답하셨어요. \"가서 너희가 듣고 보는 것을 요한에게 알려라."
        },
        {
          "verse": 5,
          "original": "the blind receive their sight, the lame walk, the lepers are cleansed, the deaf hear, the dead are raised up, and the poor have good news preached to them.",
          "korean": "눈먼 사람이 보고, 다리 저는 사람이 걷고, 나병 환자가 깨끗해지고, 귀먹은 사람이 듣고, 죽은 사람이 살아나고, 가난한 사람에게 복음이 전파돼요."
        },
        {
          "verse": 6,
          "original": "Blessed is he who finds no occasion for stumbling in me.\"",
          "korean": "나를 걸림돌로 여기지 않는 사람은 복이 있다.\""
        },
        {
          "verse": 7,
          "original": "As these went their way, Jesus began to say to the multitudes concerning John, \"What did you go out into the wilderness to see? A reed shaken by the wind?",
          "korean": "그들이 떠나갈 때 예수님이 무리에게 요한에 대해 말씀하기 시작하셨어요. \"너희가 무엇을 보려고 광야에 나갔느냐? 바람에 흔들리는 갈대냐?"
        },
        {
          "verse": 8,
          "original": "But what did you go out to see? A man in soft clothing? Behold, those who wear soft clothing are in kings' houses.",
          "korean": "무엇을 보려고 나갔느냐? 부드러운 옷 입은 사람이냐? 부드러운 옷 입은 사람들은 왕궁에 있어요."
        },
        {
          "verse": 9,
          "original": "But why did you go out? To see a prophet? Yes, I tell you, and much more than a prophet.",
          "korean": "무엇을 보려고 나갔느냐? 예언자를 보려고 했느냐? 그렇다, 내가 너희에게 말하는데, 예언자보다 더 큰 사람이에요."
        },
        {
          "verse": 10,
          "original": "For this is he, of whom it is written, 'Behold, I send my messenger before your face, who will prepare your way before you.'",
          "korean": "이 사람은 '내가 내 사자를 네 앞에 보내어 네 앞에서 네 길을 준비하게 하겠다'라고 기록된 바로 그 사람이에요."
        },
        {
          "verse": 11,
          "original": "Most certainly I tell you, among those who are born of women there has not arisen anyone greater than John the Baptizer; yet he who is least in the Kingdom of Heaven is greater than he.",
          "korean": "진정으로 내가 너희에게 말한다. 여자에게서 태어난 사람 중에 세례자 요한보다 큰 사람이 일어난 적이 없다. 그러나 하늘나라에서 가장 작은 사람도 그보다 커요."
        },
        {
          "verse": 12,
          "original": "From the days of John the Baptizer until now, the Kingdom of Heaven suffers violence, and the violent take it by force.",
          "korean": "세례자 요한의 때부터 지금까지 하늘나라가 침범을 당하고 있고, 침범하는 자들이 그것을 빼앗고 있어요."
        },
        {
          "verse": 13,
          "original": "For all the prophets and the law prophesied until John.",
          "korean": "모든 예언자들과 율법이 요한까지 예언했기 때문이에요."
        },
        {
          "verse": 14,
          "original": "If you are willing to receive it, this is Elijah, who is to come.",
          "korean": "만약 너희가 받아들이려면, 이 사람이 올 엘리야예요."
        },
        {
          "verse": 15,
          "original": "He who has ears to hear, let him hear.",
          "korean": "들을 귀가 있는 사람은 들어라."
        },
        {
          "verse": 16,
          "original": "\"But to what shall I compare this generation? It is like children sitting in the marketplaces, who call to their companions",
          "korean": "이 세대를 무엇에 비유할까? 장터에 앉아서 친구들에게 외치는 아이들과 같아요."
        },
        {
          "verse": 17,
          "original": "and say, 'We played the flute for you, and you didn't dance. We mourned for you, and you didn't lament.'",
          "korean": "'우리가 피리를 불었는데 너희가 춤추지 않았다. 우리가 슬피 울었는데 너희가 가슴을 치지 않았다.'"
        },
        {
          "verse": 18,
          "original": "For John came neither eating nor drinking, and they say, 'He has a demon.'",
          "korean": "요한이 먹지도 마시지도 않고 왔더니 사람들이 '저 사람은 귀신이 들렸다'라고 말해요."
        },
        {
          "verse": 19,
          "original": "The Son of Man came eating and drinking, and they say, 'Behold, a gluttonous man and a drunkard, a friend of tax collectors and sinners!' But wisdom is justified by her children.\"",
          "korean": "인자가 먹고 마시며 왔더니 사람들이 '보라, 먹보요 술꾼이며 세리와 죄인의 친구다!'라고 말한다. 그러나 지혜는 그 결과로 옳다는 것이 증명된다.\""
        },
        {
          "verse": 20,
          "original": "Then he began to denounce the cities in which most of his mighty works had been done, because they didn't repent.",
          "korean": "그때 예수님이 자기의 많은 능력을 행하신 도시들이 회개하지 않았으므로 꾸짖기 시작하셨어요."
        },
        {
          "verse": 21,
          "original": "\"Woe to you, Chorazin! Woe to you, Bethsaida! For if the mighty works had been done in Tyre and Sidon which were done in you, they would have repented long ago in sackcloth and ashes.",
          "korean": "\"고라신아, 너에게 화가 있다! 벳새다야, 너에게 화가 있다! 너희에게 행한 능력을 두로와 시돈에서 행했더라면 그들이 벌써 베옷을 입고 재를 뒤집어쓰고 회개했을 거예요."
        },
        {
          "verse": 22,
          "original": "But I tell you, it will be more tolerable for Tyre and Sidon on the day of judgment than for you.",
          "korean": "내가 너희에게 말한다. 심판 날에 두로와 시돈이 너희보다 더 견딜 만할 거예요."
        },
        {
          "verse": 23,
          "original": "You, Capernaum, who are exalted to heaven, you will go down to Hades. For if the mighty works had been done in Sodom which were done in you, it would have remained until today.",
          "korean": "가버나움아, 네가 하늘까지 높아졌느냐? 지옥까지 내려갈 거예요. 너에게 행한 능력을 소돔에서 행했더라면 오늘까지 남아 있었을 거예요."
        },
        {
          "verse": 24,
          "original": "But I tell you that it will be more tolerable for the land of Sodom, on the day of judgment, than for you.\"",
          "korean": "내가 너희에게 말한다. 심판 날에 소돔 땅이 너보다 더 견딜 만할 거예요.\""
        },
        {
          "verse": 25,
          "original": "At that time, Jesus answered, \"I thank you, Father, Lord of heaven and earth, that you hid these things from the wise and understanding, and revealed them to infants.",
          "korean": "그때 예수님이 말씀하셨어요. \"하늘과 땅의 주인이신 아버지, 감사합니다. 이것을 지혜롭고 슬기로운 사람들에게는 숨기시고 어린아이들에게는 나타내셨어요."
        },
        {
          "verse": 26,
          "original": "Yes, Father, for so it was well-pleasing in your sight.",
          "korean": "그렇습니다, 아버지. 이것이 아버지 보시기에 좋은 것이었어요."
        },
        {
          "verse": 27,
          "original": "All things have been delivered to me by my Father. No one knows the Son, except the Father; neither does anyone know the Father, except the Son, and he to whom the Son desires to reveal him.",
          "korean": "모든 것을 내 아버지께서 내게 주셨다. 아버지 외에는 아들을 아는 사람이 없고, 아들과 아들이 나타내기 원하는 사람 외에는 아버지를 아는 사람이 없어요."
        },
        {
          "verse": 28,
          "original": "\"Come to me, all you who labor and are heavily burdened, and I will give you rest.",
          "korean": "수고하고 무거운 짐을 진 사람들아, 다 내게로 오너라. 내가 너희를 쉬게 해 주겠어요."
        },
        {
          "verse": 29,
          "original": "Take my yoke upon you, and learn from me, for I am gentle and humble in heart; and you will find rest for your souls.",
          "korean": "내 멍에를 메고 내게서 배워라. 나는 마음이 온유하고 겸손하다. 그러면 너희 영혼이 안식을 얻을 거예요."
        },
        {
          "verse": 30,
          "original": "For my yoke is easy, and my burden is light.\"",
          "korean": "내 멍에는 쉽고 내 짐은 가볍다.\""
        }
      ]
    },
    {
      "chapter": 12,
      "verses": [
        {
          "verse": 1,
          "original": "At that time, Jesus went on the Sabbath day through the grain fields. His disciples were hungry and began to pluck heads of grain and to eat.",
          "korean": "그때 예수님이 안식일에 밀밭 사이를 지나가셨어요. 제자들은 배가 고파서 밀 이삭을 잘라서 먹기 시작했어요."
        },
        {
          "verse": 2,
          "original": "But the Pharisees, when they saw it, said to him, \"Behold, your disciples do what is not lawful to do on the Sabbath.\"",
          "korean": "그러자 바리새인들이 이것을 보고 예수님께 말했어요. \"보세요, 당신의 제자들이 안식일에 해서는 안 되는 일을 하고 있어요.\""
        },
        {
          "verse": 3,
          "original": "But he said to them, \"Haven't you read what David did, when he was hungry, and those who were with him;",
          "korean": "그러나 예수님이 그들에게 말씀하셨어요. \"다윗이 배가 고팠을 때, 함께 있던 사람들과 무엇을 했는지 읽지 못했나요?"
        },
        {
          "verse": 4,
          "original": "how he entered into God's house, and ate the show bread, which was not lawful for him to eat, neither for those who were with him, but only for the priests?",
          "korean": "다윗이 하나님의 집에 들어가서 제사장들만 먹을 수 있는 진설병을 먹었어요. 그것은 다윗이나 함께 있던 사람들이 먹어서는 안 되는 것이었어요."
        },
        {
          "verse": 5,
          "original": "Or have you not read in the law, that on the Sabbath day, the priests in the temple profane the Sabbath, and are guiltless?",
          "korean": "또 율법에서 읽지 못했나요? 제사장들은 안식일에 성전에서 일하면서도 안식일을 어긴 것이 아니에요."
        },
        {
          "verse": 6,
          "original": "But I tell you that one greater than the temple is here.",
          "korean": "내가 너희에게 말해요. 성전보다 더 큰 분이 여기 있어요."
        },
        {
          "verse": 7,
          "original": "But if you had known what this means, 'I desire mercy, and not sacrifice,' you wouldn't have condemned the guiltless.",
          "korean": "'나는 제사보다 자비를 원한다'는 말의 뜻을 알았더라면, 죄 없는 사람들을 정죄하지 않았을 거예요."
        },
        {
          "verse": 8,
          "original": "For the Son of Man is Lord of the Sabbath.\"",
          "korean": "인자는 안식일의 주인이에요.\""
        },
        {
          "verse": 9,
          "original": "He departed from there, and went into their synagogue.",
          "korean": "예수님이 거기서 떠나 그들의 회당에 들어가셨어요."
        },
        {
          "verse": 10,
          "original": "And behold there was a man with a withered hand. They asked him, \"Is it lawful to heal on the Sabbath day?\" that they might accuse him.",
          "korean": "거기에 손이 마른 사람이 있었어요. 그들이 예수님을 고발하려고 물었어요. \"안식일에 병을 고치는 것이 옳아요?\""
        },
        {
          "verse": 11,
          "original": "He said to them, \"What man is there among you, who has one sheep, and if this one falls into a pit on the Sabbath day, won't he grab on to it, and lift it out?",
          "korean": "예수님이 그들에게 말씀하셨어요. \"너희 중에 양 한 마리가 있는 사람이 안식일에 양이 구덩이에 빠지면, 붙잡아서 끌어내지 않겠어요?"
        },
        {
          "verse": 12,
          "original": "Of how much more value then is a man than a sheep! Therefore it is lawful to do good on the Sabbath day.\"",
          "korean": "사람이 양보다 얼마나 더 귀해요! 그러므로 안식일에 좋은 일을 하는 것은 옳아요.\""
        },
        {
          "verse": 13,
          "original": "Then he told the man, \"Stretch out your hand.\" He stretched it out; and it was restored whole, just like the other.",
          "korean": "그리고 그 사람에게 말씀하셨어요. \"네 손을 내밀어 봐요.\" 그가 손을 내밀었더니 다른 손처럼 완전히 나았어요."
        },
        {
          "verse": 14,
          "original": "But the Pharisees went out, and conspired against him, how they might destroy him.",
          "korean": "그러나 바리새인들은 나가서 어떻게 예수님을 없앨까 의논했어요."
        },
        {
          "verse": 15,
          "original": "Jesus, perceiving that, withdrew from there. Great multitudes followed him; and he healed them all,",
          "korean": "예수님은 이것을 아시고 그곳을 떠나셨어요. 많은 사람들이 예수님을 따랐고, 예수님은 그들을 모두 고쳐 주셨어요."
        },
        {
          "verse": 16,
          "original": "and commanded them that they should not make him known:",
          "korean": "그리고 자기를 알리지 말라고 명령하셨어요."
        },
        {
          "verse": 17,
          "original": "that it might be fulfilled which was spoken through Isaiah the prophet, saying,",
          "korean": "이것은 선지자 이사야를 통해 말씀하신 것이 이루어지게 하려는 것이었어요."
        },
        {
          "verse": 18,
          "original": "\"Behold, my servant whom I have chosen; my beloved in whom my soul is well pleased: I will put my Spirit on him. He will proclaim justice to the nations.",
          "korean": "\"보아라, 내가 선택한 나의 종, 내 마음에 기뻐하는 나의 사랑하는 자. 내가 내 영을 그에게 주겠다. 그가 모든 나라에 정의를 선포할 거예요."
        },
        {
          "verse": 19,
          "original": "He will not strive, nor shout; neither will anyone hear his voice in the streets.",
          "korean": "그는 다투지 않고 소리 지르지 않을 거예요. 아무도 그의 소리를 거리에서 듣지 못할 거예요."
        },
        {
          "verse": 20,
          "original": "He won't break a bruised reed. He won't quench a smoking flax, until he leads justice to victory.",
          "korean": "그는 상한 갈대를 꺾지 않고, 꺼져 가는 등불을 끄지 않을 거예요. 정의를 승리로 이끌 때까지."
        },
        {
          "verse": 21,
          "original": "In his name, the nations will hope.\"",
          "korean": "그의 이름을 모든 나라가 의지할 거예요.\""
        },
        {
          "verse": 22,
          "original": "Then one possessed by a demon, blind and mute, was brought to him and he healed him, so that the blind and mute man both spoke and saw.",
          "korean": "그때 사람들이 귀신 들린 사람을 예수님께 데려왔어요. 그 사람은 눈이 멀고 말도 못했어요. 예수님이 그를 고쳐 주시니, 그 사람이 말도 하고 볼 수도 있게 되었어요."
        },
        {
          "verse": 23,
          "original": "All the multitudes were amazed, and said, \"Can this be the son of David?\"",
          "korean": "모든 사람들이 놀라며 말했어요. \"이분이 다윗의 자손이실까?\""
        },
        {
          "verse": 24,
          "original": "But when the Pharisees heard it, they said, \"This man does not cast out demons, except by Beelzebul, the prince of the demons.\"",
          "korean": "그러나 바리새인들이 이것을 듣고 말했어요. \"이 사람은 귀신의 왕 바알세불의 힘으로 귀신을 쫓아내는 거야.\""
        },
        {
          "verse": 25,
          "original": "Knowing their thoughts, Jesus said to them, \"Every kingdom divided against itself is brought to desolation, and every city or house divided against itself will not stand.",
          "korean": "예수님이 그들의 생각을 아시고 말씀하셨어요. \"스스로 나뉘어진 나라는 망하고, 스스로 나뉘어진 도시나 집은 서지 못해요."
        },
        {
          "verse": 26,
          "original": "If Satan casts out Satan, he is divided against himself. How then will his kingdom stand?",
          "korean": "만약 사탄이 사탄을 쫓아낸다면, 그는 스스로 나뉘어진 거예요. 그러면 그의 나라가 어떻게 서겠어요?"
        },
        {
          "verse": 27,
          "original": "If I by Beelzebul cast out demons, by whom do your children cast them out? Therefore they will be your judges.",
          "korean": "만약 내가 바알세불의 힘으로 귀신을 쫓아낸다면, 너희 사람들은 무엇으로 귀신을 쫓아내요? 그러므로 그들이 너희를 심판할 거예요."
        },
        {
          "verse": 28,
          "original": "But if I by the Spirit of God cast out demons, then God's Kingdom has come upon you.",
          "korean": "그러나 만약 내가 하나님의 영으로 귀신을 쫓아낸다면, 하나님의 나라가 너희에게 이미 온 거예요."
        },
        {
          "verse": 29,
          "original": "Or how can one enter into the house of the strong man, and plunder his goods, unless he first bind the strong man? Then he will plunder his house.",
          "korean": "또 어떻게 강한 사람의 집에 들어가서 그의 물건을 빼앗을 수 있겠어요? 먼저 그 강한 사람을 묶어야 해요. 그런 다음에야 그의 집을 털 수 있어요."
        },
        {
          "verse": 30,
          "original": "\"He who is not with me is against me, and he who doesn't gather with me, scatters.",
          "korean": "나와 함께하지 않는 사람은 나를 반대하는 거예요. 나와 함께 모으지 않는 사람은 흩어지게 하는 거예요."
        },
        {
          "verse": 31,
          "original": "Therefore I tell you, every sin and blasphemy will be forgiven men, but the blasphemy against the Spirit will not be forgiven men.",
          "korean": "그러므로 내가 너희에게 말해요. 사람의 모든 죄와 모독은 용서받을 수 있어요. 그러나 성령을 모독하는 것은 용서받지 못해요."
        },
        {
          "verse": 32,
          "original": "Whoever speaks a word against the Son of Man, it will be forgiven him; but whoever speaks against the Holy Spirit, it will not be forgiven him, neither in this age, nor in that which is to come.",
          "korean": "누구든지 인자를 거슬러 말하면 용서받을 수 있어요. 그러나 성령을 거슬러 말하면 이 세상에서도, 오는 세상에서도 용서받지 못해요."
        },
        {
          "verse": 33,
          "original": "\"Either make the tree good, and its fruit good, or make the tree corrupt, and its fruit corrupt; for the tree is known by its fruit.",
          "korean": "나무를 좋게 하면 열매도 좋고, 나무를 나쁘게 하면 열매도 나빠요. 나무는 그 열매로 알 수 있어요."
        },
        {
          "verse": 34,
          "original": "You offspring of vipers, how can you, being evil, speak good things? For out of the abundance of the heart, the mouth speaks.",
          "korean": "독사의 자식들아, 너희가 악하면서 어떻게 좋은 것을 말할 수 있겠어요? 마음에 가득한 것을 입으로 말하기 때문이에요."
        },
        {
          "verse": 35,
          "original": "The good man out of his good treasure brings out good things, and the evil man out of his evil treasure brings out evil things.",
          "korean": "선한 사람은 선한 것을 마음에 쌓아 두고 좋은 것을 내고, 악한 사람은 악한 것을 마음에 쌓아 두고 나쁜 것을 내요."
        },
        {
          "verse": 36,
          "original": "I tell you that every idle word that men speak, they will give account of it in the day of judgment.",
          "korean": "내가 너희에게 말해요. 사람들이 말하는 쓸데없는 말을 모두 심판 날에 셈해야 할 거예요."
        },
        {
          "verse": 37,
          "original": "For by your words you will be justified, and by your words you will be condemned.\"",
          "korean": "너희의 말로 의롭다 함을 받고, 너희의 말로 정죄를 받을 거예요.\""
        },
        {
          "verse": 38,
          "original": "Then certain of the scribes and Pharisees answered, \"Teacher, we want to see a sign from you.\"",
          "korean": "그때 어떤 서기관들과 바리새인들이 대답했어요. \"선생님, 우리에게 표적을 보여 주세요.\""
        },
        {
          "verse": 39,
          "original": "But he answered them, \"An evil and adulterous generation seeks after a sign, but no sign will be given to it but the sign of Jonah the prophet.",
          "korean": "그러나 예수님이 대답하셨어요. \"악하고 음란한 세대가 표적을 구하지만, 선지자 요나의 표적 외에는 아무 표적도 주지 않을 거예요."
        },
        {
          "verse": 40,
          "original": "For as Jonah was three days and three nights in the belly of the whale, so will the Son of Man be three days and three nights in the heart of the earth.",
          "korean": "요나가 큰 물고기 뱃속에서 3일 밤낮을 있었던 것처럼, 인자도 땅속에서 3일 밤낮을 있을 거예요."
        },
        {
          "verse": 41,
          "original": "The men of Nineveh will stand up in the judgment with this generation, and will condemn it, for they repented at the preaching of Jonah; and behold, someone greater than Jonah is here.",
          "korean": "니느웨 사람들이 심판 때에 이 세대와 함께 일어나서 이 세대를 정죄할 거예요. 그들은 요나의 전도를 듣고 회개했기 때문이에요. 보세요, 요나보다 더 큰 분이 여기 있어요."
        },
        {
          "verse": 42,
          "original": "The Queen of the South will rise up in the judgment with this generation, and will condemn it, for she came from the ends of the earth to hear the wisdom of Solomon; and behold, someone greater than Solomon is here.",
          "korean": "남쪽 여왕이 심판 때에 이 세대와 함께 일어나서 이 세대를 정죄할 거예요. 그녀는 솔로몬의 지혜를 들으려고 땅 끝에서 왔기 때문이에요. 보세요, 솔로몬보다 더 큰 분이 여기 있어요."
        },
        {
          "verse": 43,
          "original": "When an unclean spirit has gone out of a man, he passes through waterless places, seeking rest, and doesn't find it.",
          "korean": "더러운 영이 사람에게서 나오면, 물 없는 곳을 지나다니면서 쉴 곳을 찾아요. 그러나 찾지 못해요."
        },
        {
          "verse": 44,
          "original": "Then he says, 'I will return into my house from which I came out,' and when he has come back, he finds it empty, swept, and put in order.",
          "korean": "그러면 말해요. '내가 나왔던 집으로 돌아가야겠다.' 돌아와 보니 그 집이 비어 있고, 깨끗이 치워지고, 정돈되어 있었어요."
        },
        {
          "verse": 45,
          "original": "Then he goes, and takes with himself seven other spirits more evil than he is, and they enter in and dwell there. The last state of that man becomes worse than the first. Even so will it be also to this evil generation.\"",
          "korean": "그러면 가서 자기보다 더 악한 일곱 영을 데려와요. 그들이 들어가서 거기 살아요. 그 사람의 나중 형편이 처음보다 더 나빠져요. 이 악한 세대도 그렇게 될 거예요.\""
        },
        {
          "verse": 46,
          "original": "While he was yet speaking to the multitudes, behold, his mother and his brothers stood outside, seeking to speak to him.",
          "korean": "예수님이 아직 사람들에게 말씀하고 계실 때, 예수님의 어머니와 형제들이 밖에 서서 예수님과 말하려고 했어요."
        },
        {
          "verse": 47,
          "original": "One said to him, \"Behold, your mother and your brothers stand outside, seeking to speak to you.\"",
          "korean": "어떤 사람이 예수님께 말했어요. \"보세요, 어머니와 형제들이 밖에서 당신과 말하려고 기다리고 있어요.\""
        },
        {
          "verse": 48,
          "original": "But he answered him who spoke to him, \"Who is my mother? Who are my brothers?\"",
          "korean": "그러나 예수님이 그 말한 사람에게 대답하셨어요. \"누가 내 어머니예요? 누가 내 형제들이에요?\""
        },
        {
          "verse": 49,
          "original": "He stretched out his hand toward his disciples, and said, \"Behold, my mother and my brothers!",
          "korean": "예수님이 제자들을 향해 손을 내밀며 말씀하셨어요. \"보세요, 여기 내 어머니와 내 형제들이 있어요!"
        },
        {
          "verse": 50,
          "original": "For whoever does the will of my Father who is in heaven, he is my brother, and sister, and mother.\"",
          "korean": "하늘에 계신 내 아버지의 뜻대로 행하는 사람은 누구나 내 형제요, 자매요, 어머니예요.\""
        }
      ]
    },
    {
      "chapter": 13,
      "verses": [
        {
          "verse": 1,
          "original": "On that day Jesus went out of the house, and sat by the seaside.",
          "korean": "그날 예수님이 집에서 나와 바닷가에 앉으셨어요."
        },
        {
          "verse": 2,
          "original": "Great multitudes gathered to him, so that he entered into a boat, and sat, and all the multitude stood on the beach.",
          "korean": "많은 사람들이 예수님께 모여들어서, 예수님은 배에 올라 앉으셨고, 사람들은 모두 해변에 서 있었어요."
        },
        {
          "verse": 3,
          "original": "He spoke to them many things in parables, saying, \"Behold, a farmer went out to sow.",
          "korean": "예수님이 비유로 많은 것을 말씀해 주셨어요. \"보세요, 농부가 씨를 뿌리러 나갔어요."
        },
        {
          "verse": 4,
          "original": "As he sowed, some seeds fell by the roadside, and the birds came and devoured them.",
          "korean": "씨를 뿌리는데 어떤 씨는 길가에 떨어졌어요. 새들이 와서 그것을 먹어버렸어요."
        },
        {
          "verse": 5,
          "original": "Others fell on rocky ground, where they didn't have much soil, and immediately they sprang up, because they had no depth of earth.",
          "korean": "어떤 씨는 흙이 얇은 돌밭에 떨어졌어요. 흙이 깊지 않아서 금방 싹이 났어요."
        },
        {
          "verse": 6,
          "original": "When the sun had risen, they were scorched. Because they had no root, they withered away.",
          "korean": "그런데 해가 뜨자 타버렸어요. 뿌리가 없어서 말라 버렸어요."
        },
        {
          "verse": 7,
          "original": "Others fell among thorns. The thorns grew up and choked them.",
          "korean": "어떤 씨는 가시덤불 사이에 떨어졌어요. 가시덤불이 자라나서 막아 버렸어요."
        },
        {
          "verse": 8,
          "original": "Others fell on good soil, and yielded fruit: some one hundred times as much, some sixty, and some thirty.",
          "korean": "어떤 씨는 좋은 땅에 떨어져서 열매를 맺었어요. 어떤 것은 백 배, 어떤 것은 60배, 어떤 것은 30배가 되었어요."
        },
        {
          "verse": 9,
          "original": "He who has ears to hear, let him hear.\"",
          "korean": "귀 있는 사람은 들으세요.\""
        },
        {
          "verse": 10,
          "original": "The disciples came, and said to him, \"Why do you speak to them in parables?\"",
          "korean": "제자들이 와서 예수님께 물었어요. \"왜 그들에게 비유로 말씀하세요?\""
        },
        {
          "verse": 11,
          "original": "He answered them, \"To you it is given to know the mysteries of the Kingdom of Heaven, but it is not given to them.",
          "korean": "예수님이 대답하셨어요. \"너희에게는 천국의 비밀을 아는 것이 허락되었지만, 그들에게는 허락되지 않았어요."
        },
        {
          "verse": 12,
          "original": "For whoever has, to him will be given, and he will have abundance, but whoever doesn't have, from him will be taken away even that which he has.",
          "korean": "가진 사람에게는 더 주어져서 넘치게 될 거예요. 그러나 없는 사람은 가진 것마저 빼앗길 거예요."
        },
        {
          "verse": 13,
          "original": "Therefore I speak to them in parables, because seeing they don't see, and hearing, they don't hear, neither do they understand.",
          "korean": "그래서 내가 비유로 말해요. 그들은 보아도 보지 못하고, 들어도 듣지 못하고, 깨닫지도 못하기 때문이에요."
        },
        {
          "verse": 14,
          "original": "In them the prophecy of Isaiah is fulfilled, which says, 'By hearing you will hear, and will in no way understand; Seeing you will see, and will in no way perceive:",
          "korean": "이사야의 예언이 그들에게 이루어졌어요. '너희가 듣기는 들어도 깨닫지 못하고, 보기는 보아도 알지 못할 거예요."
        },
        {
          "verse": 15,
          "original": "for this people's heart has grown callous, their ears are dull of hearing, they have closed their eyes; or else perhaps they might perceive with their eyes, hear with their ears, understand with their heart, and would turn again; and I would heal them.'",
          "korean": "이 백성의 마음이 둔해지고, 귀가 어두워지고, 눈을 감았기 때문이다. 그렇지 않았으면 눈으로 보고, 귀로 듣고, 마음으로 깨닫고, 돌아와서 내가 그들을 고쳐 주었을 텐데.'"
        },
        {
          "verse": 16,
          "original": "\"But blessed are your eyes, for they see; and your ears, for they hear.",
          "korean": "그러나 너희 눈은 복이 있어요, 보기 때문이에요. 너희 귀도 복이 있어요, 듣기 때문이에요."
        },
        {
          "verse": 17,
          "original": "For most certainly I tell you that many prophets and righteous men desired to see the things which you see, and didn't see them; and to hear the things which you hear, and didn't hear them.",
          "korean": "진실로 너희에게 말해요. 많은 선지자들과 올바른 사람들이 너희가 보는 것을 보고 싶어했지만 보지 못했어요. 너희가 듣는 것을 듣고 싶어했지만 듣지 못했어요."
        },
        {
          "verse": 18,
          "original": "\"Hear, then, the parable of the farmer.",
          "korean": "그러면 씨 뿌리는 자의 비유를 들으세요."
        },
        {
          "verse": 19,
          "original": "When anyone hears the word of the Kingdom, and doesn't understand it, the evil one comes, and snatches away that which has been sown in his heart. This is what was sown by the roadside.",
          "korean": "누구든지 천국의 말씀을 듣고 깨닫지 못하면, 악한 자가 와서 그 마음에 뿌려진 것을 빼앗아 가요. 이것이 길가에 뿌려진 씨예요."
        },
        {
          "verse": 20,
          "original": "What was sown on the rocky places, this is he who hears the word, and immediately with joy receives it;",
          "korean": "돌밭에 뿌려진 것은, 말씀을 듣고 기쁨으로 받는 사람이에요."
        },
        {
          "verse": 21,
          "original": "yet he has no root in himself, but endures for a while. When oppression or persecution arises because of the word, immediately he stumbles.",
          "korean": "그러나 자기 안에 뿌리가 없어서 잠깐만 믿어요. 말씀 때문에 어려움이나 핍박이 생기면 바로 넘어져요."
        },
        {
          "verse": 22,
          "original": "What was sown among the thorns, this is he who hears the word, but the cares of this age and the deceitfulness of riches choke the word, and he becomes unfruitful.",
          "korean": "가시덤불 사이에 뿌려진 것은, 말씀을 들었지만 세상 걱정과 재물의 유혹이 말씀을 막아서 열매를 맺지 못하는 사람이에요."
        },
        {
          "verse": 23,
          "original": "What was sown on the good ground, this is he who hears the word, and understands it, who most certainly bears fruit, and produces, some one hundred times as much, some sixty, and some thirty.\"",
          "korean": "좋은 땅에 뿌려진 것은, 말씀을 듣고 깨닫는 사람이에요. 정말로 열매를 맺어서 어떤 것은 백 배, 어떤 것은 60배, 어떤 것은 30배를 내요.\""
        },
        {
          "verse": 24,
          "original": "He set another parable before them, saying, \"The Kingdom of Heaven is like a man who sowed good seed in his field,",
          "korean": "예수님이 또 다른 비유를 말씀해 주셨어요. \"천국은 자기 밭에 좋은 씨를 뿌린 사람과 같아요."
        },
        {
          "verse": 25,
          "original": "but while people slept, his enemy came and sowed darnel weeds also among the wheat, and went away.",
          "korean": "그런데 사람들이 잠든 사이에 적이 와서 밀 가운데 가라지를 뿌리고 갔어요."
        },
        {
          "verse": 26,
          "original": "But when the blade sprang up and produced fruit, then the darnel weeds appeared also.",
          "korean": "밀이 싹이 나서 열매를 맺을 때, 가라지도 나타났어요."
        },
        {
          "verse": 27,
          "original": "The servants of the householder came and said to him, 'Sir, didn't you sow good seed in your field? Where did these darnel weeds come from?'",
          "korean": "종들이 주인에게 와서 말했어요. '주인님, 밭에 좋은 씨를 뿌리지 않았어요? 가라지는 어디서 났어요?'"
        },
        {
          "verse": 28,
          "original": "\"He said to them, 'An enemy has done this.' \"The servants asked him, 'Do you want us to go and gather them up?'",
          "korean": "주인이 말했어요. '적이 그렇게 한 거야.' 종들이 물었어요. '저희가 가서 가라지를 뽑아버릴까요?'"
        },
        {
          "verse": 29,
          "original": "\"But he said, 'No, lest perhaps while you gather up the darnel weeds, you root up the wheat with them.",
          "korean": "주인이 말했어요. '아니야, 가라지를 뽑다가 밀까지 함께 뽑을 수 있어."
        },
        {
          "verse": 30,
          "original": "Let both grow together until the harvest, and in the harvest time I will tell the reapers, \"First, gather up the darnel weeds, and bind them in bundles to burn them; but gather the wheat into my barn.\" ' \"",
          "korean": "추수 때까지 둘 다 함께 자라게 놔둬. 추수할 때 추수꾼들에게 말할 거야. 먼저 가라지를 거두어 묶어서 불태우고, 밀은 내 곳간에 모아라.'\""
        },
        {
          "verse": 31,
          "original": "He set another parable before them, saying, \"The Kingdom of Heaven is like a grain of mustard seed, which a man took, and sowed in his field;",
          "korean": "예수님이 또 다른 비유를 말씀하셨어요. \"천국은 어떤 사람이 자기 밭에 심은 겨자씨 한 알과 같아요."
        },
        {
          "verse": 32,
          "original": "which indeed is smaller than all seeds. But when it is grown, it is greater than the herbs, and becomes a tree, so that the birds of the air come and lodge in its branches.\"",
          "korean": "겨자씨는 모든 씨 중에서 가장 작아요. 그러나 자라면 어떤 풀보다도 커져서 나무가 돼요. 그래서 하늘의 새들이 와서 그 가지에 둥지를 틀어요.\""
        },
        {
          "verse": 33,
          "original": "He spoke another parable to them. \"The Kingdom of Heaven is like yeast, which a woman took, and hid in three measures of meal, until it was all leavened.\"",
          "korean": "예수님이 또 다른 비유를 말씀하셨어요. \"천국은 여자가 밀가루 세 되에 섞은 누룩과 같아요. 전부 부풀어 오를 때까지 기다렸어요.\""
        },
        {
          "verse": 34,
          "original": "Jesus spoke all these things in parables to the multitudes; and without a parable, he didn't speak to them,",
          "korean": "예수님은 이 모든 것을 비유로 사람들에게 말씀하셨어요. 비유 없이는 그들에게 말씀하지 않으셨어요."
        },
        {
          "verse": 35,
          "original": "that it might be fulfilled which was spoken through the prophet, saying, \"I will open my mouth in parables; I will utter things hidden from the foundation of the world.\"",
          "korean": "이것은 선지자를 통해 하신 말씀이 이루어지게 하려는 것이었어요. \"내가 비유로 입을 열어 세상이 시작될 때부터 숨겨진 것들을 말하겠다.\""
        },
        {
          "verse": 36,
          "original": "Then Jesus sent the multitudes away, and went into the house. His disciples came to him, saying, \"Explain to us the parable of the darnel weeds of the field.\"",
          "korean": "그때 예수님이 사람들을 보내시고 집으로 들어가셨어요. 제자들이 와서 말했어요. \"밭의 가라지 비유를 설명해 주세요.\""
        },
        {
          "verse": 37,
          "original": "He answered them, \"He who sows the good seed is the Son of Man,",
          "korean": "예수님이 대답하셨어요. \"좋은 씨를 뿌리는 자는 인자예요."
        },
        {
          "verse": 38,
          "original": "the field is the world; and the good seed, these are the children of the Kingdom; and the darnel weeds are the children of the evil one.",
          "korean": "밭은 세상이에요. 좋은 씨는 천국의 자녀들이고, 가라지는 악한 자의 자녀들이에요."
        },
        {
          "verse": 39,
          "original": "The enemy who sowed them is the devil. The harvest is the end of the age, and the reapers are angels.",
          "korean": "가라지를 뿌린 적은 마귀예요. 추수는 세상 끝날이고, 추수꾼들은 천사들이에요."
        },
        {
          "verse": 40,
          "original": "As therefore the darnel weeds are gathered up and burned with fire; so will it be at the end of this age.",
          "korean": "가라지를 거두어 불에 태우는 것처럼, 세상 끝날에도 그렇게 될 거예요."
        },
        {
          "verse": 41,
          "original": "The Son of Man will send out his angels, and they will gather out of his Kingdom all things that cause stumbling, and those who do iniquity,",
          "korean": "인자가 천사들을 보낼 거예요. 천사들이 그의 나라에서 넘어지게 하는 모든 것과 악을 행하는 자들을 거둘 거예요."
        },
        {
          "verse": 42,
          "original": "and will cast them into the furnace of fire. There will be the weeping and the gnashing of teeth.",
          "korean": "그리고 그들을 불 구덩이에 던질 거예요. 거기서 울며 이를 갈 거예요."
        },
        {
          "verse": 43,
          "original": "Then the righteous will shine like the sun in the Kingdom of their Father. He who has ears to hear, let him hear.",
          "korean": "그때 올바른 사람들은 아버지의 나라에서 해처럼 빛날 거예요. 귀 있는 사람은 들으세요."
        },
        {
          "verse": 44,
          "original": "\"Again, the Kingdom of Heaven is like treasure hidden in the field, which a man found, and hid. In his joy, he goes and sells all that he has, and buys that field.",
          "korean": "또 천국은 밭에 숨겨진 보물과 같아요. 어떤 사람이 그것을 발견하고 다시 숨겼어요. 기뻐하며 가서 가진 것을 다 팔고 그 밭을 샀어요."
        },
        {
          "verse": 45,
          "original": "\"Again, the Kingdom of Heaven is like a man who is a merchant seeking fine pearls,",
          "korean": "또 천국은 좋은 진주를 찾는 상인과 같아요."
        },
        {
          "verse": 46,
          "original": "who having found one pearl of great price, he went and sold all that he had, and bought it.",
          "korean": "아주 값진 진주 하나를 발견하고, 가서 가진 것을 다 팔아서 그것을 샀어요."
        },
        {
          "verse": 47,
          "original": "\"Again, the Kingdom of Heaven is like a dragnet, that was cast into the sea, and gathered some fish of every kind,",
          "korean": "또 천국은 바다에 던져서 온갖 종류의 물고기를 잡는 그물과 같아요."
        },
        {
          "verse": 48,
          "original": "which, when it was filled, they drew up on the beach. They sat down, and gathered the good into containers, but the bad they threw away.",
          "korean": "그물이 가득 차면 해변으로 끌어 올려요. 앉아서 좋은 것은 그릇에 담고, 나쁜 것은 버려요."
        },
        {
          "verse": 49,
          "original": "So will it be in the end of the world. The angels will come and separate the wicked from among the righteous,",
          "korean": "세상 끝에도 그럴 거예요. 천사들이 와서 악한 자들을 올바른 자들 가운데서 분리할 거예요."
        },
        {
          "verse": 50,
          "original": "and will cast them into the furnace of fire. There will be the weeping and the gnashing of teeth.\"",
          "korean": "그리고 그들을 불 구덩이에 던질 거예요. 거기서 울며 이를 갈 거예요.\""
        },
        {
          "verse": 51,
          "original": "Jesus said to them, \"Have you understood all these things?\" They answered him, \"Yes, Lord.\"",
          "korean": "예수님이 제자들에게 말씀하셨어요. \"이 모든 것을 이해했어요?\" 그들이 대답했어요. \"네, 주님.\""
        },
        {
          "verse": 52,
          "original": "He said to them, \"Therefore every scribe who has been made a disciple in the Kingdom of Heaven is like a man who is a householder, who brings out of his treasure new and old things.\"",
          "korean": "예수님이 말씀하셨어요. \"그러므로 천국의 제자가 된 모든 서기관은 자기 곳간에서 새것과 옛것을 내오는 집주인과 같아요.\""
        },
        {
          "verse": 53,
          "original": "When Jesus had finished these parables, he departed from there.",
          "korean": "예수님이 이 비유들을 마치시고 그곳을 떠나셨어요."
        },
        {
          "verse": 54,
          "original": "Coming into his own country, he taught them in their synagogue, so that they were astonished, and said, \"Where did this man get this wisdom, and these mighty works?",
          "korean": "예수님이 고향에 오셔서 회당에서 가르치셨어요. 사람들이 놀라며 말했어요. \"이 사람이 어디서 이런 지혜와 능력을 얻었지?"
        },
        {
          "verse": 55,
          "original": "Isn't this the carpenter's son? Isn't his mother called Mary, and his brothers, James, Joses, Simon, and Judas?",
          "korean": "이 사람은 목수의 아들 아니야? 어머니는 마리아이고, 형제는 야고보, 요셉, 시몬, 유다 아니야?"
        },
        {
          "verse": 56,
          "original": "Aren't all of his sisters with us? Where then did this man get all of these things?\"",
          "korean": "누이들도 다 우리와 함께 있잖아? 그러면 이 사람이 이 모든 것을 어디서 얻었지?\""
        },
        {
          "verse": 57,
          "original": "They were offended by him. But Jesus said to them, \"A prophet is not without honor, except in his own country, and in his own house.\"",
          "korean": "그들은 예수님을 받아들이지 않았어요. 그러나 예수님이 그들에게 말씀하셨어요. \"선지자가 존경받지 못하는 곳은 자기 고향과 자기 집뿐이에요.\""
        },
        {
          "verse": 58,
          "original": "He didn't do many mighty works there because of their unbelief.",
          "korean": "예수님은 그들의 믿음이 없어서 거기서 많은 능력을 행하지 않으셨어요."
        }
      ]
    },
    {
      "chapter": 14,
      "verses": [
        {
          "verse": 1,
          "original": "At that time, Herod the tetrarch heard the report concerning Jesus,",
          "korean": "그때 분봉왕 헤롯이 예수님에 관한 소문을 들었어요."
        },
        {
          "verse": 2,
          "original": "and said to his servants, \"This is John the Baptizer. He is risen from the dead. That is why these powers work in him.\"",
          "korean": "그리고 신하들에게 말했어요. \"이 사람은 세례자 요한이야. 그가 죽은 자 가운데서 살아난 거야. 그래서 이런 능력이 그에게서 나타나는 거야.\""
        },
        {
          "verse": 3,
          "original": "For Herod had arrested John, and bound him, and put him in prison for the sake of Herodias, his brother Philip's wife.",
          "korean": "헤롯은 그의 형제 빌립의 아내 헤로디아 때문에 요한을 잡아서 묶어 감옥에 가두었어요."
        },
        {
          "verse": 4,
          "original": "For John said to him, \"It is not lawful for you to have her.\"",
          "korean": "요한이 헤롯에게 말했기 때문이에요. \"그녀를 데리고 있는 것은 옳지 않아요.\""
        },
        {
          "verse": 5,
          "original": "When he would have put him to death, he feared the multitude, because they counted him as a prophet.",
          "korean": "헤롯은 요한을 죽이고 싶었지만 백성을 두려워했어요. 그들이 요한을 선지자로 여겼기 때문이에요."
        },
        {
          "verse": 6,
          "original": "But when Herod's birthday came, the daughter of Herodias danced among them and pleased Herod.",
          "korean": "그런데 헤롯의 생일에 헤로디아의 딸이 춤을 추어 헤롯을 기쁘게 했어요."
        },
        {
          "verse": 7,
          "original": "Whereupon he promised with an oath to give her whatever she should ask.",
          "korean": "그래서 그가 맹세하며 무엇이든 원하는 것을 주겠다고 약속했어요."
        },
        {
          "verse": 8,
          "original": "She, being prompted by her mother, said, \"Give me here on a platter the head of John the Baptizer.\"",
          "korean": "그녀는 어머니의 지시를 받아 말했어요. \"세례자 요한의 머리를 쟁반에 담아 여기로 주세요.\""
        },
        {
          "verse": 9,
          "original": "The king was grieved, but for the sake of his oaths, and of those who sat at the table with him, he commanded it to be given,",
          "korean": "왕은 슬펐지만, 맹세한 것과 함께 앉아 있는 손님들 때문에 그것을 주라고 명령했어요."
        },
        {
          "verse": 10,
          "original": "and he sent and beheaded John in the prison.",
          "korean": "그리고 사람을 보내 감옥에서 요한의 목을 베었어요."
        },
        {
          "verse": 11,
          "original": "His head was brought on a platter, and given to the young lady; and she brought it to her mother.",
          "korean": "요한의 머리를 쟁반에 담아 그 소녀에게 주었어요. 그녀는 그것을 어머니에게 가져갔어요."
        },
        {
          "verse": 12,
          "original": "His disciples came, and took the body, and buried it. Then they went and told Jesus.",
          "korean": "요한의 제자들이 와서 시신을 가져다가 장사 지냈어요. 그리고 가서 예수님께 알렸어요."
        },
        {
          "verse": 13,
          "original": "Now when Jesus heard this, he withdrew from there in a boat, to a deserted place apart. When the multitudes heard it, they followed him on foot from the cities.",
          "korean": "예수님이 이 소식을 듣고 배를 타고 외딴 곳으로 떠나셨어요. 사람들이 이것을 듣고 여러 도시에서 걸어서 예수님을 따라갔어요."
        },
        {
          "verse": 14,
          "original": "Jesus went out, and he saw a great multitude. He had compassion on them, and healed their sick.",
          "korean": "예수님이 나와서 많은 사람들을 보셨어요. 그들을 불쌍히 여기시고 병든 자들을 고쳐 주셨어요."
        },
        {
          "verse": 15,
          "original": "When evening had come, his disciples came to him, saying, \"This place is deserted, and the hour is already late. Send the multitudes away, that they may go into the villages, and buy themselves food.\"",
          "korean": "저녁이 되자 제자들이 예수님께 와서 말했어요. \"여기는 외딴 곳이고 이미 늦었어요. 사람들을 보내서 마을에 가서 음식을 사 먹게 하세요.\""
        },
        {
          "verse": 16,
          "original": "But Jesus said to them, \"They don't need to go away. You give them something to eat.\"",
          "korean": "그러나 예수님이 말씀하셨어요. \"그들이 갈 필요 없어요. 너희가 그들에게 먹을 것을 주세요.\""
        },
        {
          "verse": 17,
          "original": "They told him, \"We only have here five loaves and two fish.\"",
          "korean": "제자들이 말했어요. \"우리에게는 떡 다섯 개와 물고기 두 마리밖에 없어요.\""
        },
        {
          "verse": 18,
          "original": "He said, \"Bring them here to me.\"",
          "korean": "예수님이 말씀하셨어요. \"그것을 내게 가져오세요.\""
        },
        {
          "verse": 19,
          "original": "He commanded the multitudes to sit down on the grass; and he took the five loaves and the two fish, and looking up to heaven, he blessed, broke and gave the loaves to the disciples, and the disciples gave to the multitudes.",
          "korean": "예수님이 사람들에게 잔디 위에 앉으라고 하셨어요. 떡 다섯 개와 물고기 두 마리를 가지시고 하늘을 우러러 축복하셨어요. 그리고 떡을 떼어 제자들에게 주시니 제자들이 사람들에게 나누어 주었어요."
        },
        {
          "verse": 20,
          "original": "They all ate, and were filled. They took up twelve baskets full of that which remained left over from the broken pieces.",
          "korean": "모든 사람이 먹고 배불렀어요. 남은 조각을 모으니 열두 바구니에 가득 찼어요."
        },
        {
          "verse": 21,
          "original": "Those who ate were about five thousand men, in addition to women and children.",
          "korean": "먹은 사람은 여자와 아이들 외에 남자만 약 5,000명이었어요."
        },
        {
          "verse": 22,
          "original": "Immediately Jesus made the disciples get into the boat, and to go ahead of him to the other side, while he sent the multitudes away.",
          "korean": "예수님이 즉시 제자들을 배에 태워 먼저 건너편으로 가게 하시고, 사람들을 보내셨어요."
        },
        {
          "verse": 23,
          "original": "After he had sent the multitudes away, he went up into the mountain by himself to pray. When evening had come, he was there alone.",
          "korean": "사람들을 보내신 후 기도하러 혼자 산에 올라가셨어요. 저녁이 되었을 때 예수님은 거기 홀로 계셨어요."
        },
        {
          "verse": 24,
          "original": "But the boat was now in the middle of the sea, distressed by the waves, for the wind was contrary.",
          "korean": "그런데 배는 바다 가운데서 물결 때문에 고통받고 있었어요. 바람이 반대 방향에서 불었기 때문이에요."
        },
        {
          "verse": 25,
          "original": "In the fourth watch of the night, Jesus came to them, walking on the sea.",
          "korean": "밤 네 번째 시간쯤에 예수님이 바다 위를 걸어서 그들에게 오셨어요."
        },
        {
          "verse": 26,
          "original": "When the disciples saw him walking on the sea, they were troubled, saying, \"It's a ghost!\" and they cried out for fear.",
          "korean": "제자들이 예수님이 바다 위를 걸어오시는 것을 보고 당황해서 말했어요. \"귀신이다!\" 그리고 무서워서 소리쳤어요."
        },
        {
          "verse": 27,
          "original": "But immediately Jesus spoke to them, saying, \"Cheer up! It is I! Don't be afraid.\"",
          "korean": "그러나 예수님이 바로 말씀하셨어요. \"용기를 내요! 나예요! 두려워하지 말아요.\""
        },
        {
          "verse": 28,
          "original": "Peter answered him and said, \"Lord, if it is you, command me to come to you on the waters.\"",
          "korean": "베드로가 대답했어요. \"주님, 주님이시면 저더러 물 위로 오라고 명령해 주세요.\""
        },
        {
          "verse": 29,
          "original": "He said, \"Come!\" Peter stepped down from the boat, and walked on the waters to come to Jesus.",
          "korean": "예수님이 말씀하셨어요. \"오세요!\" 베드로가 배에서 내려 물 위를 걸어서 예수님께로 갔어요."
        },
        {
          "verse": 30,
          "original": "But when he saw that the wind was strong, he was afraid, and beginning to sink, he cried out, saying, \"Lord, save me!\"",
          "korean": "그런데 바람이 세게 부는 것을 보고 무서워졌어요. 물에 빠지기 시작하며 소리쳤어요. \"주님, 저를 구해 주세요!\""
        },
        {
          "verse": 31,
          "original": "Immediately Jesus stretched out his hand, took hold of him, and said to him, \"You of little faith, why did you doubt?\"",
          "korean": "예수님이 즉시 손을 내밀어 그를 붙잡으시며 말씀하셨어요. \"믿음이 적은 자야, 왜 의심했어요?\""
        },
        {
          "verse": 32,
          "original": "When they got up into the boat, the wind ceased.",
          "korean": "그들이 배에 오르자 바람이 그쳤어요."
        },
        {
          "verse": 33,
          "original": "Those who were in the boat came and worshiped him, saying, \"You are truly the Son of God!\"",
          "korean": "배에 있던 사람들이 와서 예수님께 절하며 말했어요. \"당신은 참으로 하나님의 아들이에요!\""
        },
        {
          "verse": 34,
          "original": "When they had crossed over, they came to the land of Gennesaret.",
          "korean": "그들이 건너가서 게네사렛 땅에 도착했어요."
        },
        {
          "verse": 35,
          "original": "When the people of that place recognized him, they sent into all that surrounding region, and brought to him all who were sick;",
          "korean": "그 곳 사람들이 예수님을 알아보고 그 주변 온 지역에 소식을 전했어요. 그리고 병든 사람들을 다 데려왔어요."
        },
        {
          "verse": 36,
          "original": "and they begged him that they might just touch the fringe of his garment. As many as touched it were made whole.",
          "korean": "그들은 예수님의 옷자락만이라도 만지게 해 달라고 간청했어요. 만진 사람은 모두 나았어요."
        }
      ]
    },
    {
      "chapter": 15,
      "verses": [
        {
          "verse": 1,
          "original": "Then Pharisees and scribes came to Jesus from Jerusalem, saying,",
          "korean": "그때 바리새인들과 서기관들이 예루살렘에서 예수님께 와서 물었어요."
        },
        {
          "verse": 2,
          "original": "\"Why do your disciples disobey the tradition of the elders? For they don't wash their hands when they eat bread.\"",
          "korean": "\"왜 당신의 제자들은 장로들의 전통을 어겨요? 그들은 밥을 먹을 때 손을 씻지 않아요.\""
        },
        {
          "verse": 3,
          "original": "He answered them, \"Why do you also disobey the commandment of God because of your tradition?",
          "korean": "예수님이 대답하셨어요. \"왜 너희도 전통 때문에 하나님의 계명을 어기고 있어요?"
        },
        {
          "verse": 4,
          "original": "For God commanded, 'Honor your father and your mother,' and, 'He who speaks evil of father or mother, let him be put to death.'",
          "korean": "하나님은 '네 부모를 공경하라'고 명령하셨고, '아버지나 어머니를 나쁘게 말하는 자는 죽임을 당해야 한다'고 하셨어요."
        },
        {
          "verse": 5,
          "original": "But you say, 'Whoever may tell his father or his mother, \"Whatever help you might otherwise have gotten from me is a gift devoted to God,\"",
          "korean": "그런데 너희는 말해요. '누구든지 아버지나 어머니에게 내가 드릴 것을 하나님께 드렸다고 말하면,"
        },
        {
          "verse": 6,
          "original": "he shall not honor his father or mother.' You have made the commandment of God void because of your tradition.",
          "korean": "부모를 공경하지 않아도 된다.' 너희는 전통 때문에 하나님의 계명을 무효로 만들었어요."
        },
        {
          "verse": 7,
          "original": "You hypocrites! Well did Isaiah prophesy of you, saying,",
          "korean": "위선자들아! 이사야가 너희에 대해 잘 예언했어요."
        },
        {
          "verse": 8,
          "original": "'These people draw near to me with their mouth, and honor me with their lips; but their heart is far from me.",
          "korean": "'이 백성이 입으로는 나를 가까이하고 입술로는 나를 공경하지만, 그들의 마음은 나에게서 멀리 떠나 있어요."
        },
        {
          "verse": 9,
          "original": "And in vain do they worship me, teaching as doctrine rules made by men.' \"",
          "korean": "그들이 사람이 만든 규칙을 교훈으로 가르치며 헛되이 나를 예배한다.'\""
        },
        {
          "verse": 10,
          "original": "He summoned the multitude, and said to them, \"Hear, and understand.",
          "korean": "예수님이 사람들을 불러 말씀하셨어요. \"듣고 깨달으세요."
        },
        {
          "verse": 11,
          "original": "That which enters into the mouth doesn't defile the man; but that which proceeds out of the mouth, this defiles the man.\"",
          "korean": "입으로 들어가는 것이 사람을 더럽히는 것이 아니에요. 입에서 나오는 것이 사람을 더럽혀요.\""
        },
        {
          "verse": 12,
          "original": "Then the disciples came, and said to him, \"Do you know that the Pharisees were offended when they heard this saying?\"",
          "korean": "그때 제자들이 와서 말했어요. \"바리새인들이 이 말씀을 듣고 화가 난 것을 아세요?\""
        },
        {
          "verse": 13,
          "original": "But he answered, \"Every plant which my heavenly Father didn't plant will be uprooted.",
          "korean": "그러나 예수님이 대답하셨어요. \"하늘에 계신 내 아버지가 심지 않은 모든 식물은 뽑힐 거예요."
        },
        {
          "verse": 14,
          "original": "Leave them alone. They are blind guides of the blind. If the blind guide the blind, both will fall into a pit.\"",
          "korean": "그들을 내버려 두세요. 그들은 눈먼 자를 인도하는 눈먼 자예요. 눈먼 자가 눈먼 자를 인도하면 둘 다 구덩이에 빠져요.\""
        },
        {
          "verse": 15,
          "original": "Peter answered him, \"Explain the parable to us.\"",
          "korean": "베드로가 말했어요. \"그 비유를 설명해 주세요.\""
        },
        {
          "verse": 16,
          "original": "So Jesus said, \"Do you also still not understand?",
          "korean": "예수님이 말씀하셨어요. \"너희도 아직 깨닫지 못해요?"
        },
        {
          "verse": 17,
          "original": "Don't you understand that whatever goes into the mouth passes into the belly, and then out of the body?",
          "korean": "입으로 들어가는 것은 배로 들어갔다가 몸 밖으로 나가는 것을 모르나요?"
        },
        {
          "verse": 18,
          "original": "But the things which proceed out of the mouth come out of the heart, and they defile the man.",
          "korean": "그러나 입에서 나오는 것은 마음에서 나오고, 그것이 사람을 더럽혀요."
        },
        {
          "verse": 19,
          "original": "For out of the heart come evil thoughts, murders, adulteries, sexual sins, thefts, false testimony, and blasphemies.",
          "korean": "마음에서 악한 생각, 살인, 간음, 음란, 도둑질, 거짓 증언, 신성모독이 나와요."
        },
        {
          "verse": 20,
          "original": "These are the things which defile the man; but to eat with unwashed hands doesn't defile the man.\"",
          "korean": "이런 것들이 사람을 더럽혀요. 그러나 손을 씻지 않고 먹는 것은 사람을 더럽히지 않아요.\""
        },
        {
          "verse": 21,
          "original": "Jesus went out from there, and withdrew into the region of Tyre and Sidon.",
          "korean": "예수님이 거기서 떠나 두로와 시돈 지방으로 가셨어요."
        },
        {
          "verse": 22,
          "original": "Behold, a Canaanite woman came out from those borders, and cried, saying, \"Have mercy on me, Lord, you son of David! My daughter is severely possessed by a demon!\"",
          "korean": "그 지역에서 가나안 여자가 나와서 소리쳤어요. \"주님, 다윗의 자손이시여, 저를 불쌍히 여겨 주세요! 제 딸이 귀신에 심하게 들렸어요!\""
        },
        {
          "verse": 23,
          "original": "But he answered her not a word. His disciples came and begged him, saying, \"Send her away; for she cries after us.\"",
          "korean": "그러나 예수님은 한마디도 대답하지 않으셨어요. 제자들이 와서 간청했어요. \"저 여자를 보내세요. 계속 우리를 따라오며 소리쳐요.\""
        },
        {
          "verse": 24,
          "original": "But he answered, \"I wasn't sent to anyone but the lost sheep of the house of Israel.\"",
          "korean": "그러나 예수님이 대답하셨어요. \"나는 이스라엘 집의 잃어버린 양에게만 보내심을 받았어요.\""
        },
        {
          "verse": 25,
          "original": "But she came and worshiped him, saying, \"Lord, help me.\"",
          "korean": "그러나 그 여자가 와서 예수님께 절하며 말했어요. \"주님, 저를 도와주세요.\""
        },
        {
          "verse": 26,
          "original": "But he answered, \"It is not appropriate to take the children's bread and throw it to the dogs.\"",
          "korean": "그러나 예수님이 대답하셨어요. \"아이들의 빵을 가져다가 강아지에게 던지는 것은 옳지 않아요.\""
        },
        {
          "verse": 27,
          "original": "But she said, \"Yes, Lord, but even the dogs eat the crumbs which fall from their masters' table.\"",
          "korean": "그러나 그 여자가 말했어요. \"네, 주님. 그러나 강아지도 주인의 상에서 떨어지는 부스러기는 먹어요.\""
        },
        {
          "verse": 28,
          "original": "Then Jesus answered her, \"Woman, great is your faith! Be it done to you even as you desire.\" And her daughter was healed from that hour.",
          "korean": "그때 예수님이 대답하셨어요. \"여자여, 네 믿음이 크구나! 네가 원하는 대로 되기를.\" 그 시간부터 그녀의 딸이 나았어요."
        },
        {
          "verse": 29,
          "original": "Jesus departed from there, and came near to the sea of Galilee; and he went up into the mountain, and sat there.",
          "korean": "예수님이 거기서 떠나 갈릴리 바다 근처로 오셨어요. 그리고 산에 올라가 앉으셨어요."
        },
        {
          "verse": 30,
          "original": "Great multitudes came to him, having with them the lame, blind, mute, maimed, and many others, and they put them down at his feet. He healed them,",
          "korean": "많은 사람들이 예수님께 왔어요. 그들은 다리 저는 사람, 눈먼 사람, 말 못하는 사람, 장애가 있는 사람, 그리고 다른 많은 사람들을 데려왔어요. 예수님 발 앞에 두니 예수님이 그들을 고쳐 주셨어요."
        },
        {
          "verse": 31,
          "original": "so that the multitude wondered when they saw the mute speaking, the injured healed, the lame walking, and the blind seeing—and they glorified the God of Israel.",
          "korean": "사람들은 말 못하는 자가 말하고, 장애인이 나았고, 다리 저는 자가 걷고, 눈먼 자가 보는 것을 보고 놀랐어요. 그리고 이스라엘의 하나님께 영광을 돌렸어요."
        },
        {
          "verse": 32,
          "original": "Jesus summoned his disciples and said, \"I have compassion on the multitude, because they continue with me now three days and have nothing to eat. I don't want to send them away fasting, or they might faint on the way.\"",
          "korean": "예수님이 제자들을 부르시고 말씀하셨어요. \"사람들이 불쌍해요. 그들이 나와 함께 3일을 지냈는데 먹을 것이 없어요. 굶겨서 보내면 가다가 쓰러질지도 몰라요.\""
        },
        {
          "verse": 33,
          "original": "The disciples said to him, \"Where should we get so many loaves in a deserted place as to satisfy so great a multitude?\"",
          "korean": "제자들이 말했어요. \"이 외딴 곳에서 이렇게 많은 사람들을 먹일 빵을 어디서 구해요?\""
        },
        {
          "verse": 34,
          "original": "Jesus said to them, \"How many loaves do you have?\" They said, \"Seven, and a few small fish.\"",
          "korean": "예수님이 물으셨어요. \"빵이 몇 개 있어요?\" 그들이 대답했어요. \"일곱 개와 작은 물고기 몇 마리요.\""
        },
        {
          "verse": 35,
          "original": "He commanded the multitude to sit down on the ground;",
          "korean": "예수님이 사람들에게 땅에 앉으라고 하셨어요."
        },
        {
          "verse": 36,
          "original": "and he took the seven loaves and the fish. He gave thanks and broke them, and gave to the disciples, and the disciples to the multitudes.",
          "korean": "빵 일곱 개와 물고기를 가지시고 감사 기도를 드리고 떼셨어요. 제자들에게 주시니 제자들이 사람들에게 나누어 주었어요."
        },
        {
          "verse": 37,
          "original": "They all ate, and were filled. They took up seven baskets full of the broken pieces that were left over.",
          "korean": "모든 사람이 먹고 배불렀어요. 남은 조각을 모으니 일곱 바구니에 가득 찼어요."
        },
        {
          "verse": 38,
          "original": "Those who ate were four thousand men, in addition to women and children.",
          "korean": "먹은 사람은 여자와 아이들 외에 남자만 4,000명이었어요."
        },
        {
          "verse": 39,
          "original": "Then he sent away the multitudes, got into the boat, and came into the borders of Magdala.",
          "korean": "그리고 사람들을 보내시고 배에 올라 막달라 지방으로 가셨어요."
        }
      ]
    },
    {
      "chapter": 16,
      "verses": [
        {
          "verse": 1,
          "original": "The Pharisees and Sadducees came, and testing him, asked him to show them a sign from heaven.",
          "korean": "바리새인들과 사두개인들이 와서 예수님을 시험하려고 하늘로부터 표적을 보여 달라고 했어요."
        },
        {
          "verse": 2,
          "original": "But he answered them, \"When it is evening, you say, 'It will be fair weather, for the sky is red.'",
          "korean": "그러나 예수님이 대답하셨어요. \"저녁에 너희는 말해요. '하늘이 붉으니 날씨가 좋겠구나.'"
        },
        {
          "verse": 3,
          "original": "In the morning, 'It will be foul weather today, for the sky is red and threatening.' Hypocrites! You know how to discern the appearance of the sky, but you can't discern the signs of the times!",
          "korean": "아침에는 '하늘이 붉고 흐리니 오늘 날씨가 나쁘겠구나.' 위선자들아! 너희는 하늘의 모습은 분별할 줄 알면서 시대의 표적은 분별하지 못해요!"
        },
        {
          "verse": 4,
          "original": "An evil and adulterous generation seeks after a sign, and there will be no sign given to it, except the sign of the prophet Jonah.\" He left them, and departed.",
          "korean": "악하고 음란한 세대가 표적을 구하지만, 선지자 요나의 표적 외에는 아무 표적도 주지 않을 거예요.\" 예수님이 그들을 떠나 가셨어요."
        },
        {
          "verse": 5,
          "original": "The disciples came to the other side and had forgotten to take bread.",
          "korean": "제자들이 건너편에 왔는데 빵 가져오는 것을 잊었어요."
        },
        {
          "verse": 6,
          "original": "Jesus said to them, \"Take heed and beware of the yeast of the Pharisees and Sadducees.\"",
          "korean": "예수님이 제자들에게 말씀하셨어요. \"바리새인과 사두개인의 누룩을 조심하세요.\""
        },
        {
          "verse": 7,
          "original": "They reasoned among themselves, saying, \"We brought no bread.\"",
          "korean": "제자들끼리 의논하며 말했어요. \"우리가 빵을 안 가져왔네.\""
        },
        {
          "verse": 8,
          "original": "Jesus, perceiving it, said, \"Why do you reason among yourselves, you of little faith, 'because you have brought no bread?'",
          "korean": "예수님이 이것을 아시고 말씀하셨어요. \"믿음이 적은 자들아, 왜 빵을 안 가져왔다고 서로 의논해요?"
        },
        {
          "verse": 9,
          "original": "Don't you yet perceive, neither remember the five loaves for the five thousand, and how many baskets you took up?",
          "korean": "아직도 깨닫지 못해요? 5,000명을 먹인 떡 다섯 개와 몇 바구니를 거두었는지 기억 못해요?"
        },
        {
          "verse": 10,
          "original": "Nor the seven loaves for the four thousand, and how many baskets you took up?",
          "korean": "4,000명을 먹인 떡 일곱 개와 몇 바구니를 거두었는지도요?"
        },
        {
          "verse": 11,
          "original": "How is it that you don't perceive that I didn't speak to you concerning bread? But beware of the yeast of the Pharisees and Sadducees.\"",
          "korean": "어떻게 내가 빵에 대해 말한 것이 아니라는 것을 깨닫지 못해요? 바리새인과 사두개인의 누룩을 조심하세요.\""
        },
        {
          "verse": 12,
          "original": "Then they understood that he didn't tell them to beware of the yeast of bread, but of the teaching of the Pharisees and Sadducees.",
          "korean": "그때 제자들은 예수님이 빵의 누룩이 아니라 바리새인과 사두개인의 가르침을 조심하라고 하신 것을 깨달았어요."
        },
        {
          "verse": 13,
          "original": "Now when Jesus came into the parts of Caesarea Philippi, he asked his disciples, saying, \"Who do men say that I, the Son of Man, am?\"",
          "korean": "예수님이 가이사랴 빌립보 지방에 오셔서 제자들에게 물으셨어요. \"사람들이 인자를 누구라고 해요?\""
        },
        {
          "verse": 14,
          "original": "They said, \"Some say John the Baptizer, some, Elijah, and others, Jeremiah, or one of the prophets.\"",
          "korean": "제자들이 말했어요. \"어떤 사람들은 세례자 요한이라 하고, 어떤 사람들은 엘리야라 하고, 또 어떤 사람들은 예레미야나 선지자 중 한 명이라고 해요.\""
        },
        {
          "verse": 15,
          "original": "He said to them, \"But who do you say that I am?\"",
          "korean": "예수님이 그들에게 말씀하셨어요. \"그러면 너희는 나를 누구라고 해요?\""
        },
        {
          "verse": 16,
          "original": "Simon Peter answered, \"You are the Christ, the Son of the living God.\"",
          "korean": "시몬 베드로가 대답했어요. \"주님은 그리스도시요, 살아계신 하나님의 아들이에요.\""
        },
        {
          "verse": 17,
          "original": "Jesus answered him, \"Blessed are you, Simon Bar Jonah, for flesh and blood has not revealed this to you, but my Father who is in heaven.",
          "korean": "예수님이 대답하셨어요. \"시몬 바요나야, 네가 복이 있어요. 이것을 네게 알려 준 것은 사람이 아니라 하늘에 계신 내 아버지예요."
        },
        {
          "verse": 18,
          "original": "I also tell you that you are Peter, and on this rock I will build my assembly, and the gates of Hades will not prevail against it.",
          "korean": "나도 네게 말해요. 너는 베드로야. 이 반석 위에 내 교회를 세울 거예요. 지옥의 권세가 그것을 이기지 못할 거예요."
        },
        {
          "verse": 19,
          "original": "I will give to you the keys of the Kingdom of Heaven, and whatever you bind on earth will have been bound in heaven; and whatever you release on earth will have been released in heaven.\"",
          "korean": "내가 천국 열쇠를 네게 줄 거예요. 네가 땅에서 매면 하늘에서도 매일 것이고, 네가 땅에서 풀면 하늘에서도 풀릴 거예요.\""
        },
        {
          "verse": 20,
          "original": "Then he commanded the disciples that they should tell no one that he was Jesus the Christ.",
          "korean": "그리고 예수님이 제자들에게 자기가 그리스도인 것을 아무에게도 말하지 말라고 명령하셨어요."
        },
        {
          "verse": 21,
          "original": "From that time, Jesus began to show his disciples that he must go to Jerusalem and suffer many things from the elders, chief priests, and scribes, and be killed, and the third day be raised up.",
          "korean": "그때부터 예수님이 제자들에게 보여 주기 시작하셨어요. 예루살렘에 가서 장로들과 대제사장들과 서기관들에게 많은 고난을 받고 죽임을 당하고 3일 만에 살아나야 한다고요."
        },
        {
          "verse": 22,
          "original": "Peter took him aside, and began to rebuke him, saying, \"Far be it from you, Lord! This will never be done to you.\"",
          "korean": "베드로가 예수님을 옆으로 데려가서 책망하기 시작했어요. \"주님, 그런 일이 절대 주님께 일어나면 안 돼요!\""
        },
        {
          "verse": 23,
          "original": "But he turned, and said to Peter, \"Get behind me, Satan! You are a stumbling block to me, for you are not setting your mind on the things of God, but on the things of men.\"",
          "korean": "그러나 예수님이 돌아서서 베드로에게 말씀하셨어요. \"사탄아, 내 뒤로 물러가! 너는 나를 넘어지게 하는 자야. 너는 하나님의 일을 생각하지 않고 사람의 일을 생각해요.\""
        },
        {
          "verse": 24,
          "original": "Then Jesus said to his disciples, \"If anyone desires to come after me, let him deny himself, and take up his cross, and follow me.",
          "korean": "그때 예수님이 제자들에게 말씀하셨어요. \"누구든지 나를 따르려면 자기를 부인하고 자기 십자가를 지고 나를 따라오세요."
        },
        {
          "verse": 25,
          "original": "For whoever desires to save his life will lose it, and whoever will lose his life for my sake will find it.",
          "korean": "자기 목숨을 구하려는 사람은 잃을 것이고, 나를 위해 목숨을 잃는 사람은 얻을 거예요."
        },
        {
          "verse": 26,
          "original": "For what will it profit a man, if he gains the whole world, and forfeits his life? Or what will a man give in exchange for his life?",
          "korean": "사람이 온 세상을 얻고도 자기 목숨을 잃으면 무슨 이익이 있어요? 사람이 자기 목숨을 무엇과 바꿀 수 있어요?"
        },
        {
          "verse": 27,
          "original": "For the Son of Man will come in the glory of his Father with his angels, and then he will render to everyone according to his deeds.",
          "korean": "인자가 아버지의 영광 가운데 천사들과 함께 올 거예요. 그때 각 사람에게 그 행한 대로 갚을 거예요."
        },
        {
          "verse": 28,
          "original": "Most certainly I tell you, there are some standing here who will in no way taste of death, until they see the Son of Man coming in his Kingdom.\"",
          "korean": "진실로 너희에게 말해요. 여기 서 있는 사람들 중에 인자가 그의 나라로 오는 것을 보기 전에 죽지 않을 사람들이 있어요.\""
        }
      ]
    },
    {
      "chapter": 17,
      "verses": [
        {
          "verse": 1,
          "original": "After six days, Jesus took with him Peter, James, and John his brother, and brought them up into a high mountain by themselves.",
          "korean": "6일 후에 예수님이 베드로와 야고보와 그의 형제 요한을 데리고 높은 산에 따로 올라가셨어요."
        },
        {
          "verse": 2,
          "original": "He was changed before them. His face shone like the sun, and his garments became as white as the light.",
          "korean": "예수님이 그들 앞에서 변화하셨어요. 얼굴이 해처럼 빛나고 옷이 빛처럼 하얘졌어요."
        },
        {
          "verse": 3,
          "original": "Behold, Moses and Elijah appeared to them talking with him.",
          "korean": "보세요, 모세와 엘리야가 나타나 예수님과 이야기하고 있었어요."
        },
        {
          "verse": 4,
          "original": "Peter answered, and said to Jesus, \"Lord, it is good for us to be here. If you want, let's make three tents here: one for you, one for Moses, and one for Elijah.\"",
          "korean": "베드로가 예수님께 말했어요. \"주님, 우리가 여기 있는 것이 좋아요. 원하시면 여기에 초막 셋을 짓겠어요. 하나는 주님 것, 하나는 모세 것, 하나는 엘리야 것이에요.\""
        },
        {
          "verse": 5,
          "original": "While he was still speaking, behold, a bright cloud overshadowed them. Behold, a voice came out of the cloud, saying, \"This is my beloved Son, in whom I am well pleased. Listen to him.\"",
          "korean": "베드로가 아직 말하는 동안에 보세요, 밝은 구름이 그들을 덮었어요. 구름에서 소리가 나왔어요. \"이는 내 사랑하는 아들이요, 내가 기뻐하는 자이다. 그의 말을 들어라.\""
        },
        {
          "verse": 6,
          "original": "When the disciples heard it, they fell on their faces, and were very afraid.",
          "korean": "제자들이 이것을 듣고 얼굴을 땅에 대고 엎드렸어요. 매우 두려웠기 때문이에요."
        },
        {
          "verse": 7,
          "original": "Jesus came and touched them and said, \"Get up, and don't be afraid.\"",
          "korean": "예수님이 와서 그들을 만지시며 말씀하셨어요. \"일어나세요, 두려워하지 말아요.\""
        },
        {
          "verse": 8,
          "original": "Lifting up their eyes, they saw no one, except Jesus alone.",
          "korean": "그들이 눈을 들어 보니 예수님 외에는 아무도 없었어요."
        },
        {
          "verse": 9,
          "original": "As they were coming down from the mountain, Jesus commanded them, saying, \"Don't tell anyone what you saw, until the Son of Man has risen from the dead.\"",
          "korean": "산에서 내려올 때 예수님이 명령하셨어요. \"인자가 죽은 자 가운데서 살아날 때까지 본 것을 아무에게도 말하지 말아요.\""
        },
        {
          "verse": 10,
          "original": "His disciples asked him, saying, \"Then why do the scribes say that Elijah must come first?\"",
          "korean": "제자들이 물었어요. \"그러면 왜 서기관들은 엘리야가 먼저 와야 한다고 해요?\""
        },
        {
          "verse": 11,
          "original": "Jesus answered them, \"Elijah indeed comes first, and will restore all things,",
          "korean": "예수님이 대답하셨어요. \"엘리야가 정말 먼저 와서 모든 것을 회복할 거예요."
        },
        {
          "verse": 12,
          "original": "but I tell you that Elijah has come already, and they didn't recognize him, but did to him whatever they wanted to. Even so the Son of Man will also suffer by them.\"",
          "korean": "그러나 내가 너희에게 말해요. 엘리야가 이미 왔지만 사람들이 그를 알아보지 못하고 원하는 대로 대했어요. 인자도 그들에게 고난을 받을 거예요.\""
        },
        {
          "verse": 13,
          "original": "Then the disciples understood that he spoke to them of John the Baptizer.",
          "korean": "그때 제자들은 예수님이 세례자 요한에 대해 말씀하신 것을 깨달았어요."
        },
        {
          "verse": 14,
          "original": "When they came to the multitude, a man came to him, kneeling down to him, and saying,",
          "korean": "그들이 사람들에게 왔을 때 한 사람이 예수님께 와서 무릎을 꿇고 말했어요."
        },
        {
          "verse": 15,
          "original": "\"Lord, have mercy on my son, for he is epileptic, and suffers grievously; for he often falls into the fire, and often into the water.",
          "korean": "\"주님, 제 아들을 불쌍히 여겨 주세요. 아들이 간질병이 있어서 심하게 고통받아요. 자주 불에 빠지고 물에도 빠져요."
        },
        {
          "verse": 16,
          "original": "So I brought him to your disciples, and they could not cure him.\"",
          "korean": "그래서 당신의 제자들에게 데려왔는데 그들이 고치지 못했어요.\""
        },
        {
          "verse": 17,
          "original": "Jesus answered, \"Faithless and perverse generation! How long will I be with you? How long will I bear with you? Bring him here to me.\"",
          "korean": "예수님이 대답하셨어요. \"믿음이 없고 비뚤어진 세대야! 내가 얼마나 더 너희와 함께 있어야 해요? 얼마나 더 너희를 참아야 해요? 그 아이를 내게 데려오세요.\""
        },
        {
          "verse": 18,
          "original": "Jesus rebuked him, the demon went out of him, and the boy was cured from that hour.",
          "korean": "예수님이 꾸짖으시자 귀신이 아이에게서 나갔어요. 그 시간부터 아이가 나았어요."
        },
        {
          "verse": 19,
          "original": "Then the disciples came to Jesus privately, and said, \"Why weren't we able to cast it out?\"",
          "korean": "그때 제자들이 따로 예수님께 와서 물었어요. \"왜 우리는 귀신을 쫓아내지 못했어요?\""
        },
        {
          "verse": 20,
          "original": "He said to them, \"Because of your unbelief. For most certainly I tell you, if you have faith as a grain of mustard seed, you will tell this mountain, 'Move from here to there,' and it will move; and nothing will be impossible for you.",
          "korean": "예수님이 말씀하셨어요. \"너희 믿음이 적기 때문이에요. 진실로 너희에게 말해요. 너희가 겨자씨만큼의 믿음만 있어도 이 산에게 '여기서 저기로 옮겨져라' 하면 옮겨질 거예요. 너희에게 불가능한 것이 없을 거예요."
        },
        {
          "verse": 21,
          "original": "But this kind doesn't go out except by prayer and fasting.\"",
          "korean": "그러나 이런 종류는 기도와 금식이 아니면 나가지 않아요.\""
        },
        {
          "verse": 22,
          "original": "While they were staying in Galilee, Jesus said to them, \"The Son of Man is about to be delivered up into the hands of men,",
          "korean": "그들이 갈릴리에 머무는 동안 예수님이 말씀하셨어요. \"인자가 곧 사람들의 손에 넘겨질 거예요."
        },
        {
          "verse": 23,
          "original": "and they will kill him, and the third day he will be raised up.\" They were exceedingly sorry.",
          "korean": "그들이 인자를 죽이겠지만 3일 만에 살아날 거예요.\" 제자들이 매우 슬퍼했어요."
        },
        {
          "verse": 24,
          "original": "When they had come to Capernaum, those who collected the didrachma coins came to Peter, and said, \"Doesn't your teacher pay the didrachma?\"",
          "korean": "그들이 가버나움에 왔을 때 성전세를 거두는 사람들이 베드로에게 와서 물었어요. \"너희 선생님은 성전세를 안 내니?\""
        },
        {
          "verse": 25,
          "original": "He said, \"Yes.\" When he came into the house, Jesus anticipated him, saying, \"What do you think, Simon? From whom do the kings of the earth receive toll or tribute? From their children, or from strangers?\"",
          "korean": "베드로가 말했어요. \"네, 내요.\" 집에 들어왔을 때 예수님이 먼저 말씀하셨어요. \"시몬아, 어떻게 생각해요? 세상의 왕들은 누구에게서 세금을 받아요? 자기 자녀에게서 받아요, 아니면 다른 사람들에게서 받아요?\""
        },
        {
          "verse": 26,
          "original": "Peter said to him, \"From strangers.\" Jesus said to him, \"Therefore the children are exempt.",
          "korean": "베드로가 말했어요. \"다른 사람들에게서요.\" 예수님이 말씀하셨어요. \"그러면 자녀들은 세금을 안 내도 돼요."
        },
        {
          "verse": 27,
          "original": "But, lest we cause them to stumble, go to the sea, cast a hook, and take up the first fish that comes up. When you have opened its mouth, you will find a stater coin. Take that, and give it to them for me and you.\"",
          "korean": "그러나 그들이 넘어지지 않게 바다에 가서 낚시를 던지세요. 처음 잡히는 물고기를 잡아서 입을 열면 동전을 발견할 거예요. 그것을 가져다가 나와 너를 위해 주세요.\""
        }
      ]
    },
    {
      "chapter": 18,
      "verses": [
        {
          "verse": 1,
          "original": "In that hour the disciples came to Jesus, saying, \"Who then is greatest in the Kingdom of Heaven?\"",
          "korean": "그때 제자들이 예수님께 와서 물었어요. \"천국에서 누가 가장 커요?\""
        },
        {
          "verse": 2,
          "original": "Jesus called a little child to himself, and set him in the middle of them,",
          "korean": "예수님이 어린 아이 하나를 불러 그들 가운데 세우시고"
        },
        {
          "verse": 3,
          "original": "and said, \"Most certainly I tell you, unless you turn, and become as little children, you will in no way enter into the Kingdom of Heaven.",
          "korean": "말씀하셨어요. \"진실로 너희에게 말해요. 너희가 돌이켜 어린 아이처럼 되지 않으면 결코 천국에 들어가지 못할 거예요."
        },
        {
          "verse": 4,
          "original": "Whoever therefore humbles himself as this little child is the greatest in the Kingdom of Heaven.",
          "korean": "그러므로 누구든지 이 어린 아이처럼 자기를 낮추는 사람이 천국에서 가장 커요."
        },
        {
          "verse": 5,
          "original": "Whoever receives one such little child in my name receives me,",
          "korean": "누구든지 내 이름으로 이런 어린 아이 하나를 받아들이면 나를 받아들이는 거예요."
        },
        {
          "verse": 6,
          "original": "but whoever causes one of these little ones who believe in me to stumble, it would be better for him if a huge millstone were hung around his neck, and that he were sunk in the depths of the sea.",
          "korean": "그러나 나를 믿는 이 작은 자 중 하나를 넘어지게 하는 사람은 큰 맷돌을 목에 달고 깊은 바다에 빠지는 것이 나을 거예요."
        },
        {
          "verse": 7,
          "original": "\"Woe to the world because of occasions of stumbling! For it must be that the occasions come, but woe to that person through whom the occasion comes!",
          "korean": "넘어지게 하는 일 때문에 세상에 화가 있을 거예요! 넘어지게 하는 일이 올 수밖에 없지만, 그 일을 일으키는 사람에게 화가 있을 거예요!"
        },
        {
          "verse": 8,
          "original": "If your hand or your foot causes you to stumble, cut it off, and cast it from you. It is better for you to enter into life maimed or crippled, rather than having two hands or two feet to be cast into the eternal fire.",
          "korean": "만약 네 손이나 발이 너를 넘어지게 하면 잘라서 버리세요. 두 손 두 발을 가지고 영원한 불에 던져지는 것보다 장애를 가지고 생명에 들어가는 것이 나아요."
        },
        {
          "verse": 9,
          "original": "If your eye causes you to stumble, pluck it out, and cast it from you. It is better for you to enter into life with one eye, rather than having two eyes to be cast into the Gehenna of fire.",
          "korean": "만약 네 눈이 너를 넘어지게 하면 빼서 버리세요. 두 눈을 가지고 지옥 불에 던져지는 것보다 한 눈을 가지고 생명에 들어가는 것이 나아요."
        },
        {
          "verse": 10,
          "original": "See that you don't despise one of these little ones, for I tell you that in heaven their angels always see the face of my Father who is in heaven.",
          "korean": "이 작은 자 중 하나라도 무시하지 않도록 조심하세요. 내가 너희에게 말해요. 하늘에서 그들의 천사들은 항상 하늘에 계신 내 아버지의 얼굴을 보고 있어요."
        },
        {
          "verse": 11,
          "original": "For the Son of Man came to save that which was lost.",
          "korean": "인자는 잃어버린 것을 구하러 왔어요."
        },
        {
          "verse": 12,
          "original": "\"What do you think? If a man has one hundred sheep, and one of them goes astray, doesn't he leave the ninety-nine, go to the mountains, and seek that which has gone astray?",
          "korean": "어떻게 생각해요? 어떤 사람이 양 백 마리가 있는데 한 마리가 길을 잃으면, 아흔아홉 마리를 두고 산에 가서 길 잃은 양을 찾지 않겠어요?"
        },
        {
          "verse": 13,
          "original": "If he finds it, most certainly I tell you, he rejoices over it more than over the ninety-nine which have not gone astray.",
          "korean": "만약 찾으면, 진실로 너희에게 말해요. 길을 잃지 않은 아흔아홉 마리보다 그 양 때문에 더 기뻐할 거예요."
        },
        {
          "verse": 14,
          "original": "Even so it is not the will of your Father who is in heaven that one of these little ones should perish.",
          "korean": "이와 같이 하늘에 계신 너희 아버지는 이 작은 자 중 하나도 잃어버리는 것을 원하지 않으세요."
        },
        {
          "verse": 15,
          "original": "\"If your brother sins against you, go, show him his fault between you and him alone. If he listens to you, you have gained back your brother.",
          "korean": "만약 네 형제가 죄를 지으면 가서 둘이서만 그의 잘못을 말해 주세요. 그가 들으면 네 형제를 되찾은 거예요."
        },
        {
          "verse": 16,
          "original": "But if he doesn't listen, take one or two more with you, that at the mouth of two or three witnesses every word may be established.",
          "korean": "그러나 듣지 않으면 한두 사람을 더 데려가세요. 두세 증인의 입으로 모든 말이 확정되도록 하세요."
        },
        {
          "verse": 17,
          "original": "If he refuses to listen to them, tell it to the assembly. If he refuses to hear the assembly also, let him be to you as a Gentile or a tax collector.",
          "korean": "그들의 말도 듣지 않으면 교회에 말하세요. 교회의 말도 듣지 않으면 그를 이방인이나 세리처럼 대하세요."
        },
        {
          "verse": 18,
          "original": "Most certainly I tell you, whatever things you bind on earth will have been bound in heaven, and whatever things you release on earth will have been released in heaven.",
          "korean": "진실로 너희에게 말해요. 너희가 땅에서 매면 하늘에서도 매일 것이고, 너희가 땅에서 풀면 하늘에서도 풀릴 거예요."
        },
        {
          "verse": 19,
          "original": "Again, assuredly I tell you, that if two of you will agree on earth concerning anything that they will ask, it will be done for them by my Father who is in heaven.",
          "korean": "또 내가 진실로 너희에게 말해요. 너희 중 두 사람이 땅에서 무엇이든지 합심하여 구하면 하늘에 계신 내 아버지가 이루어 주실 거예요."
        },
        {
          "verse": 20,
          "original": "For where two or three are gathered together in my name, there I am in the middle of them.\"",
          "korean": "두세 사람이 내 이름으로 모인 곳에는 나도 그들 가운데 있어요.\""
        },
        {
          "verse": 21,
          "original": "Then Peter came and said to him, \"Lord, how often shall my brother sin against me, and I forgive him? Until seven times?\"",
          "korean": "그때 베드로가 와서 물었어요. \"주님, 형제가 내게 죄를 지으면 몇 번이나 용서해야 해요? 일곱 번까지요?\""
        },
        {
          "verse": 22,
          "original": "Jesus said to him, \"I don't tell you until seven times, but, until seventy times seven.",
          "korean": "예수님이 말씀하셨어요. \"일곱 번이 아니라 일흔 번씩 일곱 번까지요."
        },
        {
          "verse": 23,
          "original": "Therefore the Kingdom of Heaven is like a certain king, who wanted to reconcile accounts with his servants.",
          "korean": "그러므로 천국은 자기 종들과 계산을 정리하려는 어떤 왕과 같아요."
        },
        {
          "verse": 24,
          "original": "When he had begun to reconcile, one was brought to him who owed him ten thousand talents.",
          "korean": "계산을 시작했을 때 만 달란트 빚진 종 하나가 끌려왔어요."
        },
        {
          "verse": 25,
          "original": "But because he couldn't pay, his lord commanded him to be sold, with his wife, his children, and all that he had, and payment to be made.",
          "korean": "그러나 갚을 수 없어서 주인이 그와 그의 아내, 자녀, 그리고 가진 모든 것을 팔아서 갚으라고 명령했어요."
        },
        {
          "verse": 26,
          "original": "The servant therefore fell down and knelt before him, saying, 'Lord, have patience with me, and I will repay you all!'",
          "korean": "그 종이 엎드려 절하며 말했어요. '주인님, 저를 참아 주세요. 다 갚겠어요!'"
        },
        {
          "verse": 27,
          "original": "The lord of that servant, being moved with compassion, released him, and forgave him the debt.",
          "korean": "그 종의 주인이 불쌍히 여겨 풀어 주고 빚을 탕감해 주었어요."
        },
        {
          "verse": 28,
          "original": "\"But that servant went out, and found one of his fellow servants, who owed him one hundred denarii, and he grabbed him, and took him by the throat, saying, 'Pay me what you owe!'",
          "korean": "그런데 그 종이 나가서 자기에게 백 데나리온 빚진 동료 종을 만났어요. 그를 붙잡아 목을 조르며 말했어요. '빚을 갚아!'"
        },
        {
          "verse": 29,
          "original": "\"So his fellow servant fell down at his feet and begged him, saying, 'Have patience with me, and I will repay you!'",
          "korean": "그래서 동료 종이 발 앞에 엎드려 빌었어요. '나를 참아 줘. 다 갚을게!'"
        },
        {
          "verse": 30,
          "original": "He would not, but went and cast him into prison, until he should pay back that which was due.",
          "korean": "그러나 그는 듣지 않고 가서 빚을 다 갚을 때까지 감옥에 가두었어요."
        },
        {
          "verse": 31,
          "original": "So when his fellow servants saw what was done, they were exceedingly sorry, and came and told their lord all that was done.",
          "korean": "다른 동료 종들이 이 일을 보고 매우 슬퍼하며 와서 주인에게 모든 일을 알렸어요."
        },
        {
          "verse": 32,
          "original": "Then his lord called him in, and said to him, 'You wicked servant! I forgave you all that debt, because you begged me.",
          "korean": "그때 주인이 그를 불러서 말했어요. '악한 종아! 네가 빌었기 때문에 내가 그 모든 빚을 탕감해 주었어."
        },
        {
          "verse": 33,
          "original": "Shouldn't you also have had mercy on your fellow servant, even as I had mercy on you?'",
          "korean": "내가 너를 불쌍히 여긴 것처럼 너도 네 동료 종을 불쌍히 여겼어야 하지 않니?'"
        },
        {
          "verse": 34,
          "original": "His lord was angry, and delivered him to the tormentors, until he should pay all that was due to him.",
          "korean": "주인이 화가 나서 빚을 다 갚을 때까지 그를 감옥 관리자에게 넘겼어요."
        },
        {
          "verse": 35,
          "original": "So my heavenly Father will also do to you, if you don't each forgive your brother from your hearts for his misdeeds.\"",
          "korean": "너희가 각각 마음으로부터 형제를 용서하지 않으면 하늘에 계신 내 아버지도 너희에게 이와 같이 하실 거예요.\""
        }
      ]
    },
    {
      "chapter": 19,
      "verses": [
        {
          "verse": 1,
          "original": "When Jesus had finished these words, he departed from Galilee, and came into the borders of Judea beyond the Jordan.",
          "korean": "예수님이 이 말씀을 마치시고 갈릴리를 떠나 요단 강 건너편 유대 지경으로 오셨어요."
        },
        {
          "verse": 2,
          "original": "Great multitudes followed him, and he healed them there.",
          "korean": "많은 사람들이 예수님을 따랐고, 예수님은 거기서 그들을 고쳐 주셨어요."
        },
        {
          "verse": 3,
          "original": "Pharisees came to him, testing him, and saying, \"Is it lawful for a man to divorce his wife for any reason?\"",
          "korean": "바리새인들이 예수님을 시험하려고 와서 물었어요. \"어떤 이유로든 아내를 버리는 것이 옳아요?\""
        },
        {
          "verse": 4,
          "original": "He answered, \"Haven't you read that he who made them from the beginning made them male and female,",
          "korean": "예수님이 대답하셨어요. \"처음부터 만드신 분이 그들을 남자와 여자로 만드신 것을 읽지 못했어요?"
        },
        {
          "verse": 5,
          "original": "and said, 'For this cause a man shall leave his father and mother, and shall be joined to his wife; and the two shall become one flesh?'",
          "korean": "그래서 '남자가 아버지와 어머니를 떠나 아내와 합하여 둘이 한 몸이 될 거예요'라고 하셨어요."
        },
        {
          "verse": 6,
          "original": "So that they are no more two, but one flesh. What therefore God has joined together, don't let man tear apart.\"",
          "korean": "그러므로 그들은 이제 둘이 아니라 한 몸이에요. 그러니 하나님이 짝지어 주신 것을 사람이 나누지 못해요.\""
        },
        {
          "verse": 7,
          "original": "They asked him, \"Why then did Moses command us to give her a certificate of divorce, and divorce her?\"",
          "korean": "그들이 물었어요. \"그러면 왜 모세는 이혼 증서를 써 주고 버리라고 명령했어요?\""
        },
        {
          "verse": 8,
          "original": "He said to them, \"Moses, because of the hardness of your hearts, allowed you to divorce your wives, but from the beginning it has not been so.",
          "korean": "예수님이 말씀하셨어요. \"모세가 너희 마음이 완고하기 때문에 아내를 버리는 것을 허락했지만, 처음부터 그런 것은 아니었어요."
        },
        {
          "verse": 9,
          "original": "I tell you that whoever divorces his wife, except for sexual immorality, and marries another, commits adultery; and he who marries her when she is divorced commits adultery.\"",
          "korean": "내가 너희에게 말해요. 음란 때문이 아니고 아내를 버리고 다른 여자와 결혼하는 사람은 간음하는 거예요. 그리고 버림받은 여자와 결혼하는 사람도 간음하는 거예요.\""
        },
        {
          "verse": 10,
          "original": "His disciples said to him, \"If this is the case of the man with his wife, it is not expedient to marry.\"",
          "korean": "제자들이 말했어요. \"남자와 아내 사이가 이렇다면 결혼하지 않는 것이 낫겠어요.\""
        },
        {
          "verse": 11,
          "original": "But he said to them, \"Not all men can receive this saying, but those to whom it is given.",
          "korean": "그러나 예수님이 말씀하셨어요. \"모든 사람이 이 말을 받아들일 수 있는 것이 아니라 허락받은 사람만 받아들일 수 있어요."
        },
        {
          "verse": 12,
          "original": "For there are eunuchs who were born that way from their mother's womb, and there are eunuchs who were made eunuchs by men; and there are eunuchs who made themselves eunuchs for the Kingdom of Heaven's sake. He who is able to receive it, let him receive it.\"",
          "korean": "어머니 배에서 그렇게 태어난 고자도 있고, 사람들에 의해 고자가 된 사람도 있고, 천국을 위해 스스로 고자가 된 사람도 있어요. 받아들일 수 있는 사람은 받아들이세요.\""
        },
        {
          "verse": 13,
          "original": "Then little children were brought to him, that he should lay his hands on them and pray; and the disciples rebuked them.",
          "korean": "그때 어린 아이들을 예수님께 데려와서 손을 얹고 기도해 주시기를 원했어요. 그러나 제자들이 그들을 꾸짖었어요."
        },
        {
          "verse": 14,
          "original": "But Jesus said, \"Allow the little children, and don't forbid them to come to me; for the Kingdom of Heaven belongs to ones like these.\"",
          "korean": "그러나 예수님이 말씀하셨어요. \"어린 아이들이 내게 오는 것을 허락하고 막지 말아요. 천국은 이런 사람들의 것이에요.\""
        },
        {
          "verse": 15,
          "original": "He laid his hands on them, and departed from there.",
          "korean": "예수님이 아이들에게 손을 얹어 주시고 거기서 떠나셨어요."
        },
        {
          "verse": 16,
          "original": "Behold, one came to him and said, \"Good teacher, what good thing shall I do, that I may have eternal life?\"",
          "korean": "보세요, 어떤 사람이 와서 물었어요. \"선한 선생님, 영생을 얻으려면 어떤 선한 일을 해야 해요?\""
        },
        {
          "verse": 17,
          "original": "He said to him, \"Why do you call me good? No one is good but one, that is, God. But if you want to enter into life, keep the commandments.\"",
          "korean": "예수님이 말씀하셨어요. \"왜 나를 선하다고 해요? 선한 분은 오직 한 분, 하나님뿐이에요. 그러나 생명에 들어가고 싶으면 계명을 지키세요.\""
        },
        {
          "verse": 18,
          "original": "He said to him, \"Which ones?\" Jesus said, \" 'You shall not murder.' 'You shall not commit adultery.' 'You shall not steal.' 'You shall not offer false testimony.'",
          "korean": "그가 물었어요. \"어떤 것들이요?\" 예수님이 말씀하셨어요. \"'살인하지 말라. 간음하지 말라. 도둑질하지 말라. 거짓 증언을 하지 말라."
        },
        {
          "verse": 19,
          "original": "'Honor your father and your mother.' And, 'You shall love your neighbor as yourself.' \"",
          "korean": "네 부모를 공경하라. 네 이웃을 네 자신처럼 사랑하라.'\""
        },
        {
          "verse": 20,
          "original": "The young man said to him, \"All these things I have observed from my youth. What do I still lack?\"",
          "korean": "그 젊은이가 말했어요. \"이 모든 것을 어릴 때부터 지켜왔어요. 아직 부족한 것이 뭐예요?\""
        },
        {
          "verse": 21,
          "original": "Jesus said to him, \"If you want to be perfect, go, sell what you have, and give to the poor, and you will have treasure in heaven; and come, follow me.\"",
          "korean": "예수님이 말씀하셨어요. \"완전해지고 싶으면 가서 가진 것을 팔아 가난한 사람들에게 주세요. 그러면 하늘에 보물을 쌓을 거예요. 그리고 와서 나를 따르세요.\""
        },
        {
          "verse": 22,
          "original": "But when the young man heard the saying, he went away sad, for he was one who had great possessions.",
          "korean": "그러나 그 젊은이는 이 말씀을 듣고 슬퍼하며 떠나갔어요. 재산이 많았기 때문이에요."
        },
        {
          "verse": 23,
          "original": "Jesus said to his disciples, \"Most certainly I say to you, a rich man will enter into the Kingdom of Heaven with difficulty.",
          "korean": "예수님이 제자들에게 말씀하셨어요. \"진실로 너희에게 말해요. 부자가 천국에 들어가기는 어려워요."
        },
        {
          "verse": 24,
          "original": "Again I tell you, it is easier for a camel to go through a needle's eye, than for a rich man to enter into God's Kingdom.\"",
          "korean": "다시 너희에게 말해요. 낙타가 바늘구멍으로 들어가는 것이 부자가 하나님 나라에 들어가는 것보다 쉬워요.\""
        },
        {
          "verse": 25,
          "original": "When the disciples heard it, they were exceedingly astonished, saying, \"Who then can be saved?\"",
          "korean": "제자들이 이것을 듣고 매우 놀라며 말했어요. \"그러면 누가 구원받을 수 있어요?\""
        },
        {
          "verse": 26,
          "original": "Looking at them, Jesus said, \"With men this is impossible, but with God all things are possible.\"",
          "korean": "예수님이 그들을 바라보시며 말씀하셨어요. \"사람에게는 불가능하지만, 하나님께는 모든 것이 가능해요.\""
        },
        {
          "verse": 27,
          "original": "Then Peter answered, \"Behold, we have left everything, and followed you. What then will we have?\"",
          "korean": "그때 베드로가 대답했어요. \"보세요, 우리는 모든 것을 버리고 주님을 따랐어요. 그러면 우리는 무엇을 얻어요?\""
        },
        {
          "verse": 28,
          "original": "Jesus said to them, \"Most certainly I tell you that you who have followed me, in the regeneration when the Son of Man will sit on the throne of his glory, you also will sit on twelve thrones, judging the twelve tribes of Israel.",
          "korean": "예수님이 그들에게 말씀하셨어요. \"진실로 너희에게 말해요. 나를 따른 너희도 새 세상에서 인자가 영광의 보좌에 앉을 때 열두 보좌에 앉아 이스라엘 열두 지파를 심판할 거예요."
        },
        {
          "verse": 29,
          "original": "Everyone who has left houses, or brothers, or sisters, or father, or mother, or wife, or children, or lands, for my name's sake, will receive one hundred times, and will inherit eternal life.",
          "korean": "내 이름을 위해 집이나 형제나 자매나 아버지나 어머니나 아내나 자녀나 땅을 버린 사람은 모두 백 배를 받고 영생을 유업으로 받을 거예요."
        },
        {
          "verse": 30,
          "original": "But many will be last who are first; and first who are last.",
          "korean": "그러나 먼저 된 자가 나중 되고, 나중 된 자가 먼저 될 거예요."
        }
      ]
    },
    {
      "chapter": 20,
      "verses": [
        {
          "verse": 1,
          "original": "\"For the Kingdom of Heaven is like a man who was the master of a household, who went out early in the morning to hire laborers for his vineyard.",
          "korean": "\"천국은 포도원에서 일할 일꾼을 고용하려고 아침 일찍 나간 집주인과 같아요."
        },
        {
          "verse": 2,
          "original": "When he had agreed with the laborers for a denarius a day, he sent them into his vineyard.",
          "korean": "일꾼들과 하루에 한 데나리온으로 합의하고 포도원으로 보냈어요."
        },
        {
          "verse": 3,
          "original": "He went out about the third hour, and saw others standing idle in the marketplace.",
          "korean": "오전 9시쯤 나가 보니 다른 사람들이 장터에서 아무것도 하지 않고 서 있었어요."
        },
        {
          "verse": 4,
          "original": "He said to them, 'You also go into the vineyard, and whatever is right I will give you.' So they went their way.",
          "korean": "그들에게 말했어요. '너희도 포도원에 가서 일해요. 품삯을 정당하게 줄게요.' 그래서 그들이 갔어요."
        },
        {
          "verse": 5,
          "original": "Again he went out about the sixth and the ninth hour, and did likewise.",
          "korean": "또 정오와 오후 3시쯤 나가서 같이 했어요."
        },
        {
          "verse": 6,
          "original": "About the eleventh hour he went out, and found others standing idle. He said to them, 'Why do you stand here all day idle?'",
          "korean": "오후 5시쯤 나가 보니 다른 사람들이 서 있었어요. 그들에게 말했어요. '왜 하루 종일 여기서 놀고 있어요?'"
        },
        {
          "verse": 7,
          "original": "\"They said to him, 'Because no one has hired us.' \"He said to them, 'You also go into the vineyard, and you will receive whatever is right.'",
          "korean": "그들이 말했어요. '아무도 우리를 고용하지 않았어요.' 그가 말했어요. '너희도 포도원에 가요. 정당한 삯을 받을 거예요.'"
        },
        {
          "verse": 8,
          "original": "When evening had come, the lord of the vineyard said to his manager, 'Call the laborers and pay them their wages, beginning from the last to the first.'",
          "korean": "저녁이 되자 포도원 주인이 관리인에게 말했어요. '일꾼들을 불러서 품삯을 줘요. 나중에 온 사람부터 먼저 온 사람까지 줘요.'"
        },
        {
          "verse": 9,
          "original": "\"When those who were hired at about the eleventh hour came, they each received a denarius.",
          "korean": "오후 5시쯤 온 사람들이 와서 각각 한 데나리온을 받았어요."
        },
        {
          "verse": 10,
          "original": "When the first came, they supposed that they would receive more; and they likewise each received a denarius.",
          "korean": "먼저 온 사람들이 왔을 때 더 받을 줄 알았지만, 그들도 마찬가지로 한 데나리온씩 받았어요."
        },
        {
          "verse": 11,
          "original": "When they received it, they murmured against the master of the household,",
          "korean": "그것을 받고 집주인에게 불평했어요."
        },
        {
          "verse": 12,
          "original": "saying, 'These last have spent one hour, and you have made them equal to us, who have borne the burden of the day and the scorching heat!'",
          "korean": "'이 나중 온 사람들은 한 시간만 일했는데, 뜨거운 볕 아래 하루 종일 일한 우리와 똑같이 대우했어요!'"
        },
        {
          "verse": 13,
          "original": "\"But he answered one of them, 'Friend, I am doing you no wrong. Didn't you agree with me for a denarius?",
          "korean": "그러나 주인이 그중 한 사람에게 대답했어요. '친구, 나는 당신에게 잘못한 것이 없어요. 한 데나리온에 합의하지 않았어요?"
        },
        {
          "verse": 14,
          "original": "Take that which is yours, and go your way. It is my desire to give to this last just as much as to you.",
          "korean": "당신 것을 가지고 가세요. 나는 이 나중 온 사람에게도 당신과 같이 주고 싶어요."
        },
        {
          "verse": 15,
          "original": "Isn't it lawful for me to do what I want to with what I own? Or is your eye evil, because I am good?'",
          "korean": "내 것을 내 마음대로 하는 것이 옳지 않아요? 아니면 내가 선하기 때문에 당신의 눈이 악해요?'"
        },
        {
          "verse": 16,
          "original": "So the last will be first, and the first last. For many are called, but few are chosen.\"",
          "korean": "이처럼 나중 된 자가 먼저 되고, 먼저 된 자가 나중 될 거예요. 부름을 받은 자는 많지만 선택된 자는 적어요.\""
        },
        {
          "verse": 17,
          "original": "As Jesus was going up to Jerusalem, he took the twelve disciples aside, and on the way he said to them,",
          "korean": "예수님이 예루살렘으로 올라가시면서 열두 제자를 따로 데려가 길에서 말씀하셨어요."
        },
        {
          "verse": 18,
          "original": "\"Behold, we are going up to Jerusalem, and the Son of Man will be delivered to the chief priests and scribes, and they will condemn him to death,",
          "korean": "\"보세요, 우리는 예루살렘으로 올라가요. 거기서 인자가 대제사장들과 서기관들에게 넘겨질 거예요. 그들이 사형을 선고할 거예요."
        },
        {
          "verse": 19,
          "original": "and will hand him over to the Gentiles to mock, to scourge, and to crucify; and the third day he will be raised up.\"",
          "korean": "그리고 이방인들에게 넘겨서 조롱하고, 채찍질하고, 십자가에 못 박을 거예요. 그러나 3일 만에 살아날 거예요.\""
        },
        {
          "verse": 20,
          "original": "Then the mother of the sons of Zebedee came to him with her sons, kneeling and asking a certain thing of him.",
          "korean": "그때 세베대의 아들들의 어머니가 아들들과 함께 예수님께 와서 무릎을 꿇고 부탁했어요."
        },
        {
          "verse": 21,
          "original": "He said to her, \"What do you want?\" She said to him, \"Command that these, my two sons, may sit, one on your right hand, and one on your left hand, in your Kingdom.\"",
          "korean": "예수님이 말씀하셨어요. \"무엇을 원해요?\" 그녀가 말했어요. \"주님의 나라에서 제 두 아들이 하나는 오른쪽에, 하나는 왼쪽에 앉게 해 주세요.\""
        },
        {
          "verse": 22,
          "original": "But Jesus answered, \"You don't know what you are asking. Are you able to drink the cup that I am about to drink, and be baptized with the baptism that I am baptized with?\" They said to him, \"We are able.\"",
          "korean": "그러나 예수님이 대답하셨어요. \"너희가 무엇을 구하는지 모르는구나. 내가 마시려는 잔을 마실 수 있어요? 내가 받을 세례를 받을 수 있어요?\" 그들이 말했어요. \"할 수 있어요.\""
        },
        {
          "verse": 23,
          "original": "He said to them, \"You will indeed drink my cup, and be baptized with the baptism that I am baptized with, but to sit on my right hand and on my left hand is not mine to give; but it is for whom it has been prepared by my Father.\"",
          "korean": "예수님이 말씀하셨어요. \"너희가 정말로 내 잔을 마시고 내 세례를 받겠지만, 내 오른쪽과 왼쪽에 앉는 것은 내가 줄 것이 아니에요. 내 아버지가 예비하신 사람들을 위한 것이에요.\""
        },
        {
          "verse": 24,
          "original": "When the ten heard it, they were indignant with the two brothers.",
          "korean": "열 제자가 이것을 듣고 두 형제에게 화를 냈어요."
        },
        {
          "verse": 25,
          "original": "But Jesus summoned them, and said, \"You know that the rulers of the nations lord it over them, and their great ones exercise authority over them.",
          "korean": "그러나 예수님이 그들을 부르시며 말씀하셨어요. \"너희도 알다시피 이방인의 통치자들은 백성을 지배하고, 높은 사람들은 권세를 부려요."
        },
        {
          "verse": 26,
          "original": "It shall not be so among you, but whoever desires to become great among you shall be your servant.",
          "korean": "너희 가운데서는 그렇게 하면 안 돼요. 너희 중에 크게 되고 싶은 사람은 섬기는 사람이 되어야 해요."
        },
        {
          "verse": 27,
          "original": "Whoever desires to be first among you shall be your bondservant,",
          "korean": "너희 중에 첫째가 되고 싶은 사람은 종이 되어야 해요."
        },
        {
          "verse": 28,
          "original": "even as the Son of Man came not to be served, but to serve, and to give his life as a ransom for many.\"",
          "korean": "인자도 섬김을 받으러 온 것이 아니라 섬기러 왔고, 많은 사람의 대속물로 자기 목숨을 주러 왔어요.\""
        },
        {
          "verse": 29,
          "original": "As they went out from Jericho, a great multitude followed him.",
          "korean": "그들이 여리고에서 나올 때 많은 사람들이 예수님을 따랐어요."
        },
        {
          "verse": 30,
          "original": "Behold, two blind men sitting by the road, when they heard that Jesus was passing by, cried out, \"Lord, have mercy on us, you son of David!\"",
          "korean": "보세요, 두 눈먼 사람이 길가에 앉아 있다가 예수님이 지나간다는 말을 듣고 소리쳤어요. \"주님, 다윗의 자손이시여, 우리를 불쌍히 여겨 주세요!\""
        },
        {
          "verse": 31,
          "original": "The multitude rebuked them, telling them that they should be quiet, but they cried out even more, \"Lord, have mercy on us, you son of David!\"",
          "korean": "사람들이 조용히 하라고 꾸짖었지만, 그들은 더 크게 소리쳤어요. \"주님, 다윗의 자손이시여, 우리를 불쌍히 여겨 주세요!\""
        },
        {
          "verse": 32,
          "original": "Jesus stood still, and called them, and asked, \"What do you want me to do for you?\"",
          "korean": "예수님이 멈추시고 그들을 부르시며 물으셨어요. \"내가 너희에게 무엇을 해 주기를 원해요?\""
        },
        {
          "verse": 33,
          "original": "They told him, \"Lord, that our eyes may be opened.\"",
          "korean": "그들이 말했어요. \"주님, 저희 눈을 뜨게 해 주세요.\""
        },
        {
          "verse": 34,
          "original": "Jesus, being moved with compassion, touched their eyes; and immediately their eyes received their sight, and they followed him.",
          "korean": "예수님이 불쌍히 여기시고 그들의 눈을 만지셨어요. 그러자 즉시 눈이 떠졌고 그들은 예수님을 따랐어요."
        }
      ]
    },
    {
      "chapter": 21,
      "verses": [
        {
          "verse": 1,
          "original": "When they came near to Jerusalem, and came to Bethsphage, to the Mount of Olives, then Jesus sent two disciples,",
          "korean": "그들이 예루살렘에 가까이 와서 감람산 근처 벳바게에 이르렀을 때, 예수님이 두 제자를 보내시며"
        },
        {
          "verse": 2,
          "original": "saying to them, \"Go into the village that is opposite you, and immediately you will find a donkey tied, and a colt with her. Untie them, and bring them to me.",
          "korean": "말씀하셨어요. \"맞은편 마을로 가세요. 바로 나귀와 새끼 나귀가 매여 있는 것을 발견할 거예요. 풀어서 내게 끌고 오세요."
        },
        {
          "verse": 3,
          "original": "If anyone says anything to you, you shall say, 'The Lord needs them,' and immediately he will send them.\"",
          "korean": "만약 누가 무슨 말을 하면 '주님이 필요로 하세요'라고 하세요. 그러면 바로 보내 줄 거예요.\""
        },
        {
          "verse": 4,
          "original": "All this was done, that it might be fulfilled which was spoken through the prophet, saying,",
          "korean": "이 모든 일은 선지자를 통해 하신 말씀이 이루어지게 하려고 된 것이에요."
        },
        {
          "verse": 5,
          "original": "\"Tell the daughter of Zion, behold, your King comes to you, humble, and riding on a donkey, on a colt, the foal of a donkey.\"",
          "korean": "\"시온의 딸에게 말하라. 보아라, 네 왕이 네게 온다. 온유하게 나귀를 타고, 어린 새끼 나귀를 타고 온다.\""
        },
        {
          "verse": 6,
          "original": "The disciples went, and did just as Jesus commanded them,",
          "korean": "제자들이 가서 예수님이 명령하신 대로 했어요."
        },
        {
          "verse": 7,
          "original": "and brought the donkey and the colt, and laid their clothes on them; and he sat on them.",
          "korean": "나귀와 새끼 나귀를 끌어다가 그 위에 옷을 얹고, 예수님이 그 위에 앉으셨어요."
        },
        {
          "verse": 8,
          "original": "A very great multitude spread their clothes on the road. Others cut branches from the trees, and spread them on the road.",
          "korean": "아주 많은 사람들이 옷을 길에 폈어요. 다른 사람들은 나뭇가지를 잘라서 길에 폈어요."
        },
        {
          "verse": 9,
          "original": "The multitudes who went in front of him, and those who followed, kept shouting, \"Hosanna to the son of David! Blessed is he who comes in the name of the Lord! Hosanna in the highest!\"",
          "korean": "앞서 가는 사람들과 뒤따르는 사람들이 계속 소리쳤어요. \"호산나, 다윗의 자손이시여! 주의 이름으로 오시는 분이 복 있어요! 높은 곳에서 호산나!\""
        },
        {
          "verse": 10,
          "original": "When he had come into Jerusalem, all the city was stirred up, saying, \"Who is this?\"",
          "korean": "예수님이 예루살렘에 들어오시자 온 도시가 들끓으며 말했어요. \"이분이 누구야?\""
        },
        {
          "verse": 11,
          "original": "The multitudes said, \"This is the prophet, Jesus, from Nazareth of Galilee.\"",
          "korean": "사람들이 말했어요. \"이분은 갈릴리 나사렛 출신 선지자 예수님이야.\""
        },
        {
          "verse": 12,
          "original": "Jesus entered into the temple of God, and drove out all of those who sold and bought in the temple, and overthrew the money changers' tables and the seats of those who sold the doves.",
          "korean": "예수님이 하나님의 성전에 들어가셔서 성전에서 사고파는 사람들을 다 내쫓으셨어요. 돈 바꾸는 사람들의 상과 비둘기 파는 사람들의 의자를 뒤엎으셨어요."
        },
        {
          "verse": 13,
          "original": "He said to them, \"It is written, 'My house shall be called a house of prayer,' but you have made it a den of robbers!\"",
          "korean": "그들에게 말씀하셨어요. \"'내 집은 기도하는 집이라 불릴 거예요'라고 기록되어 있어요. 그런데 너희가 강도의 소굴로 만들었어요!\""
        },
        {
          "verse": 14,
          "original": "The blind and the lame came to him in the temple, and he healed them.",
          "korean": "눈먼 사람들과 다리 저는 사람들이 성전에서 예수님께 왔어요. 예수님이 그들을 고쳐 주셨어요."
        },
        {
          "verse": 15,
          "original": "But when the chief priests and the scribes saw the wonderful things that he did, and the children who were crying in the temple and saying, \"Hosanna to the son of David!\" they were indignant,",
          "korean": "그러나 대제사장들과 서기관들이 예수님이 행하신 놀라운 일들과 성전에서 '호산나, 다윗의 자손이시여!'라고 외치는 아이들을 보고 화가 났어요."
        },
        {
          "verse": 16,
          "original": "and said to him, \"Do you hear what these are saying?\" Jesus said to them, \"Yes. Did you never read, 'Out of the mouth of babes and nursing babies you have perfected praise?' \"",
          "korean": "그리고 예수님께 말했어요. \"아이들이 하는 말이 들려요?\" 예수님이 말씀하셨어요. \"네, 들려요. '어린아이들과 젖먹이들의 입에서 찬양을 완전하게 하셨다'라는 것을 읽지 못했어요?\""
        },
        {
          "verse": 17,
          "original": "He left them, and went out of the city to Bethany, and camped there.",
          "korean": "예수님이 그들을 떠나 도시 밖 베다니로 가서 거기서 머무셨어요."
        },
        {
          "verse": 18,
          "original": "Now in the morning, as he returned to the city, he was hungry.",
          "korean": "아침에 도시로 돌아오실 때 배가 고프셨어요."
        },
        {
          "verse": 19,
          "original": "Seeing a fig tree by the road, he came to it, and found nothing on it but leaves. He said to it, \"Let there be no fruit from you forever!\" Immediately the fig tree withered away.",
          "korean": "길가에 무화과나무를 보시고 가까이 가셨는데, 잎만 있고 아무것도 없었어요. 나무에게 말씀하셨어요. \"이제부터 영원히 네게서 열매가 나지 않을 거예요!\" 그러자 즉시 무화과나무가 말랐어요."
        },
        {
          "verse": 20,
          "original": "When the disciples saw it, they marveled, saying, \"How did the fig tree immediately wither away?\"",
          "korean": "제자들이 이것을 보고 놀라며 말했어요. \"어떻게 무화과나무가 바로 말랐어요?\""
        },
        {
          "verse": 21,
          "original": "Jesus answered them, \"Most certainly I tell you, if you have faith, and don't doubt, you will not only do what was done to the fig tree, but even if you told this mountain, 'Be taken up and cast into the sea,' it would be done.",
          "korean": "예수님이 대답하셨어요. \"진실로 너희에게 말해요. 너희가 믿음이 있고 의심하지 않으면 무화과나무에 된 일뿐 아니라, 이 산에게 '들려서 바다에 던져져라' 해도 될 거예요."
        },
        {
          "verse": 22,
          "original": "All things, whatever you ask in prayer, believing, you will receive.\"",
          "korean": "믿고 기도하면 무엇이든지 다 받을 거예요.\""
        },
        {
          "verse": 23,
          "original": "When he had come into the temple, the chief priests and the elders of the people came to him as he was teaching, and said, \"By what authority do you do these things? Who gave you this authority?\"",
          "korean": "예수님이 성전에 들어가 가르치실 때 대제사장들과 백성의 장로들이 와서 물었어요. \"무슨 권위로 이런 일을 해요? 누가 이 권위를 줬어요?\""
        },
        {
          "verse": 24,
          "original": "Jesus answered them, \"I also will ask you one question, which if you tell me, I likewise will tell you by what authority I do these things.",
          "korean": "예수님이 대답하셨어요. \"나도 너희에게 하나 물을게요. 대답하면 나도 무슨 권위로 이 일을 하는지 말해 줄게요."
        },
        {
          "verse": 25,
          "original": "The baptism of John, where was it from? From heaven or from men?\" They reasoned with themselves, saying, \"If we say, 'From heaven,' he will ask us, 'Why then did you not believe him?'",
          "korean": "요한의 세례는 어디서 온 거예요? 하늘에서 왔어요, 아니면 사람에게서 왔어요?\" 그들이 서로 의논했어요. \"만약 '하늘에서 왔다'고 하면 '그러면 왜 그를 믿지 않았어요?'라고 물을 거야."
        },
        {
          "verse": 26,
          "original": "But if we say, 'From men,' we fear the multitude, for all hold John as a prophet.\"",
          "korean": "그러나 '사람에게서 왔다'고 하면 백성을 두려워해야 해. 모두가 요한을 선지자로 여기니까.\""
        },
        {
          "verse": 27,
          "original": "They answered Jesus, and said, \"We don't know.\" He also said to them, \"Neither will I tell you by what authority I do these things.",
          "korean": "그들이 예수님께 대답했어요. \"모르겠어요.\" 예수님도 그들에게 말씀하셨어요. \"나도 무슨 권위로 이 일을 하는지 너희에게 말하지 않을 거예요."
        },
        {
          "verse": 28,
          "original": "But what do you think? A man had two sons, and he came to the first, and said, 'Son, go work today in my vineyard.'",
          "korean": "그런데 어떻게 생각해요? 어떤 사람에게 두 아들이 있었어요. 첫째에게 가서 말했어요. '아들아, 오늘 내 포도원에 가서 일해라.'"
        },
        {
          "verse": 29,
          "original": "He answered, 'I will not,' but afterward he changed his mind, and went.",
          "korean": "아들이 대답했어요. '싫어요.' 그러나 나중에 마음을 바꾸고 갔어요."
        },
        {
          "verse": 30,
          "original": "He came to the second, and said the same thing. He answered, 'I'm going, sir,' but he didn't go.",
          "korean": "둘째에게 가서 같은 말을 했어요. 둘째가 대답했어요. '네, 아버지.' 그러나 가지 않았어요."
        },
        {
          "verse": 31,
          "original": "Which of the two did the will of his father?\" They said to him, \"The first.\" Jesus said to them, \"Most certainly I tell you that the tax collectors and the prostitutes are entering into God's Kingdom before you.",
          "korean": "둘 중에 누가 아버지의 뜻대로 했어요?\" 그들이 말했어요. \"첫째요.\" 예수님이 그들에게 말씀하셨어요. \"진실로 너희에게 말해요. 세리들과 창녀들이 너희보다 먼저 하나님 나라에 들어가요."
        },
        {
          "verse": 32,
          "original": "For John came to you in the way of righteousness, and you didn't believe him, but the tax collectors and the prostitutes believed him. When you saw it, you didn't even repent afterward, that you might believe him.",
          "korean": "요한이 의의 길로 너희에게 왔는데 너희는 그를 믿지 않았어요. 그러나 세리들과 창녀들은 그를 믿었어요. 너희는 그것을 보고도 나중에 회개하여 믿지 않았어요."
        },
        {
          "verse": 33,
          "original": "\"Hear another parable. There was a man who was a master of a household, who planted a vineyard, set a hedge about it, dug a wine press in it, built a tower, leased it out to farmers, and went into another country.",
          "korean": "다른 비유를 들으세요. 어떤 집주인이 포도원을 만들고 울타리를 두르고 포도 짜는 틀을 파고 망대를 짓고 소작인들에게 맡기고 다른 나라로 갔어요."
        },
        {
          "verse": 34,
          "original": "When the season for the fruit came near, he sent his servants to the farmers, to receive his fruit.",
          "korean": "열매 거둘 때가 가까워지자 자기 열매를 받으러 종들을 소작인들에게 보냈어요."
        },
        {
          "verse": 35,
          "original": "The farmers took his servants, beat one, killed another, and stoned another.",
          "korean": "소작인들이 종들을 잡아서 하나는 때리고, 하나는 죽이고, 하나는 돌로 쳤어요."
        },
        {
          "verse": 36,
          "original": "Again, he sent other servants more than the first: and they treated them the same way.",
          "korean": "또 처음보다 더 많은 종들을 보냈는데 그들도 같은 대우를 받았어요."
        },
        {
          "verse": 37,
          "original": "But afterward he sent to them his son, saying, 'They will respect my son.'",
          "korean": "마지막으로 아들을 보내며 말했어요. '내 아들은 존경할 거야.'"
        },
        {
          "verse": 38,
          "original": "But the farmers, when they saw the son, said among themselves, 'This is the heir. Come, let's kill him, and seize his inheritance.'",
          "korean": "그러나 소작인들이 아들을 보고 서로 말했어요. '이 사람이 상속자야. 자, 죽이고 유산을 빼앗자.'"
        },
        {
          "verse": 39,
          "original": "So they took him, and threw him out of the vineyard, and killed him.",
          "korean": "그래서 그들이 아들을 잡아 포도원 밖으로 내쫓고 죽였어요."
        },
        {
          "verse": 40,
          "original": "When therefore the lord of the vineyard comes, what will he do to those farmers?\"",
          "korean": "그러면 포도원 주인이 오면 그 소작인들에게 어떻게 할까요?\""
        },
        {
          "verse": 41,
          "original": "They told him, \"He will miserably destroy those miserable men, and will lease out the vineyard to other farmers, who will give him the fruit in its season.\"",
          "korean": "그들이 말했어요. \"그 악한 자들을 비참하게 멸하고, 포도원을 제때에 열매를 바칠 다른 소작인들에게 맡길 거예요.\""
        },
        {
          "verse": 42,
          "original": "Jesus said to them, \"Did you never read in the Scriptures, 'The stone which the builders rejected was made the head of the corner. This was from the Lord. It is marvelous in our eyes?'",
          "korean": "예수님이 그들에게 말씀하셨어요. \"'건축자들이 버린 돌이 모퉁이의 머릿돌이 되었다. 이것은 주님께서 하신 것이요, 우리 눈에 놀라운 일이다'라는 것을 성경에서 읽지 못했어요?"
        },
        {
          "verse": 43,
          "original": "\"Therefore I tell you, God's Kingdom will be taken away from you, and will be given to a nation producing its fruit.",
          "korean": "그러므로 내가 너희에게 말해요. 하나님의 나라를 너희에게서 빼앗아 열매 맺는 백성에게 줄 거예요."
        },
        {
          "verse": 44,
          "original": "He who falls on this stone will be broken to pieces, but on whomever it will fall, it will scatter him as dust.\"",
          "korean": "이 돌 위에 떨어지는 사람은 부서질 것이고, 이 돌이 누구 위에 떨어지면 그를 가루로 만들 거예요.\""
        },
        {
          "verse": 45,
          "original": "When the chief priests and the Pharisees heard his parables, they perceived that he spoke about them.",
          "korean": "대제사장들과 바리새인들이 예수님의 비유를 듣고 자기들에 대해 말씀하시는 것을 알았어요."
        },
        {
          "verse": 46,
          "original": "When they sought to seize him, they feared the multitudes, because they considered him to be a prophet.",
          "korean": "예수님을 잡으려 했지만 백성들을 두려워했어요. 사람들이 예수님을 선지자로 여겼기 때문이에요."
        }
      ]
    },
    {
      "chapter": 22,
      "verses": [
        {
          "verse": 1,
          "original": "Jesus answered and spoke to them again in parables, saying,",
          "korean": "예수님이 다시 비유로 그들에게 말씀하셨어요."
        },
        {
          "verse": 2,
          "original": "\"The Kingdom of Heaven is like a certain king, who made a wedding feast for his son,",
          "korean": "\"천국은 자기 아들의 결혼 잔치를 베푼 어떤 왕과 같아요."
        },
        {
          "verse": 3,
          "original": "and sent out his servants to call those who were invited to the wedding feast, but they would not come.",
          "korean": "종들을 보내서 결혼 잔치에 초대받은 사람들을 불렀지만, 그들이 오지 않으려 했어요."
        },
        {
          "verse": 4,
          "original": "Again he sent out other servants, saying, 'Tell those who are invited, \"Behold, I have prepared my dinner. My cattle and my fatlings are killed, and all things are ready. Come to the wedding feast!\" '",
          "korean": "다시 다른 종들을 보내며 말했어요. '초대받은 사람들에게 말해요. 보세요, 내가 만찬을 준비했어요. 소와 살진 짐승을 잡았고 모든 것이 준비되었어요. 결혼 잔치에 오세요!'"
        },
        {
          "verse": 5,
          "original": "But they made light of it, and went their ways, one to his own farm, another to his merchandise,",
          "korean": "그러나 그들은 대수롭지 않게 여기고 각자 자기 길로 갔어요. 하나는 자기 농장으로, 다른 하나는 자기 장사하러 갔어요."
        },
        {
          "verse": 6,
          "original": "and the rest grabbed his servants, and treated them shamefully, and killed them.",
          "korean": "나머지는 종들을 붙잡아 모욕하고 죽였어요."
        },
        {
          "verse": 7,
          "original": "When the king heard that, he was angry, and sent his armies, destroyed those murderers, and burned their city.",
          "korean": "왕이 이것을 듣고 화가 나서 군대를 보내 그 살인자들을 죽이고 그들의 도시를 불태웠어요."
        },
        {
          "verse": 8,
          "original": "\"Then he said to his servants, 'The wedding is ready, but those who were invited weren't worthy.",
          "korean": "그리고 종들에게 말했어요. '결혼 잔치는 준비되었지만, 초대받은 사람들은 자격이 없었어요."
        },
        {
          "verse": 9,
          "original": "Go therefore to the intersections of the highways, and as many as you may find, invite to the wedding feast.'",
          "korean": "그러니 큰 길 사거리로 가서 만나는 사람들을 다 결혼 잔치에 초대하세요.'"
        },
        {
          "verse": 10,
          "original": "Those servants went out into the highways, and gathered together as many as they found, both bad and good. The wedding was filled with guests.",
          "korean": "종들이 큰 길로 나가서 만나는 사람들을 다 모았어요. 나쁜 사람이든 좋은 사람이든 다요. 결혼 잔치가 손님들로 가득 찼어요."
        },
        {
          "verse": 11,
          "original": "But when the king came in to see the guests, he saw there a man who didn't have on wedding clothing,",
          "korean": "그런데 왕이 손님들을 보러 들어왔을 때 결혼 예복을 입지 않은 사람 하나를 보았어요."
        },
        {
          "verse": 12,
          "original": "and he said to him, 'Friend, how did you come in here not wearing wedding clothing?' He was speechless.",
          "korean": "그에게 말했어요. '친구, 어떻게 결혼 예복을 입지 않고 여기 들어왔어요?' 그가 아무 말도 못했어요."
        },
        {
          "verse": 13,
          "original": "Then the king said to the servants, 'Bind him hand and foot, take him away, and throw him into the outer darkness. That is where the weeping and grinding of teeth will be.'",
          "korean": "왕이 종들에게 말했어요. '그의 손발을 묶어서 데려다가 바깥 어두운 곳에 던져요. 거기서 울며 이를 갈 거예요.'"
        },
        {
          "verse": 14,
          "original": "For many are called, but few chosen.\"",
          "korean": "부름을 받은 자는 많지만 선택된 자는 적어요.\""
        },
        {
          "verse": 15,
          "original": "Then the Pharisees went and took counsel how they might entrap him in his talk.",
          "korean": "그때 바리새인들이 가서 어떻게 예수님을 말로 함정에 빠뜨릴까 의논했어요."
        },
        {
          "verse": 16,
          "original": "They sent their disciples to him, along with the Herodians, saying, \"Teacher, we know that you are honest, and teach the way of God in truth, no matter whom you teach, for you aren't partial to anyone.",
          "korean": "그들의 제자들과 헤롯당 사람들을 예수님께 보내며 말했어요. \"선생님, 우리는 선생님이 정직하시고 하나님의 길을 진리로 가르치시는 것을 알아요. 누구도 차별하지 않으시기 때문이에요."
        },
        {
          "verse": 17,
          "original": "Tell us therefore, what do you think? Is it lawful to pay taxes to Caesar, or not?\"",
          "korean": "그러니 말씀해 주세요. 어떻게 생각하세요? 가이사에게 세금을 내는 것이 옳아요, 옳지 않아요?\""
        },
        {
          "verse": 18,
          "original": "But Jesus perceived their wickedness, and said, \"Why do you test me, you hypocrites?",
          "korean": "그러나 예수님이 그들의 악함을 아시고 말씀하셨어요. \"위선자들아, 왜 나를 시험해요?"
        },
        {
          "verse": 19,
          "original": "Show me the tax money.\" They brought to him a denarius.",
          "korean": "세금으로 내는 돈을 보여 주세요.\" 그들이 데나리온 하나를 가져왔어요."
        },
        {
          "verse": 20,
          "original": "He asked them, \"Whose is this image and inscription?\"",
          "korean": "예수님이 물으셨어요. \"이 초상과 글씨는 누구 거예요?\""
        },
        {
          "verse": 21,
          "original": "They said to him, \"Caesar's.\" Then he said to them, \"Give therefore to Caesar the things that are Caesar's, and to God the things that are God's.\"",
          "korean": "그들이 말했어요. \"가이사의 것이에요.\" 그러자 예수님이 말씀하셨어요. \"그러면 가이사의 것은 가이사에게, 하나님의 것은 하나님께 드리세요.\""
        },
        {
          "verse": 22,
          "original": "When they heard it, they marveled, and left him, and went away.",
          "korean": "그들이 이 말을 듣고 놀라며 예수님을 떠나갔어요."
        },
        {
          "verse": 23,
          "original": "On that day Sadducees (those who say that there is no resurrection) came to him. They asked him,",
          "korean": "그날 사두개인들(부활이 없다고 말하는 사람들)이 예수님께 와서 물었어요."
        },
        {
          "verse": 24,
          "original": "saying, \"Teacher, Moses said, 'If a man dies, having no children, his brother shall marry his wife, and raise up offspring for his brother.'",
          "korean": "\"선생님, 모세가 말했어요. '어떤 사람이 자녀 없이 죽으면 그 형제가 그 아내와 결혼하여 형제를 위해 자녀를 낳아야 한다.'"
        },
        {
          "verse": 25,
          "original": "Now there were with us seven brothers. The first married and died, and having no offspring left his wife to his brother.",
          "korean": "우리 가운데 일곱 형제가 있었어요. 첫째가 결혼하고 죽었는데 자녀가 없어서 아내를 형제에게 남겼어요."
        },
        {
          "verse": 26,
          "original": "In the same way, the second also, and the third, to the seventh.",
          "korean": "둘째도, 셋째도, 일곱째까지 그렇게 했어요."
        },
        {
          "verse": 27,
          "original": "After them all, the woman died.",
          "korean": "그들 모두가 죽은 후에 그 여자도 죽었어요."
        },
        {
          "verse": 28,
          "original": "In the resurrection therefore, whose wife will she be of the seven? For they all had her.\"",
          "korean": "그러면 부활 때에 그 여자는 일곱 중에 누구의 아내가 돼요? 일곱이 다 그녀와 결혼했으니까요.\""
        },
        {
          "verse": 29,
          "original": "But Jesus answered them, \"You are mistaken, not knowing the Scriptures, nor the power of God.",
          "korean": "그러나 예수님이 대답하셨어요. \"너희가 성경도 하나님의 능력도 모르기 때문에 잘못 알고 있어요."
        },
        {
          "verse": 30,
          "original": "For in the resurrection they neither marry, nor are given in marriage, but are like God's angels in heaven.",
          "korean": "부활 때에는 장가도 가지 않고 시집도 가지 않아요. 하늘에 있는 하나님의 천사들과 같아요."
        },
        {
          "verse": 31,
          "original": "But concerning the resurrection of the dead, haven't you read that which was spoken to you by God, saying,",
          "korean": "죽은 자의 부활에 관해서는 하나님이 너희에게 말씀하신 것을 읽지 못했어요?"
        },
        {
          "verse": 32,
          "original": "'I am the God of Abraham, and the God of Isaac, and the God of Jacob?' God is not the God of the dead, but of the living.\"",
          "korean": "'나는 아브라함의 하나님이요, 이삭의 하나님이요, 야곱의 하나님이다.' 하나님은 죽은 자의 하나님이 아니라 산 자의 하나님이에요.\""
        },
        {
          "verse": 33,
          "original": "When the multitudes heard it, they were astonished at his teaching.",
          "korean": "사람들이 이것을 듣고 예수님의 가르침에 놀랐어요."
        },
        {
          "verse": 34,
          "original": "But the Pharisees, when they heard that he had silenced the Sadducees, gathered themselves together.",
          "korean": "바리새인들이 예수님이 사두개인들을 잠잠하게 하셨다는 것을 듣고 함께 모였어요."
        },
        {
          "verse": 35,
          "original": "One of them, a lawyer, asked him a question, testing him.",
          "korean": "그 중 한 율법사가 예수님을 시험하려고 질문했어요."
        },
        {
          "verse": 36,
          "original": "\"Teacher, which is the greatest commandment in the law?\"",
          "korean": "\"선생님, 율법 중에서 가장 큰 계명이 뭐예요?\""
        },
        {
          "verse": 37,
          "original": "Jesus said to him, \" 'You shall love the Lord your God with all your heart, with all your soul, and with all your mind.'",
          "korean": "예수님이 말씀하셨어요. \"'네 마음을 다하고, 목숨을 다하고, 뜻을 다하여 주 너의 하나님을 사랑하라.'"
        },
        {
          "verse": 38,
          "original": "This is the first and great commandment.",
          "korean": "이것이 첫째 되는 큰 계명이에요."
        },
        {
          "verse": 39,
          "original": "A second likewise is this, 'You shall love your neighbor as yourself.'",
          "korean": "둘째도 이와 같아요. '네 이웃을 네 자신처럼 사랑하라.'"
        },
        {
          "verse": 40,
          "original": "The whole law and the prophets depend on these two commandments.\"",
          "korean": "온 율법과 선지자가 이 두 계명에 달려 있어요.\""
        },
        {
          "verse": 41,
          "original": "Now while the Pharisees were gathered together, Jesus asked them a question,",
          "korean": "바리새인들이 모여 있을 때 예수님이 그들에게 질문하셨어요."
        },
        {
          "verse": 42,
          "original": "saying, \"What do you think of the Christ? Whose son is he?\" They said to him, \"Of David.\"",
          "korean": "\"그리스도에 대해 어떻게 생각해요? 누구의 아들이에요?\" 그들이 말했어요. \"다윗의 아들이에요.\""
        },
        {
          "verse": 43,
          "original": "He said to them, \"How then does David in the Spirit call him Lord, saying,",
          "korean": "예수님이 말씀하셨어요. \"그러면 다윗이 성령으로 어떻게 그를 주라고 불러요?"
        },
        {
          "verse": 44,
          "original": "'The Lord said to my Lord, sit on my right hand, until I make your enemies a footstool for your feet?'",
          "korean": "'주께서 내 주께 말씀하셨다. 내가 네 적들을 네 발 아래 발판으로 삼을 때까지 내 오른쪽에 앉아 있어라.'"
        },
        {
          "verse": 45,
          "original": "\"If then David calls him Lord, how is he his son?\"",
          "korean": "그러면 다윗이 그를 주라고 부르는데 어떻게 그의 아들이에요?\""
        },
        {
          "verse": 46,
          "original": "No one was able to answer him a word, neither did any man dare ask him any more questions from that day forward.",
          "korean": "아무도 한마디도 대답하지 못했어요. 그날부터 감히 예수님께 더 질문하는 사람이 없었어요."
        }
      ]
    },
    {
      "chapter": 23,
      "verses": [
        {
          "verse": 1,
          "original": "Then Jesus spoke to the multitudes and to his disciples,",
          "korean": "그때 예수님께서 많은 사람들과 제자들에게 말씀하셨어요."
        },
        {
          "verse": 2,
          "original": "saying, \"The scribes and the Pharisees sat on Moses' seat.",
          "korean": "\"율법학자들과 바리새인들이 모세의 자리에 앉아 있어요."
        },
        {
          "verse": 3,
          "original": "All things therefore whatever they tell you to observe, observe and do, but don't do their works; for they say, and don't do.",
          "korean": "그러니 그들이 지키라고 말하는 것은 다 지키고 행하세요. 하지만 그들이 하는 대로 하지는 마세요. 그들은 말만 하고 행하지 않거든요."
        },
        {
          "verse": 4,
          "original": "For they bind heavy burdens that are grievous to be borne, and lay them on men's shoulders; but they themselves will not lift a finger to help them.",
          "korean": "그들은 무겁고 지기 힘든 짐을 묶어서 사람들의 어깨에 올려놓으면서, 자기들은 손가락 하나도 까딱하지 않아요."
        },
        {
          "verse": 5,
          "original": "But they do all their works to be seen by men. They make their phylacteries broad, enlarge the fringes of their garments,",
          "korean": "그들은 모든 일을 사람들에게 보이려고 해요. 경문 갑을 넓게 만들고 옷자락 술을 길게 늘어뜨려요."
        },
        {
          "verse": 6,
          "original": "and love the place of honor at feasts, the best seats in the synagogues,",
          "korean": "잔치에서 높은 자리를, 회당에서 좋은 자리를 좋아하고,"
        },
        {
          "verse": 7,
          "original": "the salutations in the marketplaces, and to be called 'Rabbi, Rabbi' by men.",
          "korean": "시장에서 인사받는 것과 사람들에게 '선생님, 선생님' 하고 불리는 것을 좋아해요."
        },
        {
          "verse": 8,
          "original": "But don't you be called 'Rabbi,' for one is your teacher, the Christ, and all of you are brothers.",
          "korean": "하지만 여러분은 선생님이라고 불리지 마세요. 여러분의 선생님은 한 분, 그리스도시고, 여러분은 모두 형제자매예요."
        },
        {
          "verse": 9,
          "original": "Call no man on the earth your father, for one is your Father, he who is in heaven.",
          "korean": "이 땅에서 아무도 아버지라고 부르지 마세요. 여러분의 아버지는 하늘에 계신 한 분뿐이에요."
        },
        {
          "verse": 10,
          "original": "Neither be called masters, for one is your master, the Christ.",
          "korean": "지도자라고 불리지도 마세요. 여러분의 지도자는 한 분, 그리스도시에요."
        },
        {
          "verse": 11,
          "original": "But he who is greatest among you will be your servant.",
          "korean": "여러분 중에 가장 큰 사람은 여러분을 섬기는 사람이에요."
        },
        {
          "verse": 12,
          "original": "Whoever exalts himself will be humbled, and whoever humbles himself will be exalted.",
          "korean": "자기를 높이는 사람은 낮아지고, 자기를 낮추는 사람은 높아질 거예요."
        },
        {
          "verse": 13,
          "original": "\"Woe to you, scribes and Pharisees, hypocrites! For you devour widows' houses, and as a pretense you make long prayers. Therefore you will receive greater condemnation.",
          "korean": "\"율법학자들과 바리새인들아, 위선자들아, 너희에게 화가 있을 거예요! 너희는 과부의 집을 삼키면서 겉으로는 긴 기도를 해요. 그러니 더 무거운 벌을 받을 거예요."
        },
        {
          "verse": 14,
          "original": "\"But woe to you, scribes and Pharisees, hypocrites! Because you shut up the Kingdom of Heaven against men; for you don't enter in yourselves, neither do you allow those who are entering in to enter.",
          "korean": "\"율법학자들과 바리새인들아, 위선자들아, 너희에게 화가 있을 거예요! 너희는 사람들 앞에서 하늘나라 문을 닫아 버려요. 너희도 들어가지 않고, 들어가려는 사람들도 못 들어가게 해요."
        },
        {
          "verse": 15,
          "original": "Woe to you, scribes and Pharisees, hypocrites! For you travel around by sea and land to make one proselyte; and when he becomes one, you make him twice as much a son of Gehenna as yourselves.",
          "korean": "율법학자들과 바리새인들아, 위선자들아, 너희에게 화가 있을 거예요! 너희는 한 사람을 개종시키려고 바다와 땅을 다녀요. 그런데 그가 개종하면 너희보다 두 배나 더 지옥 자식으로 만들어 버려요."
        },
        {
          "verse": 16,
          "original": "\"Woe to you, you blind guides, who say, 'Whoever swears by the temple, it is nothing; but whoever swears by the gold of the temple, he is obligated.'",
          "korean": "\"눈먼 인도자들아, 너희에게 화가 있을 거예요! 너희는 '성전을 두고 맹세하면 아무것도 아니지만, 성전의 금을 두고 맹세하면 지켜야 한다'고 말해요."
        },
        {
          "verse": 17,
          "original": "You blind fools! For which is greater, the gold, or the temple that sanctifies the gold?",
          "korean": "어리석고 눈먼 자들아! 금이 더 큰가요, 아니면 금을 거룩하게 하는 성전이 더 큰가요?"
        },
        {
          "verse": 18,
          "original": "'Whoever swears by the altar, it is nothing; but whoever swears by the gift that is on it, he is obligated?'",
          "korean": "또 너희는 '제단을 두고 맹세하면 아무것도 아니지만, 제단 위의 예물을 두고 맹세하면 지켜야 한다'고 말해요."
        },
        {
          "verse": 19,
          "original": "You blind fools! For which is greater, the gift, or the altar that sanctifies the gift?",
          "korean": "눈먼 자들아! 예물이 더 큰가요, 아니면 예물을 거룩하게 하는 제단이 더 큰가요?"
        },
        {
          "verse": 20,
          "original": "He therefore who swears by the altar, swears by it, and by everything on it.",
          "korean": "그러므로 제단을 두고 맹세하는 사람은 제단과 그 위의 모든 것을 두고 맹세하는 거예요."
        },
        {
          "verse": 21,
          "original": "He who swears by the temple, swears by it, and by him who has been living in it.",
          "korean": "성전을 두고 맹세하는 사람은 성전과 그 안에 계신 분을 두고 맹세하는 거예요."
        },
        {
          "verse": 22,
          "original": "He who swears by heaven, swears by the throne of God, and by him who sits on it.",
          "korean": "하늘을 두고 맹세하는 사람은 하나님의 보좌와 그 위에 앉으신 분을 두고 맹세하는 거예요."
        },
        {
          "verse": 23,
          "original": "\"Woe to you, scribes and Pharisees, hypocrites! For you tithe mint, dill, and cumin, and have left undone the weightier matters of the law: justice, mercy, and faith. But you ought to have done these, and not to have left the other undone.",
          "korean": "\"율법학자들과 바리새인들아, 위선자들아, 너희에게 화가 있을 거예요! 너희는 박하와 회향과 근채의 십일조는 드리면서, 율법의 더 중요한 것들인 정의와 자비와 믿음은 버렸어요. 이것들을 행하면서 그것들도 버리지 말았어야 해요."
        },
        {
          "verse": 24,
          "original": "You blind guides, who strain out a gnat, and swallow a camel!",
          "korean": "눈먼 인도자들아, 하루살이는 걸러 내면서 낙타는 삼키는구나!"
        },
        {
          "verse": 25,
          "original": "\"Woe to you, scribes and Pharisees, hypocrites! For you clean the outside of the cup and of the platter, but within they are full of extortion and unrighteousness.",
          "korean": "\"율법학자들과 바리새인들아, 위선자들아, 너희에게 화가 있을 거예요! 너희는 잔과 접시의 겉은 깨끗이 하지만, 안은 탐욕과 불의로 가득 차 있어요."
        },
        {
          "verse": 26,
          "original": "You blind Pharisee, first clean the inside of the cup and of the platter, that its outside may become clean also.",
          "korean": "눈먼 바리새인아, 먼저 잔과 접시의 안을 깨끗이 해라. 그러면 겉도 깨끗해질 거예요."
        },
        {
          "verse": 27,
          "original": "\"Woe to you, scribes and Pharisees, hypocrites! For you are like whitened tombs, which outwardly appear beautiful, but inwardly are full of dead men's bones, and of all uncleanness.",
          "korean": "\"율법학자들과 바리새인들아, 위선자들아, 너희에게 화가 있을 거예요! 너희는 회칠한 무덤 같아요. 겉으로는 아름답게 보이지만 안에는 죽은 사람의 뼈와 온갖 더러운 것으로 가득 차 있어요."
        },
        {
          "verse": 28,
          "original": "Even so you also outwardly appear righteous to men, but inwardly you are full of hypocrisy and iniquity.",
          "korean": "이처럼 너희도 겉으로는 사람들에게 의로워 보이지만, 속은 위선과 불법으로 가득 차 있어요."
        },
        {
          "verse": 29,
          "original": "\"Woe to you, scribes and Pharisees, hypocrites! For you build the tombs of the prophets, and decorate the tombs of the righteous,",
          "korean": "\"율법학자들과 바리새인들아, 위선자들아, 너희에게 화가 있을 거예요! 너희는 예언자들의 무덤을 짓고 올바른 사람들의 무덤을 꾸며요."
        },
        {
          "verse": 30,
          "original": "and say, 'If we had lived in the days of our fathers, we wouldn't have been partakers with them in the blood of the prophets.'",
          "korean": "그리고 '우리가 조상들의 시대에 살았다면 예언자들의 피를 흘리는 데 함께하지 않았을 거야'라고 말해요."
        },
        {
          "verse": 31,
          "original": "Therefore you testify to yourselves that you are children of those who killed the prophets.",
          "korean": "그러니 너희 스스로 예언자들을 죽인 자들의 자손임을 증명하는 거예요."
        },
        {
          "verse": 32,
          "original": "Fill up, then, the measure of your fathers.",
          "korean": "그러면 너희 조상들의 분량을 채워라."
        },
        {
          "verse": 33,
          "original": "You serpents, you offspring of vipers, how will you escape the judgment of Gehenna?",
          "korean": "뱀들아, 독사의 자식들아, 너희가 어떻게 지옥의 심판을 피하겠어요?"
        },
        {
          "verse": 34,
          "original": "Therefore behold, I send to you prophets, wise men, and scribes. Some of them you will kill and crucify; and some of them you will scourge in your synagogues, and persecute from city to city;",
          "korean": "그러므로 보세요, 내가 예언자들과 지혜로운 사람들과 율법학자들을 너희에게 보낼 거예요. 너희는 그들 중 더러를 죽이고 십자가에 못 박고, 더러는 회당에서 채찍질하고 이 도시 저 도시로 쫓아다닐 거예요."
        },
        {
          "verse": 35,
          "original": "that on you may come all the righteous blood shed on the earth, from the blood of righteous Abel to the blood of Zachariah son of Barachiah, whom you killed between the sanctuary and the altar.",
          "korean": "그래서 올바른 아벨의 피부터 성소와 제단 사이에서 너희가 죽인 바라가의 아들 사가랴의 피까지, 땅 위에서 흘린 모든 올바른 피가 너희에게 돌아올 거예요."
        },
        {
          "verse": 36,
          "original": "Most certainly I tell you, all these things will come upon this generation.",
          "korean": "진정으로 말해요, 이 모든 일이 이 세대에 닥칠 거예요."
        },
        {
          "verse": 37,
          "original": "\"Jerusalem, Jerusalem, who kills the prophets, and stones those who are sent to her! How often I would have gathered your children together, even as a hen gathers her chicks under her wings, and you would not!",
          "korean": "\"예루살렘아, 예루살렘아, 예언자들을 죽이고 보냄받은 사람들을 돌로 치는 자야! 암탉이 병아리들을 날개 아래 모으듯이 내가 네 자녀들을 모으려 했지만, 너희가 원하지 않았어요!"
        },
        {
          "verse": 38,
          "original": "Behold, your house is left to you desolate.",
          "korean": "보세요, 너희 집이 황폐하게 버려질 거예요."
        },
        {
          "verse": 39,
          "original": "For I tell you, you will not see me from now on, until you say, 'Blessed is he who comes in the name of the Lord!'\"",
          "korean": "말해 둘게요, 너희가 '주의 이름으로 오시는 분이 복되시다!' 할 때까지 이제부터 나를 보지 못할 거예요.\""
        }
      ]
    },
    {
      "chapter": 24,
      "verses": [
        {
          "verse": 1,
          "original": "Jesus went out from the temple, and was going on his way. His disciples came to him to show him the buildings of the temple.",
          "korean": "예수님께서 성전에서 나와 가시는데, 제자들이 와서 성전 건물들을 보여 드렸어요."
        },
        {
          "verse": 2,
          "original": "But he answered them, \"You see all of these things, don't you? Most certainly I tell you, there will not be left here one stone on another, that will not be thrown down.\"",
          "korean": "그러나 예수님께서 대답하셨어요. \"이 모든 것이 보이지요? 진정으로 말해요, 여기 돌 하나도 돌 위에 남지 않고 다 무너질 거예요.\""
        },
        {
          "verse": 3,
          "original": "As he sat on the Mount of Olives, the disciples came to him privately, saying, \"Tell us, when will these things be? What is the sign of your coming, and of the end of the age?\"",
          "korean": "예수님께서 감람산에 앉아 계실 때, 제자들이 따로 와서 여쭤봤어요. \"말씀해 주세요, 이런 일들이 언제 일어날까요? 주님께서 오실 때와 세상 끝의 징조는 무엇인가요?\""
        },
        {
          "verse": 4,
          "original": "Jesus answered them, \"Be careful that no one leads you astray.",
          "korean": "예수님께서 대답하셨어요. \"아무도 너희를 속이지 못하게 조심하세요."
        },
        {
          "verse": 5,
          "original": "For many will come in my name, saying, 'I am the Christ,' and will lead many astray.",
          "korean": "많은 사람들이 내 이름으로 와서 '내가 그리스도다' 하며 많은 사람을 속일 거예요."
        },
        {
          "verse": 6,
          "original": "You will hear of wars and rumors of wars. See that you aren't troubled, for all this must happen, but the end is not yet.",
          "korean": "전쟁과 전쟁 소문을 듣게 될 거예요. 하지만 두려워하지 마세요. 이런 일들이 일어나야 하지만, 아직 끝은 아니에요."
        },
        {
          "verse": 7,
          "original": "For nation will rise against nation, and kingdom against kingdom; and there will be famines, plagues, and earthquakes in various places.",
          "korean": "나라가 나라를, 나라가 나라를 대적하여 일어나고, 여러 곳에 기근과 전염병과 지진이 있을 거예요."
        },
        {
          "verse": 8,
          "original": "But all these things are the beginning of birth pains.",
          "korean": "하지만 이 모든 것은 산고의 시작일 뿐이에요."
        },
        {
          "verse": 9,
          "original": "Then they will deliver you up to oppression, and will kill you. You will be hated by all of the nations for my name's sake.",
          "korean": "그때 사람들이 너희를 핍박에 넘기고 죽일 거예요. 내 이름 때문에 모든 나라에서 미움을 받을 거예요."
        },
        {
          "verse": 10,
          "original": "Then many will stumble, and will deliver up one another, and will hate one another.",
          "korean": "그때 많은 사람이 넘어지고, 서로 넘겨주고, 서로 미워할 거예요."
        },
        {
          "verse": 11,
          "original": "Many false prophets will arise, and will lead many astray.",
          "korean": "거짓 예언자들이 많이 일어나서 많은 사람을 속일 거예요."
        },
        {
          "verse": 12,
          "original": "Because iniquity will be multiplied, the love of many will grow cold.",
          "korean": "불법이 많아지므로 많은 사람의 사랑이 식을 거예요."
        },
        {
          "verse": 13,
          "original": "But he who endures to the end will be saved.",
          "korean": "하지만 끝까지 참는 사람은 구원받을 거예요."
        },
        {
          "verse": 14,
          "original": "This Good News of the Kingdom will be preached in the whole world for a testimony to all the nations, and then the end will come.",
          "korean": "이 천국 복음이 모든 나라에 증거로 온 세상에 전파될 거예요. 그리고 나서 끝이 올 거예요."
        },
        {
          "verse": 15,
          "original": "\"When, therefore, you see the abomination of desolation, which was spoken of through Daniel the prophet, standing in the holy place (let the reader understand),",
          "korean": "\"그러므로 다니엘 예언자가 말한 멸망의 가증한 것이 거룩한 곳에 선 것을 보면 (읽는 사람은 깨달으세요),"
        },
        {
          "verse": 16,
          "original": "then let those who are in Judea flee to the mountains.",
          "korean": "그때 유대에 있는 사람들은 산으로 도망가세요."
        },
        {
          "verse": 17,
          "original": "Let him who is on the housetop not go down to take out the things that are in his house.",
          "korean": "지붕 위에 있는 사람은 집 안의 물건을 가지러 내려가지 마세요."
        },
        {
          "verse": 18,
          "original": "Let him who is in the field not return back to get his clothes.",
          "korean": "밭에 있는 사람은 옷을 가지러 돌아가지 마세요."
        },
        {
          "verse": 19,
          "original": "But woe to those who are with child and to nursing mothers in those days!",
          "korean": "그 날에 아이 밴 여자들과 젖먹이는 엄마들에게는 화가 있을 거예요!"
        },
        {
          "verse": 20,
          "original": "Pray that your flight will not be in the winter, nor on a Sabbath,",
          "korean": "너희가 도망가는 것이 겨울이나 안식일이 되지 않도록 기도하세요."
        },
        {
          "verse": 21,
          "original": "for then there will be great suffering, such as has not been from the beginning of the world until now, no, nor ever will be.",
          "korean": "그때에는 세상이 시작된 이래로 지금까지 없었고 앞으로도 없을 큰 환난이 있을 거예요."
        },
        {
          "verse": 22,
          "original": "Unless those days had been shortened, no flesh would have been saved. But for the sake of the chosen ones, those days will be shortened.",
          "korean": "그 날들이 줄어들지 않으면 아무도 살아남지 못할 거예요. 하지만 택하신 자들을 위해 그 날들이 줄어들 거예요."
        },
        {
          "verse": 23,
          "original": "\"Then if any man tells you, 'Behold, here is the Christ,' or, 'There,' don't believe it.",
          "korean": "\"그때 누가 '보라, 그리스도가 여기 있다' 또는 '저기 있다' 해도 믿지 마세요."
        },
        {
          "verse": 24,
          "original": "For there will arise false christs, and false prophets, and they will show great signs and wonders, so as to lead astray, if possible, even the chosen ones.",
          "korean": "거짓 그리스도들과 거짓 예언자들이 일어나서 큰 표적과 기사를 보여 줄 거예요. 할 수만 있다면 택하신 자들도 속이려고 해요."
        },
        {
          "verse": 25,
          "original": "\"Behold, I have told you beforehand.",
          "korean": "\"보세요, 내가 미리 말해 주었어요."
        },
        {
          "verse": 26,
          "original": "If therefore they tell you, 'Behold, he is in the wilderness,' don't go out; or 'Behold, he is in the inner rooms,' don't believe it.",
          "korean": "그러므로 그들이 '그가 광야에 있다' 해도 나가지 말고, '그가 골방에 있다' 해도 믿지 마세요."
        },
        {
          "verse": 27,
          "original": "For as the lightning flashes from the east, and is seen even to the west, so will the coming of the Son of Man be.",
          "korean": "번개가 동쪽에서 번쩍이며 서쪽까지 보이듯이, 인자의 오심도 그럴 거예요."
        },
        {
          "verse": 28,
          "original": "For wherever the carcass is, that is where the vultures gather together.",
          "korean": "시체가 있는 곳에 독수리들도 모이는 법이에요."
        },
        {
          "verse": 29,
          "original": "But immediately after the suffering of those days, the sun will be darkened, the moon will not give its light, the stars will fall from the sky, and the powers of the heavens will be shaken;",
          "korean": "그 날들의 환난 직후에 해가 어두워지고 달이 빛을 잃고 별들이 하늘에서 떨어지고 하늘의 권세들이 흔들릴 거예요."
        },
        {
          "verse": 30,
          "original": "and then the sign of the Son of Man will appear in the sky. Then all the tribes of the earth will mourn, and they will see the Son of Man coming on the clouds of the sky with power and great glory.",
          "korean": "그때 인자의 표적이 하늘에 나타날 거예요. 그러면 땅의 모든 족속이 슬피 울며, 인자가 권능과 큰 영광으로 하늘 구름을 타고 오는 것을 볼 거예요."
        },
        {
          "verse": 31,
          "original": "He will send out his angels with a great sound of a trumpet, and they will gather together his chosen ones from the four winds, from one end of the sky to the other.",
          "korean": "그가 큰 나팔 소리와 함께 천사들을 보내서 하늘 이 끝에서 저 끝까지 사방에서 택하신 자들을 모을 거예요."
        },
        {
          "verse": 32,
          "original": "\"Now from the fig tree learn this parable. When its branch has now become tender, and produces its leaves, you know that the summer is near.",
          "korean": "\"무화과나무에서 이 비유를 배우세요. 가지가 연해지고 잎이 나면 여름이 가까운 줄 알지요."
        },
        {
          "verse": 33,
          "original": "Even so you also, when you see all these things, know that it is near, even at the doors.",
          "korean": "이처럼 너희도 이 모든 것을 보면 인자가 문 앞에 가까이 온 줄 아세요."
        },
        {
          "verse": 34,
          "original": "Most certainly I tell you, this generation will not pass away, until all these things are accomplished.",
          "korean": "진정으로 말해요, 이 모든 일이 이루어지기까지 이 세대가 지나가지 않을 거예요."
        },
        {
          "verse": 35,
          "original": "Heaven and earth will pass away, but my words will not pass away.",
          "korean": "하늘과 땅은 없어져도 내 말은 없어지지 않을 거예요."
        },
        {
          "verse": 36,
          "original": "But no one knows of that day and hour, not even the angels of heaven, but my Father only.",
          "korean": "하지만 그 날과 그 시간은 아무도 몰라요. 하늘의 천사들도, 오직 아버지만 아세요."
        },
        {
          "verse": 37,
          "original": "\"As the days of Noah were, so will the coming of the Son of Man be.",
          "korean": "\"노아의 날들이 어떠했는지, 인자의 오심도 그럴 거예요."
        },
        {
          "verse": 38,
          "original": "For as in those days which were before the flood they were eating and drinking, marrying and giving in marriage, until the day that Noah entered into the ship,",
          "korean": "홍수 전 그 날들에 노아가 방주에 들어가던 날까지 사람들이 먹고 마시고 장가가고 시집갔어요."
        },
        {
          "verse": 39,
          "original": "and they didn't know until the flood came, and took them all away, so will the coming of the Son of Man be.",
          "korean": "홍수가 와서 다 쓸어가기까지 알지 못했어요. 인자의 오심도 이와 같을 거예요."
        },
        {
          "verse": 40,
          "original": "Then two men will be in the field: one will be taken and one will be left.",
          "korean": "그때 두 사람이 밭에 있으면 하나는 데려가고 하나는 남겨 둘 거예요."
        },
        {
          "verse": 41,
          "original": "Two women will be grinding at the mill: one will be taken and one will be left.",
          "korean": "두 여자가 맷돌질을 하면 하나는 데려가고 하나는 남겨 둘 거예요."
        },
        {
          "verse": 42,
          "original": "Watch therefore, for you don't know in what hour your Lord comes.",
          "korean": "그러므로 깨어 있으세요. 주님이 어느 시간에 오실지 모르니까요."
        },
        {
          "verse": 43,
          "original": "But know this, that if the master of the house had known in what watch of the night the thief was coming, he would have watched, and would not have allowed his house to be broken into.",
          "korean": "이것을 알아 두세요. 집주인이 도둑이 밤 어느 때에 올지 알았다면 깨어 있으면서 집이 뚫리지 않게 했을 거예요."
        },
        {
          "verse": 44,
          "original": "Therefore also be ready, for in an hour that you don't expect, the Son of Man will come.",
          "korean": "그러므로 너희도 준비하고 있으세요. 생각하지 않는 때에 인자가 올 거니까요."
        },
        {
          "verse": 45,
          "original": "\"Who then is the faithful and wise servant, whom his lord has set over his household, to give them their food in due season?",
          "korean": "\"그러면 충성스럽고 지혜로운 종은 누구인가요? 주인이 그의 집안을 맡겨서 때를 따라 음식을 나눠 주게 한 자예요."
        },
        {
          "verse": 46,
          "original": "Blessed is that servant whom his lord finds doing so when he comes.",
          "korean": "주인이 올 때 그렇게 하는 것을 보면 그 종은 복이 있어요."
        },
        {
          "verse": 47,
          "original": "Most certainly I tell you that he will set him over all that he has.",
          "korean": "진정으로 말해요, 주인이 그에게 모든 소유를 맡길 거예요."
        },
        {
          "verse": 48,
          "original": "But if that evil servant should say in his heart, 'My lord is delaying his coming,'",
          "korean": "하지만 그 악한 종이 마음속으로 '내 주인이 늦게 오겠지' 하고 생각하며,"
        },
        {
          "verse": 49,
          "original": "and begins to beat his fellow servants, and eat and drink with the drunkards,",
          "korean": "동료 종들을 때리고 술꾼들과 먹고 마시면,"
        },
        {
          "verse": 50,
          "original": "the lord of that servant will come in a day when he doesn't expect it, and in an hour when he doesn't know it,",
          "korean": "그 종의 주인이 생각하지 않은 날, 알지 못하는 시간에 와서,"
        },
        {
          "verse": 51,
          "original": "and will cut him in pieces, and appoint his portion with the hypocrites. That is where the weeping and grinding of teeth will be.",
          "korean": "그를 엄하게 벌하고 위선자들과 함께 두게 될 거예요. 거기서 슬피 울며 이를 갈게 될 거예요."
        }
      ]
    },
    {
      "chapter": 25,
      "verses": [
        {
          "verse": 1,
          "original": "\"Then the Kingdom of Heaven will be like ten virgins, who took their lamps, and went out to meet the bridegroom.",
          "korean": "\"그때 하늘나라는 등불을 들고 신랑을 맞으러 나간 열 처녀와 같을 거예요."
        },
        {
          "verse": 2,
          "original": "Five of them were foolish, and five were wise.",
          "korean": "그중 다섯은 어리석었고 다섯은 지혜로웠어요."
        },
        {
          "verse": 3,
          "original": "Those who were foolish, when they took their lamps, took no oil with them,",
          "korean": "어리석은 처녀들은 등불은 가져갔지만 기름은 가져가지 않았어요."
        },
        {
          "verse": 4,
          "original": "but the wise took oil in their vessels with their lamps.",
          "korean": "하지만 지혜로운 처녀들은 등불과 함께 그릇에 기름을 담아 가져갔어요."
        },
        {
          "verse": 5,
          "original": "Now while the bridegroom delayed, they all slumbered and slept.",
          "korean": "신랑이 늦어지자 그들은 모두 졸다가 잠이 들었어요."
        },
        {
          "verse": 6,
          "original": "But at midnight there was a cry, 'Behold! The bridegroom is coming! Come out to meet him!'",
          "korean": "그런데 한밤중에 외치는 소리가 났어요. '보라! 신랑이 온다! 나가서 맞이하라!'"
        },
        {
          "verse": 7,
          "original": "Then all those virgins arose, and trimmed their lamps.",
          "korean": "그러자 그 처녀들이 모두 일어나 등불을 손질했어요."
        },
        {
          "verse": 8,
          "original": "The foolish said to the wise, 'Give us some of your oil, for our lamps are going out.'",
          "korean": "어리석은 처녀들이 지혜로운 처녀들에게 말했어요. '우리 등불이 꺼져 가니 기름을 좀 나눠 줘요.'"
        },
        {
          "verse": 9,
          "original": "But the wise answered, saying, 'What if there isn't enough for us and you? You go rather to those who sell, and buy for yourselves.'",
          "korean": "하지만 지혜로운 처녀들이 대답했어요. '우리와 너희에게 다 모자랄 수 있으니, 차라리 파는 사람들에게 가서 사세요.'"
        },
        {
          "verse": 10,
          "original": "While they went away to buy, the bridegroom came, and those who were ready went in with him to the wedding feast, and the door was shut.",
          "korean": "그들이 사러 간 사이에 신랑이 왔고, 준비된 처녀들은 신랑과 함께 혼인 잔치에 들어갔어요. 그리고 문이 닫혔어요."
        },
        {
          "verse": 11,
          "original": "Afterward the other virgins also came, saying, 'Lord, Lord, open to us.'",
          "korean": "나중에 다른 처녀들도 와서 '주님, 주님, 문 열어 주세요' 했어요."
        },
        {
          "verse": 12,
          "original": "But he answered, 'Most certainly I tell you, I don't know you.'",
          "korean": "하지만 그가 대답했어요. '진정으로 말하는데, 나는 너희를 모른다.'"
        },
        {
          "verse": 13,
          "original": "Watch therefore, for you don't know the day nor the hour in which the Son of Man is coming.",
          "korean": "그러므로 깨어 있으세요. 인자가 오는 날과 시간을 모르니까요."
        },
        {
          "verse": 14,
          "original": "\"For it is like a man, going into another country, who called his own servants, and entrusted his goods to them.",
          "korean": "\"이것은 어떤 사람이 다른 나라로 떠나면서 종들을 불러 자기 재산을 맡긴 것과 같아요."
        },
        {
          "verse": 15,
          "original": "To one he gave five talents, to another two, to another one; to each according to his own ability. Then he went on his journey.",
          "korean": "한 사람에게는 다섯 달란트를, 또 한 사람에게는 두 달란트를, 또 한 사람에게는 한 달란트를 각각 그 능력대로 주고 떠났어요."
        },
        {
          "verse": 16,
          "original": "Immediately he who received the five talents went and traded with them, and made another five talents.",
          "korean": "다섯 달란트 받은 사람은 바로 가서 장사하여 다섯 달란트를 더 벌었어요."
        },
        {
          "verse": 17,
          "original": "In the same way, he also who got the two gained another two.",
          "korean": "두 달란트 받은 사람도 마찬가지로 두 달란트를 더 벌었어요."
        },
        {
          "verse": 18,
          "original": "But he who received the one talent went away and dug in the earth, and hid his lord's money.",
          "korean": "하지만 한 달란트 받은 사람은 가서 땅을 파고 주인의 돈을 숨겨 버렸어요."
        },
        {
          "verse": 19,
          "original": "\"Now after a long time the lord of those servants came, and reconciled accounts with them.",
          "korean": "\"오랜 시간이 지난 후 그 종들의 주인이 돌아와서 그들과 결산을 했어요."
        },
        {
          "verse": 20,
          "original": "He who received the five talents came and brought another five talents, saying, 'Lord, you delivered to me five talents. Behold, I have gained another five talents in addition to them.'",
          "korean": "다섯 달란트 받았던 사람이 다섯 달란트를 더 가져와서 말했어요. '주인님, 제게 다섯 달란트를 맡기셨는데요, 보세요, 다섯 달란트를 더 벌었어요.'"
        },
        {
          "verse": 21,
          "original": "\"His lord said to him, 'Well done, good and faithful servant. You have been faithful over a few things, I will set you over many things. Enter into the joy of your lord.'",
          "korean": "\"주인이 그에게 말했어요. '잘했다, 착하고 충성스러운 종아. 네가 작은 일에 충성했으니 내가 많은 일을 맡길게. 네 주인의 기쁨에 참여해라.'"
        },
        {
          "verse": 22,
          "original": "\"He also who got the two talents came and said, 'Lord, you delivered to me two talents. Behold, I have gained another two talents in addition to them.'",
          "korean": "\"두 달란트 받았던 사람도 와서 말했어요. '주인님, 제게 두 달란트를 맡기셨는데요, 보세요, 두 달란트를 더 벌었어요.'"
        },
        {
          "verse": 23,
          "original": "\"His lord said to him, 'Well done, good and faithful servant. You have been faithful over a few things, I will set you over many things. Enter into the joy of your lord.'",
          "korean": "\"주인이 그에게 말했어요. '잘했다, 착하고 충성스러운 종아. 네가 작은 일에 충성했으니 내가 많은 일을 맡길게. 네 주인의 기쁨에 참여해라.'"
        },
        {
          "verse": 24,
          "original": "\"He also who had received the one talent came and said, 'Lord, I knew you that you are a hard man, reaping where you didn't sow, and gathering where you didn't scatter.",
          "korean": "\"한 달란트 받았던 사람도 와서 말했어요. '주인님, 저는 당신이 심지 않은 데서 거두고 뿌리지 않은 데서 모으는 엄한 분인 줄 알았어요."
        },
        {
          "verse": 25,
          "original": "I was afraid, and went away and hid your talent in the earth. Behold, you have what is yours.'",
          "korean": "그래서 두려워서 가서 당신의 달란트를 땅에 숨겼어요. 보세요, 여기 당신 것이 있어요.'"
        },
        {
          "verse": 26,
          "original": "\"But his lord answered him, 'You wicked and slothful servant. You knew that I reap where I didn't sow, and gather where I didn't scatter.",
          "korean": "\"그러나 주인이 대답했어요. '악하고 게으른 종아. 내가 심지 않은 데서 거두고 뿌리지 않은 데서 모으는 줄 알았다면서,"
        },
        {
          "verse": 27,
          "original": "You ought therefore to have deposited my money with the bankers, and at my coming I should have received back my own with interest.",
          "korean": "그러면 내 돈을 은행에 맡겨서 내가 돌아왔을 때 이자와 함께 받게 했어야지."
        },
        {
          "verse": 28,
          "original": "Take away therefore the talent from him, and give it to him who has the ten talents.",
          "korean": "그에게서 달란트를 빼앗아 열 달란트 가진 자에게 주어라."
        },
        {
          "verse": 29,
          "original": "For to everyone who has will be given, and he will have abundance, but from him who doesn't have, even that which he has will be taken away.",
          "korean": "있는 사람은 더 받아 넘치게 되고, 없는 사람은 가진 것마저 빼앗길 거예요."
        },
        {
          "verse": 30,
          "original": "Throw out the unprofitable servant into the outer darkness, where there will be weeping and gnashing of teeth.'",
          "korean": "쓸모없는 종을 바깥 어둠 속에 내던져라. 거기서 슬피 울며 이를 갈게 될 거야.'"
        },
        {
          "verse": 31,
          "original": "\"But when the Son of Man comes in his glory, and all the holy angels with him, then he will sit on the throne of his glory.",
          "korean": "\"인자가 영광 중에 모든 거룩한 천사들과 함께 올 때, 그의 영광의 보좌에 앉을 거예요."
        },
        {
          "verse": 32,
          "original": "Before him all the nations will be gathered, and he will separate them one from another, as a shepherd separates the sheep from the goats.",
          "korean": "모든 민족이 그 앞에 모이면, 목자가 양과 염소를 나누듯이 그들을 나눌 거예요."
        },
        {
          "verse": 33,
          "original": "He will set the sheep on his right hand, but the goats on the left.",
          "korean": "양은 오른편에, 염소는 왼편에 두게 될 거예요."
        },
        {
          "verse": 34,
          "original": "Then the King will tell those on his right hand, 'Come, blessed of my Father, inherit the Kingdom prepared for you from the foundation of the world;",
          "korean": "그때 왕이 오른편에 있는 사람들에게 말할 거예요. '내 아버지께 복 받은 자들아, 와서 세상이 시작될 때부터 너희를 위해 준비된 나라를 차지해라."
        },
        {
          "verse": 35,
          "original": "for I was hungry, and you gave me food to eat. I was thirsty, and you gave me drink. I was a stranger, and you took me in.",
          "korean": "내가 주렸을 때 너희가 먹을 것을 주었고, 목말랐을 때 마실 것을 주었고, 나그네였을 때 맞아들였고,"
        },
        {
          "verse": 36,
          "original": "I was naked, and you clothed me. I was sick, and you visited me. I was in prison, and you came to me.'",
          "korean": "헐벗었을 때 옷을 입혔고, 아팠을 때 돌봐 주었고, 감옥에 있을 때 찾아왔기 때문이야.'"
        },
        {
          "verse": 37,
          "original": "\"Then the righteous will answer him, saying, 'Lord, when did we see you hungry, and feed you; or thirsty, and give you a drink?",
          "korean": "\"그러면 올바른 사람들이 대답할 거예요. '주님, 우리가 언제 주님께서 주리신 것을 보고 먹을 것을 드렸나요? 목마르신 것을 보고 마실 것을 드렸나요?"
        },
        {
          "verse": 38,
          "original": "When did we see you as a stranger, and take you in; or naked, and clothe you?",
          "korean": "언제 나그네 되신 것을 보고 맞아들이고, 헐벗으신 것을 보고 옷을 입혔나요?"
        },
        {
          "verse": 39,
          "original": "When did we see you sick, or in prison, and come to you?'",
          "korean": "언제 아프시거나 감옥에 계신 것을 보고 찾아갔나요?'"
        },
        {
          "verse": 40,
          "original": "\"The King will answer them, 'Most certainly I tell you, because you did it to one of the least of these my brothers, you did it to me.'",
          "korean": "\"왕이 대답할 거예요. '진정으로 말하는데, 너희가 내 형제 중 가장 작은 자 하나에게 한 것이 곧 내게 한 거야.'"
        },
        {
          "verse": 41,
          "original": "Then he will say also to those on the left hand, 'Depart from me, you cursed, into the eternal fire which is prepared for the devil and his angels;",
          "korean": "그때 왕은 왼편에 있는 사람들에게도 말할 거예요. '저주받은 자들아, 나를 떠나 마귀와 그의 부하들을 위해 준비된 영원한 불 속으로 가라."
        },
        {
          "verse": 42,
          "original": "for I was hungry, and you didn't give me food to eat; I was thirsty, and you gave me no drink;",
          "korean": "내가 주렸을 때 너희가 먹을 것을 주지 않았고, 목말랐을 때 마실 것을 주지 않았고,"
        },
        {
          "verse": 43,
          "original": "I was a stranger, and you didn't take me in; naked, and you didn't clothe me; sick, and in prison, and you didn't visit me.'",
          "korean": "나그네였을 때 맞아들이지 않았고, 헐벗었을 때 옷을 입히지 않았고, 아프고 감옥에 있을 때 돌봐 주지 않았기 때문이야.'"
        },
        {
          "verse": 44,
          "original": "\"Then they will also answer, saying, 'Lord, when did we see you hungry, or thirsty, or a stranger, or naked, or sick, or in prison, and didn't help you?'",
          "korean": "\"그러면 그들도 대답할 거예요. '주님, 우리가 언제 주님께서 주리시거나 목마르시거나 나그네 되시거나 헐벗으시거나 아프시거나 감옥에 계신 것을 보고 돌봐 드리지 않았나요?'"
        },
        {
          "verse": 45,
          "original": "\"Then he will answer them, saying, 'Most certainly I tell you, because you didn't do it to one of the least of these, you didn't do it to me.'",
          "korean": "\"그때 왕이 대답할 거예요. '진정으로 말하는데, 너희가 이 가장 작은 자 하나에게 하지 않은 것이 곧 내게 하지 않은 거야.'"
        },
        {
          "verse": 46,
          "original": "These will go away into eternal punishment, but the righteous into eternal life.\"",
          "korean": "이 사람들은 영원한 형벌에 들어가고, 올바른 사람들은 영원한 생명에 들어갈 거예요.\""
        }
      ]
    },
    {
      "chapter": 26,
      "verses": [
        {
          "verse": 1,
          "original": "When Jesus had finished all these words, he said to his disciples,",
          "korean": "예수님께서 이 모든 말씀을 마치시고 제자들에게 말씀하셨어요."
        },
        {
          "verse": 2,
          "original": "\"You know that after two days the Passover is coming, and the Son of Man will be delivered up to be crucified.\"",
          "korean": "\"너희도 알듯이 이틀 후면 유월절이에요. 그때 인자가 십자가에 못 박히기 위해 넘겨질 거예요.\""
        },
        {
          "verse": 3,
          "original": "Then the chief priests, the scribes, and the elders of the people were gathered together in the court of the high priest, who was called Caiaphas.",
          "korean": "그때 대제사장들과 율법학자들과 백성의 장로들이 가야바라는 대제사장의 뜰에 모였어요."
        },
        {
          "verse": 4,
          "original": "They took counsel together that they might take Jesus by deceit, and kill him.",
          "korean": "그들은 예수님을 꾀로 잡아 죽이려고 의논했어요."
        },
        {
          "verse": 5,
          "original": "But they said, \"Not during the feast, lest a riot occur among the people.\"",
          "korean": "하지만 그들이 말했어요. \"명절에는 안 돼. 백성들 사이에 소동이 일어날 수 있으니까.\""
        },
        {
          "verse": 6,
          "original": "Now when Jesus was in Bethany, in the house of Simon the leper,",
          "korean": "예수님께서 베다니에서 문둥병자 시몬의 집에 계실 때,"
        },
        {
          "verse": 7,
          "original": "a woman came to him having an alabaster jar of very expensive ointment, and she poured it on his head as he sat at the table.",
          "korean": "어떤 여자가 매우 비싼 향유가 담긴 옥합을 가지고 와서, 예수님이 식탁에 앉아 계실 때 그 머리에 부었어요."
        },
        {
          "verse": 8,
          "original": "But when his disciples saw this, they were indignant, saying, \"Why this waste?",
          "korean": "제자들이 이것을 보고 화를 내며 말했어요. \"왜 이렇게 낭비를 해요?"
        },
        {
          "verse": 9,
          "original": "For this ointment might have been sold for much, and given to the poor.\"",
          "korean": "이 향유를 비싸게 팔아서 가난한 사람들에게 줄 수 있었잖아요.\""
        },
        {
          "verse": 10,
          "original": "However, knowing this, Jesus said to them, \"Why do you trouble the woman? She has done a good work for me.",
          "korean": "예수님께서 이것을 아시고 그들에게 말씀하셨어요. \"왜 이 여자를 괴롭히나요? 그녀는 나에게 좋은 일을 했어요."
        },
        {
          "verse": 11,
          "original": "For you always have the poor with you; but you don't always have me.",
          "korean": "가난한 사람들은 항상 너희와 함께 있지만, 나는 항상 너희와 함께 있지 않을 거예요."
        },
        {
          "verse": 12,
          "original": "For in pouring this ointment on my body, she did it to prepare me for burial.",
          "korean": "이 여자가 내 몸에 이 향유를 부은 것은 내 장례를 준비한 거예요."
        },
        {
          "verse": 13,
          "original": "Most certainly I tell you, wherever this Good News is preached in the whole world, what this woman has done will also be spoken of as a memorial of her.\"",
          "korean": "진정으로 말해요, 온 세상에 이 복음이 전파되는 곳에서는 이 여자가 한 일도 그녀를 기억하며 전해질 거예요.\""
        },
        {
          "verse": 14,
          "original": "Then one of the twelve, who was called Judas Iscariot, went to the chief priests,",
          "korean": "그때 열두 제자 중 하나인 가룟 유다가 대제사장들에게 가서"
        },
        {
          "verse": 15,
          "original": "and said, \"What are you willing to give me, that I should deliver him to you?\" They weighed out for him thirty pieces of silver.",
          "korean": "말했어요. \"내가 그를 넘겨주면 무엇을 주시겠습니까?\" 그들은 그에게 은 삼십 개를 달아 주었어요."
        },
        {
          "verse": 16,
          "original": "From that time he sought opportunity to betray him.",
          "korean": "그때부터 유다는 예수님을 넘겨줄 기회를 찾았어요."
        },
        {
          "verse": 17,
          "original": "Now on the first day of unleavened bread, the disciples came to Jesus, saying to him, \"Where do you want us to prepare for you to eat the Passover?\"",
          "korean": "무교절 첫날에 제자들이 예수님께 와서 여쭤봤어요. \"유월절 음식을 어디에서 준비할까요?\""
        },
        {
          "verse": 18,
          "original": "He said, \"Go into the city to a certain person, and tell him, 'The Teacher says, \"My time is at hand. I will keep the Passover at your house with my disciples.\"'\"",
          "korean": "예수님께서 말씀하셨어요. \"성 안에 있는 어떤 사람에게 가서 말해요. '선생님이 말씀하시기를, 내 때가 가까웠으니 내 제자들과 함께 당신 집에서 유월절을 지키겠다고 하셨어요.'\""
        },
        {
          "verse": 19,
          "original": "The disciples did as Jesus commanded them, and they prepared the Passover.",
          "korean": "제자들은 예수님께서 명령하신 대로 해서 유월절을 준비했어요."
        },
        {
          "verse": 20,
          "original": "Now when evening had come, he was reclining at the table with the twelve disciples.",
          "korean": "저녁때가 되자 예수님께서 열두 제자와 함께 식탁에 앉으셨어요."
        },
        {
          "verse": 21,
          "original": "As they were eating, he said, \"Most certainly I tell you that one of you will betray me.\"",
          "korean": "그들이 먹고 있을 때 예수님께서 말씀하셨어요. \"진정으로 말해요, 너희 중 하나가 나를 배반할 거예요.\""
        },
        {
          "verse": 22,
          "original": "They were exceedingly sorrowful, and each began to ask him, \"It isn't me, is it, Lord?\"",
          "korean": "그들은 매우 슬퍼하며 각자 물었어요. \"주님, 저는 아니지요?\""
        },
        {
          "verse": 23,
          "original": "He answered, \"He who dipped his hand with me in the dish will betray me.",
          "korean": "예수님께서 대답하셨어요. \"나와 함께 그릇에 손을 넣은 자가 나를 배반할 거예요."
        },
        {
          "verse": 24,
          "original": "The Son of Man goes, even as it is written of him, but woe to that man through whom the Son of Man is betrayed! It would be better for that man if he had not been born.\"",
          "korean": "인자는 성경에 기록된 대로 가지만, 인자를 배반하는 그 사람에게는 화가 있을 거예요! 그 사람은 차라리 태어나지 않았더라면 좋았을 거예요.\""
        },
        {
          "verse": 25,
          "original": "Judas, who betrayed him, answered, \"It isn't me, is it, Rabbi?\" He said to him, \"You said it.\"",
          "korean": "예수님을 배반한 유다가 대답했어요. \"선생님, 저는 아니지요?\" 예수님께서 말씀하셨어요. \"네가 말했다.\""
        },
        {
          "verse": 26,
          "original": "As they were eating, Jesus took bread, gave thanks for it, and broke it. He gave to the disciples, and said, \"Take, eat; this is my body.\"",
          "korean": "그들이 먹고 있을 때 예수님께서 빵을 들어 감사 기도를 드리고 떼어서 제자들에게 주시며 말씀하셨어요. \"받아서 먹어요. 이것은 내 몸이에요.\""
        },
        {
          "verse": 27,
          "original": "He took the cup, gave thanks, and gave to them, saying, \"All of you drink it,",
          "korean": "또 잔을 들어 감사드리고 그들에게 주시며 말씀하셨어요. \"너희 모두 이것을 마셔요."
        },
        {
          "verse": 28,
          "original": "for this is my blood of the new covenant, which is poured out for many for the remission of sins.",
          "korean": "이것은 죄를 용서받게 하려고 많은 사람을 위해 흘리는 나의 새 언약의 피예요."
        },
        {
          "verse": 29,
          "original": "But I tell you that I will not drink of this fruit of the vine from now on, until that day when I drink it anew with you in my Father's Kingdom.\"",
          "korean": "말해 둘게요, 내 아버지 나라에서 너희와 함께 새로 마시는 그 날까지 이제부터 이 포도나무 열매를 마시지 않을 거예요.\""
        },
        {
          "verse": 30,
          "original": "When they had sung a hymn, they went out to the Mount of Olives.",
          "korean": "찬양을 부르고 나서 그들은 감람산으로 나갔어요."
        },
        {
          "verse": 31,
          "original": "Then Jesus said to them, \"All of you will be made to stumble because of me tonight, for it is written, 'I will strike the shepherd, and the sheep of the flock will be scattered.'",
          "korean": "그때 예수님께서 그들에게 말씀하셨어요. \"오늘 밤 너희 모두가 나 때문에 넘어질 거예요. 성경에 '내가 목자를 치리니 양 떼가 흩어지리라' 하고 기록되어 있으니까요."
        },
        {
          "verse": 32,
          "original": "But after I am raised up, I will go before you into Galilee.\"",
          "korean": "하지만 내가 살아난 후에 너희보다 먼저 갈릴리로 갈 거예요.\""
        },
        {
          "verse": 33,
          "original": "But Peter answered him, \"Even if all will be made to stumble because of you, I will never be made to stumble.\"",
          "korean": "그러나 베드로가 대답했어요. \"다 넘어져도 저는 절대로 넘어지지 않을 거예요.\""
        },
        {
          "verse": 34,
          "original": "Jesus said to him, \"Most certainly I tell you that tonight, before the rooster crows, you will deny me three times.\"",
          "korean": "예수님께서 그에게 말씀하셨어요. \"진정으로 말해요, 오늘 밤 닭이 울기 전에 네가 세 번 나를 부인할 거예요.\""
        },
        {
          "verse": 35,
          "original": "Peter said to him, \"Even if I must die with you, I will not deny you.\" All of the disciples also said likewise.",
          "korean": "베드로가 말했어요. \"주님과 함께 죽어야 할지라도 절대로 부인하지 않겠어요.\" 모든 제자들도 똑같이 말했어요."
        },
        {
          "verse": 36,
          "original": "Then Jesus came with them to a place called Gethsemane, and said to his disciples, \"Sit here, while I go there and pray.\"",
          "korean": "그때 예수님께서 제자들과 함께 겟세마네라는 곳에 가서 말씀하셨어요. \"내가 저기 가서 기도하는 동안 여기 앉아 있어요.\""
        },
        {
          "verse": 37,
          "original": "He took with him Peter and the two sons of Zebedee, and began to be sorrowful and severely troubled.",
          "korean": "베드로와 세베대의 두 아들을 데리고 가셨는데, 슬픔과 심한 괴로움을 느끼기 시작하셨어요."
        },
        {
          "verse": 38,
          "original": "Then he said to them, \"My soul is exceedingly sorrowful, even to death. Stay here, and watch with me.\"",
          "korean": "그때 그들에게 말씀하셨어요. \"내 마음이 죽을 정도로 슬퍼요. 여기 머물며 나와 함께 깨어 있어요.\""
        },
        {
          "verse": 39,
          "original": "He went forward a little, fell on his face, and prayed, saying, \"My Father, if it is possible, let this cup pass away from me; nevertheless, not what I desire, but what you desire.\"",
          "korean": "조금 앞으로 나아가 얼굴을 땅에 대고 기도하셨어요. \"내 아버지, 할 수 있으면 이 잔이 내게서 지나가게 해 주세요. 그러나 내 뜻대로 마시고 아버지 뜻대로 해 주세요.\""
        },
        {
          "verse": 40,
          "original": "He came to the disciples, and found them sleeping, and said to Peter, \"What, couldn't you watch with me for one hour?",
          "korean": "제자들에게 돌아와 보니 그들이 자고 있었어요. 베드로에게 말씀하셨어요. \"이게 뭐예요, 나와 함께 한 시간도 깨어 있지 못했어요?"
        },
        {
          "verse": 41,
          "original": "Watch and pray, that you don't enter into temptation. The spirit indeed is willing, but the flesh is weak.\"",
          "korean": "시험에 들지 않도록 깨어 기도하세요. 마음은 원하지만 육체는 약하니까요.\""
        },
        {
          "verse": 42,
          "original": "Again, a second time he went away, and prayed, saying, \"My Father, if this cup can't pass away from me unless I drink it, your desire be done.\"",
          "korean": "다시 두 번째 가서 기도하셨어요. \"내 아버지, 이 잔을 마시지 않으면 지나갈 수 없다면 아버지의 뜻대로 하세요.\""
        },
        {
          "verse": 43,
          "original": "He came again and found them sleeping, for their eyes were heavy.",
          "korean": "다시 오셔서 보니 그들은 잠들어 있었어요. 눈이 무거웠거든요."
        },
        {
          "verse": 44,
          "original": "He left them again, went away, and prayed a third time, saying the same words.",
          "korean": "다시 그들을 두고 가서 같은 말씀으로 세 번째 기도하셨어요."
        },
        {
          "verse": 45,
          "original": "Then he came to his disciples, and said to them, \"Sleep on now, and take your rest. Behold, the hour is at hand, and the Son of Man is betrayed into the hands of sinners.",
          "korean": "그러고 나서 제자들에게 오셔서 말씀하셨어요. \"이제 자고 쉬어요. 보세요, 때가 되었고, 인자가 죄인들의 손에 넘겨지려고 해요."
        },
        {
          "verse": 46,
          "original": "Arise, let's be going. Behold, he who betrays me is at hand.\"",
          "korean": "일어나요, 가자. 보세요, 나를 배반하는 자가 가까이 왔어요.\""
        },
        {
          "verse": 47,
          "original": "While he was still speaking, behold, Judas, one of the twelve, came, and with him a great multitude with swords and clubs, from the chief priests and elders of the people.",
          "korean": "아직 말씀하고 계실 때, 열두 제자 중 하나인 유다가 대제사장들과 백성의 장로들이 보낸 칼과 몽둥이를 든 큰 무리와 함께 왔어요."
        },
        {
          "verse": 48,
          "original": "Now he who betrayed him gave them a sign, saying, \"Whoever I kiss, he is the one. Seize him.\"",
          "korean": "예수님을 배반한 자가 그들에게 신호를 주었어요. \"내가 입 맞추는 사람이 그분이니 잡아요.\""
        },
        {
          "verse": 49,
          "original": "Immediately he came to Jesus, and said, \"Hail, Rabbi!\" and kissed him.",
          "korean": "그는 바로 예수님께 와서 \"안녕하세요, 선생님!\" 하고 입을 맞추었어요."
        },
        {
          "verse": 50,
          "original": "Jesus said to him, \"Friend, why are you here?\" Then they came and laid hands on Jesus, and took him.",
          "korean": "예수님께서 그에게 말씀하셨어요. \"친구야, 왜 왔어요?\" 그러자 그들이 와서 예수님을 붙잡았어요."
        },
        {
          "verse": 51,
          "original": "Behold, one of those who were with Jesus stretched out his hand, and drew his sword, and struck the servant of the high priest, and struck off his ear.",
          "korean": "보세요, 예수님과 함께 있던 사람 중 하나가 손을 뻗어 칼을 빼서 대제사장의 종을 쳐서 그의 귀를 잘랐어요."
        },
        {
          "verse": 52,
          "original": "Then Jesus said to him, \"Put your sword back into its place, for all those who take the sword will die by the sword.",
          "korean": "그때 예수님께서 그에게 말씀하셨어요. \"칼을 도로 칼집에 꽂아요. 칼을 쓰는 사람은 모두 칼로 죽을 거예요."
        },
        {
          "verse": 53,
          "original": "Or do you think that I couldn't ask my Father, and he would even now send me more than twelve legions of angels?",
          "korean": "내가 아버지께 구하면 지금이라도 열두 군단이 넘는 천사들을 보내 주실 수 있다는 걸 모르나요?"
        },
        {
          "verse": 54,
          "original": "How then would the Scriptures be fulfilled that it must be so?\"",
          "korean": "그러면 반드시 이렇게 되어야 한다는 성경이 어떻게 이루어지겠어요?\""
        },
        {
          "verse": 55,
          "original": "In that hour Jesus said to the multitudes, \"Have you come out as against a robber with swords and clubs to seize me? I sat daily in the temple teaching, and you didn't arrest me.",
          "korean": "그때 예수님께서 무리에게 말씀하셨어요. \"강도를 잡듯이 칼과 몽둥이를 들고 나를 잡으러 왔어요? 나는 매일 성전에서 가르쳤는데 너희가 나를 잡지 않았어요."
        },
        {
          "verse": 56,
          "original": "But all this has happened that the Scriptures of the prophets might be fulfilled.\" Then all the disciples left him and fled.",
          "korean": "하지만 이 모든 일은 예언자들의 성경이 이루어지려고 된 거예요.\" 그러자 모든 제자들이 예수님을 버리고 도망갔어요."
        },
        {
          "verse": 57,
          "original": "Those who had taken Jesus led him away to Caiaphas the high priest, where the scribes and the elders were gathered together.",
          "korean": "예수님을 잡은 자들이 예수님을 대제사장 가야바에게 끌고 갔어요. 거기에 율법학자들과 장로들이 모여 있었어요."
        },
        {
          "verse": 58,
          "original": "But Peter followed him from a distance, to the court of the high priest, and entered in and sat with the officers, to see the end.",
          "korean": "베드로는 멀리서 예수님을 따라 대제사장의 뜰까지 가서, 들어가 하인들과 함께 앉아 끝을 보려고 했어요."
        },
        {
          "verse": 59,
          "original": "Now the chief priests, the elders, and the whole council sought false testimony against Jesus, that they might put him to death;",
          "korean": "대제사장들과 장로들과 온 공회가 예수님을 죽이려고 거짓 증거를 찾았어요."
        },
        {
          "verse": 60,
          "original": "and they found none. Even though many false witnesses came forward, they found none. But at last two false witnesses came forward,",
          "korean": "하지만 찾지 못했어요. 거짓 증인들이 많이 나왔지만 찾지 못했어요. 마침내 두 거짓 증인이 나와서"
        },
        {
          "verse": 61,
          "original": "and said, \"This man said, 'I am able to destroy the temple of God, and to build it in three days.'\"",
          "korean": "말했어요. \"이 사람이 '나는 하나님의 성전을 헐고 사흘 만에 다시 지을 수 있다'고 했어요.\""
        },
        {
          "verse": 62,
          "original": "The high priest stood up, and said to him, \"Have you no answer? What is this that these testify against you?\"",
          "korean": "대제사장이 일어나서 예수님께 말했어요. \"아무 대답도 없어요? 이 사람들이 너를 고발하는 것이 뭐예요?\""
        },
        {
          "verse": 63,
          "original": "But Jesus held his peace. The high priest answered him, \"I adjure you by the living God, that you tell us whether you are the Christ, the Son of God.\"",
          "korean": "그러나 예수님은 잠잠히 계셨어요. 대제사장이 말했어요. \"살아 계신 하나님의 이름으로 명령하니 네가 그리스도, 하나님의 아들인지 말해라.\""
        },
        {
          "verse": 64,
          "original": "Jesus said to him, \"You have said it. Nevertheless, I tell you, after this you will see the Son of Man sitting at the right hand of Power, and coming on the clouds of the sky.\"",
          "korean": "예수님께서 그에게 말씀하셨어요. \"네가 말했다. 그러나 말해 둘게요, 이후로 너희가 인자가 권능의 오른편에 앉은 것과 하늘 구름을 타고 오는 것을 볼 거예요.\""
        },
        {
          "verse": 65,
          "original": "Then the high priest tore his clothing, saying, \"He has spoken blasphemy! Why do we need any more witnesses? Behold, now you have heard his blasphemy.",
          "korean": "그러자 대제사장이 자기 옷을 찢으며 말했어요. \"신성모독이다! 더 이상 증인이 왜 필요해요? 보세요, 지금 그의 신성모독을 들었어요."
        },
        {
          "verse": 66,
          "original": "What do you think?\" They answered, \"He is worthy of death!\"",
          "korean": "어떻게 생각해요?\" 그들이 대답했어요. \"죽어 마땅해요!\""
        },
        {
          "verse": 67,
          "original": "Then they spat in his face and beat him with their fists, and some slapped him,",
          "korean": "그러고 나서 그들은 예수님의 얼굴에 침을 뱉고 주먹으로 때렸어요. 어떤 이들은 손바닥으로 때리며"
        },
        {
          "verse": 68,
          "original": "saying, \"Prophesy to us, you Christ! Who hit you?\"",
          "korean": "말했어요. \"그리스도야, 예언해 봐! 누가 너를 때렸어?\""
        },
        {
          "verse": 69,
          "original": "Now Peter was sitting outside in the court, and a maid came to him, saying, \"You were also with Jesus, the Galilean!\"",
          "korean": "그때 베드로가 바깥 뜰에 앉아 있었는데, 한 여종이 와서 말했어요. \"당신도 갈릴리 사람 예수와 함께 있었어요!\""
        },
        {
          "verse": 70,
          "original": "But he denied it before them all, saying, \"I don't know what you are talking about.\"",
          "korean": "그러나 베드로는 모든 사람 앞에서 부인하며 말했어요. \"무슨 말을 하는지 모르겠어요.\""
        },
        {
          "verse": 71,
          "original": "When he had gone out onto the porch, someone else saw him, and said to those who were there, \"This man also was with Jesus of Nazareth.\"",
          "korean": "그가 문 앞으로 나갔을 때 다른 여자가 그를 보고 거기 있는 사람들에게 말했어요. \"이 사람도 나사렛 예수와 함께 있었어요.\""
        },
        {
          "verse": 72,
          "original": "Again he denied it with an oath, \"I don't know the man.\"",
          "korean": "베드로는 다시 맹세하며 부인했어요. \"나는 그 사람을 몰라요.\""
        },
        {
          "verse": 73,
          "original": "After a little while those who stood by came and said to Peter, \"Surely you are also one of them, for your speech makes you known.\"",
          "korean": "조금 후에 거기 서 있던 사람들이 베드로에게 와서 말했어요. \"확실히 당신도 그들 중 하나예요. 말투가 드러나요.\""
        },
        {
          "verse": 74,
          "original": "Then he began to curse and to swear, \"I don't know the man!\" Immediately the rooster crowed.",
          "korean": "그러자 베드로가 저주하며 맹세했어요. \"나는 그 사람을 몰라요!\" 바로 그때 닭이 울었어요."
        },
        {
          "verse": 75,
          "original": "Peter remembered the word which Jesus had said to him, \"Before the rooster crows, you will deny me three times.\" Then he went out and wept bitterly.",
          "korean": "베드로는 예수님께서 '닭이 울기 전에 네가 세 번 나를 부인할 거야'라고 하신 말씀이 생각났어요. 그는 밖으로 나가서 몹시 울었어요."
        }
      ]
    },
    {
      "chapter": 27,
      "verses": [
        {
          "verse": 1,
          "original": "Now when morning had come, all the chief priests and the elders of the people took counsel against Jesus to put him to death:",
          "korean": "아침이 되자 모든 대제사장들과 백성의 장로들이 예수님을 죽이려고 의논했어요."
        },
        {
          "verse": 2,
          "original": "and they bound him, and led him away, and delivered him up to Pontius Pilate, the governor.",
          "korean": "그들은 예수님을 묶어서 끌고 가서 총독 본디오 빌라도에게 넘겨주었어요."
        },
        {
          "verse": 3,
          "original": "Then Judas, who betrayed him, when he saw that Jesus was condemned, felt remorse, and brought back the thirty pieces of silver to the chief priests and elders,",
          "korean": "그때 예수님을 배반한 유다는 예수님이 정죄받은 것을 보고 후회했어요. 은 삼십 개를 대제사장들과 장로들에게 돌려주며"
        },
        {
          "verse": 4,
          "original": "saying, \"I have sinned in that I betrayed innocent blood.\" But they said, \"What is that to us? You see to it.\"",
          "korean": "말했어요. \"내가 죄 없는 피를 팔아 죄를 지었어요.\" 그러나 그들은 말했어요. \"그게 우리와 무슨 상관이야? 네가 알아서 해.\""
        },
        {
          "verse": 5,
          "original": "He threw down the pieces of silver in the sanctuary, and departed. He went away and hanged himself.",
          "korean": "유다는 은을 성전 안에 던지고 떠나서 목을 매어 죽었어요."
        },
        {
          "verse": 6,
          "original": "The chief priests took the pieces of silver, and said, \"It's not lawful to put them into the treasury, since it is the price of blood.\"",
          "korean": "대제사장들이 그 은을 주워서 말했어요. \"이것은 피 값이니 성전 금고에 넣을 수 없어요.\""
        },
        {
          "verse": 7,
          "original": "They took counsel, and bought the potter's field with them, to bury strangers in.",
          "korean": "그들은 의논해서 그 돈으로 옹기장이의 밭을 사서 나그네들을 묻는 곳으로 삼았어요."
        },
        {
          "verse": 8,
          "original": "Therefore that field was called \"The Field of Blood\" to this day.",
          "korean": "그래서 그 밭은 오늘날까지 '피밭'이라고 불려요."
        },
        {
          "verse": 9,
          "original": "Then that which was spoken through Jeremiah the prophet was fulfilled, saying, \"They took the thirty pieces of silver, the price of him upon whom a price had been set, whom some of the children of Israel priced,",
          "korean": "그때 예언자 예레미야를 통해 하신 말씀이 이루어졌어요. '그들이 값 매겨진 자 곧 이스라엘 자손들이 값을 매긴 자의 가격인 은 삼십 개를 가져다가"
        },
        {
          "verse": 10,
          "original": "and they gave them for the potter's field, as the Lord commanded me.\"",
          "korean": "주께서 내게 명령하신 대로 옹기장이의 밭을 사는 데 주었다.'"
        },
        {
          "verse": 11,
          "original": "Now Jesus stood before the governor: and the governor asked him, saying, \"Are you the King of the Jews?\" Jesus said to him, \"So you say.\"",
          "korean": "예수님께서 총독 앞에 서셨어요. 총독이 물었어요. \"네가 유대인의 왕이냐?\" 예수님께서 말씀하셨어요. \"네가 말했다.\""
        },
        {
          "verse": 12,
          "original": "When he was accused by the chief priests and elders, he answered nothing.",
          "korean": "대제사장들과 장로들이 고발할 때 예수님은 아무 대답도 하지 않으셨어요."
        },
        {
          "verse": 13,
          "original": "Then Pilate said to him, \"Don't you hear how many things they testify against you?\"",
          "korean": "그러자 빌라도가 말했어요. \"저들이 너를 고발하는 것이 얼마나 많은지 안 들려요?\""
        },
        {
          "verse": 14,
          "original": "He gave him no answer, not even one word, so that the governor marveled greatly.",
          "korean": "그러나 예수님은 한 마디도 대답하지 않으셨어요. 그래서 총독이 매우 놀랐어요."
        },
        {
          "verse": 15,
          "original": "Now at the feast the governor was accustomed to release to the multitude one prisoner, whom they desired.",
          "korean": "명절에 총독은 무리가 원하는 죄수 한 명을 놓아 주는 관례가 있었어요."
        },
        {
          "verse": 16,
          "original": "They had then a notable prisoner, called Barabbas.",
          "korean": "그때 바라바라는 유명한 죄수가 있었어요."
        },
        {
          "verse": 17,
          "original": "When therefore they were gathered together, Pilate said to them, \"Whom do you want me to release to you? Barabbas, or Jesus, who is called Christ?\"",
          "korean": "그들이 모였을 때 빌라도가 물었어요. \"누구를 놓아 줄까요? 바라바요, 아니면 그리스도라 불리는 예수요?\""
        },
        {
          "verse": 18,
          "original": "For he knew that because of envy they had delivered him up.",
          "korean": "빌라도는 그들이 시기 때문에 예수님을 넘겨준 것을 알았거든요."
        },
        {
          "verse": 19,
          "original": "While he was sitting on the judgment seat, his wife sent to him, saying, \"Have nothing to do with that righteous man, for I have suffered many things today in a dream because of him.\"",
          "korean": "빌라도가 재판석에 앉아 있을 때 그의 아내가 사람을 보내어 말했어요. \"그 올바른 사람과 상관하지 마세요. 오늘 꿈에서 그 사람 때문에 많이 괴로웠어요.\""
        },
        {
          "verse": 20,
          "original": "Now the chief priests and the elders persuaded the multitudes to ask for Barabbas, and destroy Jesus.",
          "korean": "그러나 대제사장들과 장로들이 무리를 설득해서 바라바를 요구하고 예수님을 죽이게 했어요."
        },
        {
          "verse": 21,
          "original": "But the governor answered them, \"Which of the two do you want me to release to you?\" They said, \"Barabbas!\"",
          "korean": "총독이 그들에게 물었어요. \"둘 중에 누구를 놓아 줄까요?\" 그들이 말했어요. \"바라바!\""
        },
        {
          "verse": 22,
          "original": "Pilate said to them, \"What then shall I do to Jesus, who is called Christ?\" They all said to him, \"Let him be crucified!\"",
          "korean": "빌라도가 그들에게 말했어요. \"그러면 그리스도라 불리는 예수는 어떻게 할까요?\" 그들 모두가 말했어요. \"십자가에 못 박아요!\""
        },
        {
          "verse": 23,
          "original": "But the governor said, \"Why? What evil has he done?\" But they cried out exceedingly, saying, \"Let him be crucified!\"",
          "korean": "총독이 말했어요. \"왜요? 무슨 나쁜 짓을 했어요?\" 그러나 그들은 더욱 소리 질렀어요. \"십자가에 못 박아요!\""
        },
        {
          "verse": 24,
          "original": "So when Pilate saw that nothing was being gained, but rather that a disturbance was starting, he took water, and washed his hands before the multitude, saying, \"I am innocent of the blood of this righteous person. You see to it.\"",
          "korean": "빌라도는 아무 소용이 없고 오히려 소동이 일어나는 것을 보고, 물을 가져다가 무리 앞에서 손을 씻으며 말했어요. \"나는 이 올바른 사람의 피에 대해 책임이 없어요. 너희가 알아서 해요.\""
        },
        {
          "verse": 25,
          "original": "All the people answered, \"May his blood be on us, and on our children!\"",
          "korean": "모든 백성이 대답했어요. \"그의 피는 우리와 우리 자손에게 돌려요!\""
        },
        {
          "verse": 26,
          "original": "Then he released to them Barabbas, but Jesus he flogged and delivered to be crucified.",
          "korean": "그러자 빌라도는 바라바를 놓아 주고, 예수님을 채찍질한 후 십자가에 못 박도록 넘겨주었어요."
        },
        {
          "verse": 27,
          "original": "Then the governor's soldiers took Jesus into the Praetorium, and gathered the whole garrison together against him.",
          "korean": "그때 총독의 군인들이 예수님을 관저로 데려갔어요. 온 부대가 예수님 앞에 모였어요."
        },
        {
          "verse": 28,
          "original": "They stripped him, and put a scarlet robe on him.",
          "korean": "그들은 예수님의 옷을 벗기고 진홍색 옷을 입혔어요."
        },
        {
          "verse": 29,
          "original": "They braided a crown of thorns and put it on his head, and a reed in his right hand; and they kneeled down before him, and mocked him, saying, \"Hail, King of the Jews!\"",
          "korean": "가시관을 엮어 머리에 씌우고 오른손에 갈대를 들려 주었어요. 그리고 예수님 앞에 무릎 꿇고 조롱하며 말했어요. \"유대인의 왕이여, 만세!\""
        },
        {
          "verse": 30,
          "original": "They spat on him, and took the reed and struck him on the head.",
          "korean": "그들은 예수님께 침을 뱉고 갈대를 빼앗아 머리를 때렸어요."
        },
        {
          "verse": 31,
          "original": "When they had mocked him, they took the robe off him, and put his clothes on him, and led him away to crucify him.",
          "korean": "조롱한 후에 그들은 그 옷을 벗기고 예수님의 옷을 다시 입힌 다음 십자가에 못 박으러 끌고 갔어요."
        },
        {
          "verse": 32,
          "original": "As they came out, they found a man of Cyrene, Simon by name, and they compelled him to go with them, that he might carry his cross.",
          "korean": "나오다가 구레네 사람 시몬이라는 사람을 만나서 억지로 예수님의 십자가를 지게 했어요."
        },
        {
          "verse": 33,
          "original": "When they came to a place called \"Golgotha\", that is to say, \"The place of a skull,\"",
          "korean": "골고다, 곧 '해골의 장소'라는 곳에 이르렀어요."
        },
        {
          "verse": 34,
          "original": "they gave him sour wine to drink mixed with gall. When he had tasted it, he would not drink.",
          "korean": "그들이 쓸개 섞은 포도주를 마시게 했어요. 예수님께서 맛보시고는 마시지 않으셨어요."
        },
        {
          "verse": 35,
          "original": "When they had crucified him, they divided his clothing among them, casting lots,",
          "korean": "그들이 예수님을 십자가에 못 박은 후에 제비 뽑아 예수님의 옷을 나누었어요."
        },
        {
          "verse": 36,
          "original": "and they sat and watched him there.",
          "korean": "그리고 거기 앉아서 지켰어요."
        },
        {
          "verse": 37,
          "original": "They set up over his head the accusation against him written, \"THIS IS JESUS, THE KING OF THE JEWS.\"",
          "korean": "예수님의 머리 위에 죄목을 적어 붙였어요. '이 사람은 유대인의 왕 예수다.'"
        },
        {
          "verse": 38,
          "original": "Then there were two robbers crucified with him, one on his right hand and one on the left.",
          "korean": "그때 강도 둘이 예수님과 함께 십자가에 못 박혔어요. 하나는 오른편에, 하나는 왼편에."
        },
        {
          "verse": 39,
          "original": "Those who passed by blasphemed him, wagging their heads,",
          "korean": "지나가는 사람들이 머리를 흔들며 예수님을 비방했어요."
        },
        {
          "verse": 40,
          "original": "and saying, \"You who destroy the temple, and build it in three days, save yourself! If you are the Son of God, come down from the cross!\"",
          "korean": "\"성전을 헐고 사흘 만에 짓는다는 자야, 네 자신이나 구해 봐! 네가 하나님의 아들이면 십자가에서 내려와 봐!\""
        },
        {
          "verse": 41,
          "original": "Likewise the chief priests also mocking, with the scribes, the Pharisees, and the elders, said,",
          "korean": "대제사장들도 율법학자들과 바리새인들과 장로들과 함께 조롱하며 말했어요."
        },
        {
          "verse": 42,
          "original": "\"He saved others, but he can't save himself. If he is the King of Israel, let him come down from the cross now, and we will believe in him.",
          "korean": "\"다른 사람은 구했으면서 자기는 못 구하네. 이스라엘의 왕이라면 지금 십자가에서 내려와 봐. 그러면 우리가 믿을게."
        },
        {
          "verse": 43,
          "original": "He trusts in God. Let God deliver him now, if he wants him; for he said, 'I am the Son of God.'\"",
          "korean": "하나님을 믿는다고 했으니, 하나님이 원하시면 지금 구해 주시겠지. 자기가 하나님의 아들이라고 했으니까.\""
        },
        {
          "verse": 44,
          "original": "The robbers also who were crucified with him cast on him the same reproach.",
          "korean": "함께 십자가에 못 박힌 강도들도 같은 말로 예수님을 욕했어요."
        },
        {
          "verse": 45,
          "original": "Now from the sixth hour there was darkness over all the land until the ninth hour.",
          "korean": "낮 열두 시부터 온 땅에 어둠이 덮여 오후 세 시까지 계속되었어요."
        },
        {
          "verse": 46,
          "original": "About the ninth hour Jesus cried with a loud voice, saying, \"Eli, Eli, lima sabachthani?\" That is, \"My God, my God, why have you forsaken me?\"",
          "korean": "오후 세 시쯤에 예수님께서 큰 소리로 외치셨어요. \"엘리 엘리 라마 사박다니?\" 이것은 \"나의 하나님, 나의 하나님, 어찌하여 나를 버리셨나이까?\"라는 뜻이에요."
        },
        {
          "verse": 47,
          "original": "Some of them who stood there, when they heard it, said, \"This man is calling Elijah.\"",
          "korean": "거기 서 있던 사람들 중 일부가 이 말을 듣고 말했어요. \"이 사람이 엘리야를 부르네.\""
        },
        {
          "verse": 48,
          "original": "Immediately one of them ran, and took a sponge, and filled it with vinegar, and put it on a reed, and gave him a drink.",
          "korean": "그 중 한 사람이 바로 달려가서 해면에 신 포도주를 적셔 갈대에 꽂아 예수님께 마시게 했어요."
        },
        {
          "verse": 49,
          "original": "The rest said, \"Let him be. Let's see whether Elijah comes to save him.\"",
          "korean": "나머지 사람들은 말했어요. \"내버려 둬. 엘리야가 와서 구하나 보자.\""
        },
        {
          "verse": 50,
          "original": "Jesus cried again with a loud voice, and yielded up his spirit.",
          "korean": "예수님께서 다시 큰 소리로 외치시고 숨을 거두셨어요."
        },
        {
          "verse": 51,
          "original": "Behold, the veil of the temple was torn in two from the top to the bottom. The earth quaked and the rocks were split.",
          "korean": "보세요, 성전 휘장이 위에서 아래까지 둘로 찢어졌어요. 땅이 흔들리고 바위가 갈라졌어요."
        },
        {
          "verse": 52,
          "original": "The tombs were opened, and many bodies of the saints who had fallen asleep were raised;",
          "korean": "무덤이 열리고 잠들었던 많은 성도들의 몸이 살아났어요."
        },
        {
          "verse": 53,
          "original": "and coming out of the tombs after his resurrection, they entered into the holy city and appeared to many.",
          "korean": "그들은 예수님이 부활하신 후에 무덤에서 나와 거룩한 성에 들어가 많은 사람에게 나타났어요."
        },
        {
          "verse": 54,
          "original": "Now the centurion, and those who were with him watching Jesus, when they saw the earthquake, and the things that were done, feared exceedingly, saying, \"Truly this was the Son of God.\"",
          "korean": "백부장과 함께 예수님을 지키던 사람들이 지진과 일어난 일들을 보고 매우 무서워하며 말했어요. \"진정으로 이 사람은 하나님의 아들이었다.\""
        },
        {
          "verse": 55,
          "original": "Many women were there watching from afar, who had followed Jesus from Galilee, serving him.",
          "korean": "거기에 갈릴리에서부터 예수님을 따라와 섬기던 많은 여자들이 멀리서 지켜보고 있었어요."
        },
        {
          "verse": 56,
          "original": "Among them were Mary Magdalene, Mary the mother of James and Joses, and the mother of the sons of Zebedee.",
          "korean": "그중에는 막달라 마리아와 야고보와 요셉의 어머니 마리아와 세베대의 아들들의 어머니가 있었어요."
        },
        {
          "verse": 57,
          "original": "When evening had come, a rich man from Arimathaea, named Joseph, who himself was also Jesus' disciple came.",
          "korean": "저녁때가 되자 아리마대 출신의 부자 요셉이 왔어요. 그도 예수님의 제자였어요."
        },
        {
          "verse": 58,
          "original": "This man went to Pilate, and asked for Jesus' body. Then Pilate commanded the body to be given up.",
          "korean": "이 사람이 빌라도에게 가서 예수님의 시신을 달라고 했어요. 빌라도는 시신을 내주라고 명령했어요."
        },
        {
          "verse": 59,
          "original": "Joseph took the body, and wrapped it in a clean linen cloth,",
          "korean": "요셉은 시신을 가져다가 깨끗한 세마포로 쌌어요."
        },
        {
          "verse": 60,
          "original": "and laid it in his own new tomb, which he had cut out in the rock, and he rolled a great stone against the door of the tomb, and departed.",
          "korean": "그리고 바위에 판 자기의 새 무덤에 안치했어요. 무덤 문에 큰 돌을 굴려 막고 떠났어요."
        },
        {
          "verse": 61,
          "original": "Mary Magdalene was there, and the other Mary, sitting opposite the tomb.",
          "korean": "막달라 마리아와 다른 마리아가 거기서 무덤을 마주 보고 앉아 있었어요."
        },
        {
          "verse": 62,
          "original": "Now on the next day, which was the day after the Preparation Day, the chief priests and the Pharisees were gathered together to Pilate,",
          "korean": "그 다음 날, 곧 준비일 다음 날에 대제사장들과 바리새인들이 빌라도에게 모여 와서"
        },
        {
          "verse": 63,
          "original": "saying, \"Sir, we remember what that deceiver said while he was still alive: 'After three days I will rise again.'",
          "korean": "말했어요. \"각하, 저 사기꾼이 살아 있을 때 '사흘 후에 살아나겠다'고 말한 것이 기억나요."
        },
        {
          "verse": 64,
          "original": "Command therefore that the tomb be made secure until the third day, lest perhaps his disciples come at night and steal him away, and tell the people, 'He is risen from the dead;' and the last deception will be worse than the first.\"",
          "korean": "그러니 사흘째 되는 날까지 무덤을 지키도록 명령해 주세요. 그렇지 않으면 그의 제자들이 밤에 와서 시신을 훔쳐 가고 백성들에게 '그가 죽은 자 가운데서 살아났다'고 말할 거예요. 그러면 마지막 속임이 처음 것보다 더 나쁠 거예요.\""
        },
        {
          "verse": 65,
          "original": "Pilate said to them, \"You have a guard. Go, make it as secure as you can.\"",
          "korean": "빌라도가 그들에게 말했어요. \"경비병이 있으니, 가서 할 수 있는 대로 지키세요.\""
        },
        {
          "verse": 66,
          "original": "So they went with the guard and made the tomb secure, sealing the stone.",
          "korean": "그래서 그들은 경비병과 함께 가서 돌을 봉인하고 무덤을 지켰어요."
        }
      ]
    },
    {
      "chapter": 28,
      "verses": [
        {
          "verse": 1,
          "original": "Now after the Sabbath, as it began to dawn on the first day of the week, Mary Magdalene and the other Mary came to see the tomb.",
          "korean": "안식일이 지나고 주의 첫날이 밝아 올 무렵, 막달라 마리아와 다른 마리아가 무덤을 보러 갔어요."
        },
        {
          "verse": 2,
          "original": "Behold, there was a great earthquake, for an angel of the Lord descended from the sky, and came and rolled away the stone from the door, and sat on it.",
          "korean": "보세요, 큰 지진이 일어났어요. 주의 천사가 하늘에서 내려와 돌을 굴려 치우고 그 위에 앉았거든요."
        },
        {
          "verse": 3,
          "original": "His appearance was like lightning, and his clothing white as snow.",
          "korean": "그의 모습은 번개 같았고 옷은 눈처럼 희었어요."
        },
        {
          "verse": 4,
          "original": "For fear of him, the guards shook, and became like dead men.",
          "korean": "경비병들은 천사를 무서워하여 떨다가 죽은 사람처럼 되었어요."
        },
        {
          "verse": 5,
          "original": "The angel answered the women, \"Don't be afraid, for I know that you seek Jesus, who has been crucified.",
          "korean": "천사가 여자들에게 말했어요. \"무서워하지 마세요. 십자가에 못 박히신 예수님을 찾는 것을 알아요."
        },
        {
          "verse": 6,
          "original": "He is not here, for he has risen, just like he said. Come, see the place where the Lord was lying.",
          "korean": "예수님은 여기 계시지 않아요. 말씀하신 대로 살아나셨어요. 와서 주님이 누우셨던 자리를 보세요."
        },
        {
          "verse": 7,
          "original": "Go quickly and tell his disciples, 'He has risen from the dead, and behold, he goes before you into Galilee; there you will see him.' Behold, I have told you.\"",
          "korean": "빨리 가서 제자들에게 '그가 죽은 자 가운데서 살아나셨고, 보세요, 너희보다 먼저 갈릴리로 가시니 거기서 만날 거예요' 하고 전하세요. 보세요, 내가 말해 주었어요.\""
        },
        {
          "verse": 8,
          "original": "They departed quickly from the tomb with fear and great joy, and ran to bring his disciples word.",
          "korean": "그들은 두려움과 큰 기쁨으로 빨리 무덤을 떠나 제자들에게 알리려고 달려갔어요."
        },
        {
          "verse": 9,
          "original": "As they went to tell his disciples, behold, Jesus met them, saying, \"Rejoice!\" They came and took hold of his feet, and worshiped him.",
          "korean": "그들이 제자들에게 알리러 가는데, 보세요, 예수님께서 그들을 만나 \"기뻐하라!\" 하고 말씀하셨어요. 그들은 다가와 예수님의 발을 붙잡고 경배했어요."
        },
        {
          "verse": 10,
          "original": "Then Jesus said to them, \"Don't be afraid. Go tell my brothers that they should go into Galilee, and there they will see me.\"",
          "korean": "그때 예수님께서 그들에게 말씀하셨어요. \"무서워하지 마세요. 가서 내 형제들에게 갈릴리로 가라고 전하세요. 거기서 나를 만날 거예요.\""
        },
        {
          "verse": 11,
          "original": "Now while they were going, behold, some of the guards came into the city, and told the chief priests all the things that had happened.",
          "korean": "그들이 가는 동안, 보세요, 경비병 몇 명이 성으로 들어가서 대제사장들에게 일어난 모든 일을 알렸어요."
        },
        {
          "verse": 12,
          "original": "When they were assembled with the elders, and had taken counsel, they gave a large amount of silver to the soldiers,",
          "korean": "대제사장들이 장로들과 함께 모여 의논한 후, 군인들에게 많은 돈을 주며"
        },
        {
          "verse": 13,
          "original": "saying, \"Say that his disciples came by night, and stole him away while we slept.",
          "korean": "말했어요. \"'그의 제자들이 밤에 와서 우리가 자는 동안 시신을 훔쳐 갔다'고 말해요."
        },
        {
          "verse": 14,
          "original": "If this comes to the governor's ears, we will persuade him and make you free of worry.\"",
          "korean": "만약 이 일이 총독의 귀에 들어가면 우리가 설득해서 너희가 걱정 없게 해 줄게요.\""
        },
        {
          "verse": 15,
          "original": "So they took the money and did as they were told. This saying was spread abroad among the Jews, and continues until today.",
          "korean": "그래서 군인들은 돈을 받고 시킨 대로 했어요. 이 말이 유대인들 사이에 퍼져서 오늘날까지 전해지고 있어요."
        },
        {
          "verse": 16,
          "original": "But the eleven disciples went into Galilee, to the mountain where Jesus had sent them.",
          "korean": "열한 제자들은 갈릴리로 가서 예수님께서 지시하신 산에 갔어요."
        },
        {
          "verse": 17,
          "original": "When they saw him, they bowed down to him, but some doubted.",
          "korean": "그들은 예수님을 보고 경배했어요. 하지만 의심하는 사람들도 있었어요."
        },
        {
          "verse": 18,
          "original": "Jesus came to them and spoke to them, saying, \"All authority has been given to me in heaven and on earth.",
          "korean": "예수님께서 그들에게 다가와 말씀하셨어요. \"하늘과 땅의 모든 권세가 내게 주어졌어요."
        },
        {
          "verse": 19,
          "original": "Go and make disciples of all nations, baptizing them in the name of the Father and of the Son and of the Holy Spirit,",
          "korean": "그러므로 가서 모든 민족을 제자로 삼고, 아버지와 아들과 성령의 이름으로 세례를 주고,"
        },
        {
          "verse": 20,
          "original": "teaching them to observe all things that I commanded you. Behold, I am with you always, even to the end of the age.\" Amen.",
          "korean": "내가 너희에게 명령한 모든 것을 가르쳐 지키게 하세요. 보세요, 내가 세상 끝날까지 항상 너희와 함께 있을 거예요.\" 아멘."
        }
      ]
    }
  ]
}