{
  "book": "Matthew",
  "bookKorean": "마태복음",
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "verse": 1,
          "original": "The book of the genealogy of Jesus Christ, the son of David, the son of Abraham.",
          "korean": "아브라함의 자손이요 다윗의 자손인 예수 그리스도의 족보예요."
        },
        {
          "verse": 2,
          "original": "Abraham became the father of Isaac. Isaac became the father of Jacob. Jacob became the father of Judah and his brothers.",
          "korean": "아브라함은 이삭을 낳고, 이삭은 야곱을 낳고, 야곱은 유다와 그의 형제들을 낳았어요."
        },
        {
          "verse": 3,
          "original": "Judah became the father of Perez and Zerah by Tamar. Perez became the father of Hezron. Hezron became the father of Ram.",
          "korean": "유다는 다말에게서 베레스와 세라를 낳고, 베레스는 헤스론을 낳고, 헤스론은 람을 낳았어요."
        },
        {
          "verse": 4,
          "original": "Ram became the father of Amminadab. Amminadab became the father of Nahshon. Nahshon became the father of Salmon.",
          "korean": "람은 아미나답을 낳고, 아미나답은 나손을 낳고, 나손은 살몬을 낳았어요."
        },
        {
          "verse": 5,
          "original": "Salmon became the father of Boaz by Rahab. Boaz became the father of Obed by Ruth. Obed became the father of Jesse.",
          "korean": "살몬은 라합에게서 보아스를 낳고, 보아스는 룻에게서 오벳을 낳고, 오벳은 이새를 낳았어요."
        },
        {
          "verse": 6,
          "original": "Jesse became the father of King David. David became the father of Solomon by her who had been Uriah's wife.",
          "korean": "이새는 다윗 왕을 낳았어요. 다윗은 우리아의 아내였던 여인에게서 솔로몬을 낳았어요."
        },
        {
          "verse": 7,
          "original": "Solomon became the father of Rehoboam. Rehoboam became the father of Abijah. Abijah became the father of Asa.",
          "korean": "솔로몬은 르호보암을 낳고, 르호보암은 아비야를 낳고, 아비야는 아사를 낳았어요."
        },
        {
          "verse": 8,
          "original": "Asa became the father of Jehoshaphat. Jehoshaphat became the father of Joram. Joram became the father of Uzziah.",
          "korean": "아사는 여호사밧을 낳고, 여호사밧은 요람을 낳고, 요람은 웃시야를 낳았어요."
        },
        {
          "verse": 9,
          "original": "Uzziah became the father of Jotham. Jotham became the father of Ahaz. Ahaz became the father of Hezekiah.",
          "korean": "웃시야는 요담을 낳고, 요담은 아하스를 낳고, 아하스는 히스기야를 낳았어요."
        },
        {
          "verse": 10,
          "original": "Hezekiah became the father of Manasseh. Manasseh became the father of Amon. Amon became the father of Josiah.",
          "korean": "히스기야는 므낫세를 낳고, 므낫세는 아몬을 낳고, 아몬은 요시야를 낳았어요."
        },
        {
          "verse": 11,
          "original": "Josiah became the father of Jechoniah and his brothers, at the time of the exile to Babylon.",
          "korean": "바빌론으로 잡혀갈 때쯤, 요시야는 여고냐와 그의 형제들을 낳았어요."
        },
        {
          "verse": 12,
          "original": "After the exile to Babylon, Jechoniah became the father of Shealtiel. Shealtiel became the father of Zerubbabel.",
          "korean": "바빌론으로 잡혀간 후에, 여고냐는 스알디엘을 낳고, 스알디엘은 스룹바벨을 낳았어요."
        },
        {
          "verse": 13,
          "original": "Zerubbabel became the father of Abiud. Abiud became the father of Eliakim. Eliakim became the father of Azor.",
          "korean": "스룹바벨은 아비훗을 낳고, 아비훗은 엘리아김을 낳고, 엘리아김은 아소르를 낳았어요."
        },
        {
          "verse": 14,
          "original": "Azor became the father of Zadok. Zadok became the father of Achim. Achim became the father of Eliud.",
          "korean": "아소르는 사독을 낳고, 사독은 아킴을 낳고, 아킴은 엘리웃을 낳았어요."
        },
        {
          "verse": 15,
          "original": "Eliud became the father of Eleazar. Eleazar became the father of Matthan. Matthan became the father of Jacob.",
          "korean": "엘리웃은 엘르아살을 낳고, 엘르아살은 맛단을 낳고, 맛단은 야곱을 낳았어요."
        },
        {
          "verse": 16,
          "original": "Jacob became the father of Joseph, the husband of Mary, from whom was born Jesus, who is called Christ.",
          "korean": "야곱은 마리아의 남편 요셉을 낳았어요. 마리아에게서 그리스도라고 불리는 예수님이 태어나셨어요."
        },
        {
          "verse": 17,
          "original": "So all the generations from Abraham to David are fourteen generations; from David to the exile to Babylon fourteen generations; and from the carrying away to Babylon to the Christ, fourteen generations.",
          "korean": "그래서 아브라함부터 다윗까지 열네 대이고, 다윗부터 바빌론으로 잡혀갈 때까지 열네 대이고, 바빌론으로 잡혀간 때부터 그리스도까지 열네 대예요."
        },
        {
          "verse": 18,
          "original": "Now the birth of Jesus Christ was like this: After his mother, Mary, was engaged to Joseph, before they came together, she was found pregnant by the Holy Spirit.",
          "korean": "예수 그리스도의 탄생은 이러했어요. 어머니 마리아가 요셉과 약혼했는데, 함께 살기 전에 성령으로 아기를 가진 것이 알려졌어요."
        },
        {
          "verse": 19,
          "original": "Joseph, her husband, being a righteous man, and not willing to make her a public example, intended to put her away secretly.",
          "korean": "그녀의 남편 요셉은 의로운 사람이어서 마리아를 공개적으로 망신 주고 싶지 않았어요. 그래서 조용히 파혼하려고 했어요."
        },
        {
          "verse": 20,
          "original": "But when he thought about these things, behold, an angel of the Lord appeared to him in a dream, saying, \"Joseph, son of David, don't be afraid to take to yourself Mary, your wife, for that which is conceived in her is of the Holy Spirit.",
          "korean": "그런데 이런 생각을 하고 있을 때, 주님의 천사가 꿈에 나타나서 말했어요. \"다윗의 자손 요셉아, 마리아를 아내로 맞이하는 것을 두려워하지 마라. 그녀에게 있는 아기는 성령으로 된 것이다."
        },
        {
          "verse": 21,
          "original": "She shall give birth to a son. You shall name him Jesus, for it is he who shall save his people from their sins.\"",
          "korean": "그녀가 아들을 낳을 것이다. 그 이름을 예수라고 지어라. 그가 자기 백성을 죄에서 구원할 것이기 때문이다.\""
        },
        {
          "verse": 22,
          "original": "Now all this has happened that it might be fulfilled which was spoken by the Lord through the prophet, saying,",
          "korean": "이 모든 일이 일어난 것은 주님께서 예언자를 통해 말씀하신 것이 이루어지게 하려는 것이었어요."
        },
        {
          "verse": 23,
          "original": "\"Behold, the virgin shall be with child, and shall give birth to a son. They shall call his name Immanuel;\" which is, being interpreted, \"God with us.\"",
          "korean": "\"보라, 처녀가 아기를 가져서 아들을 낳을 것이다. 그 이름을 임마누엘이라고 부를 것이다.\" 임마누엘은 '하나님이 우리와 함께 계시다'라는 뜻이에요."
        },
        {
          "verse": 24,
          "original": "Joseph arose from his sleep, and did as the angel of the Lord commanded him, and took his wife to himself;",
          "korean": "요셉이 잠에서 깨어나 주님의 천사가 명령한 대로 했어요. 마리아를 아내로 맞이했어요."
        },
        {
          "verse": 25,
          "original": "and didn't know her sexually until she had given birth to her firstborn son. He named him Jesus.",
          "korean": "마리아가 첫 아들을 낳을 때까지 함께 살지 않았어요. 그리고 그 아들의 이름을 예수라고 지었어요."
        }
      ]
    },
    {
      "chapter": 2,
      "verses": [
        {
          "verse": 1,
          "original": "Now when Jesus was born in Bethlehem of Judea in the days of King Herod, behold, wise men from the east came to Jerusalem, saying,",
          "korean": "헤롯 왕 때에 예수님이 유대 베들레헴에서 태어나셨어요. 그때 동방에서 박사들이 예루살렘에 와서 물었어요."
        },
        {
          "verse": 2,
          "original": "\"Where is he who is born King of the Jews? For we saw his star in the east, and have come to worship him.\"",
          "korean": "\"유대인의 왕으로 태어나신 분이 어디 계시나요? 우리가 동방에서 그분의 별을 보고 그분께 경배하러 왔어요.\""
        },
        {
          "verse": 3,
          "original": "When King Herod heard it, he was troubled, and all Jerusalem with him.",
          "korean": "헤롯 왕이 이 말을 듣고 불안해졌어요. 예루살렘 온 도시도 함께 불안해했어요."
        },
        {
          "verse": 4,
          "original": "Gathering together all the chief priests and scribes of the people, he asked them where the Christ would be born.",
          "korean": "왕은 모든 대제사장들과 백성의 율법학자들을 모아서 그리스도가 어디서 태어나는지 물었어요."
        },
        {
          "verse": 5,
          "original": "They said to him, \"In Bethlehem of Judea, for this is written through the prophet,",
          "korean": "그들이 대답했어요. \"유대의 베들레헴이에요. 예언자가 이렇게 기록했기 때문이에요."
        },
        {
          "verse": 6,
          "original": "'You Bethlehem, land of Judah, are in no way least among the princes of Judah: for out of you shall come a governor, who shall shepherd my people, Israel.'\"",
          "korean": "'유대 땅 베들레헴아, 너는 유대의 지도자들 가운데 결코 작지 않다. 너에게서 한 지도자가 나와서 내 백성 이스라엘을 목양할 것이기 때문이다.'\""
        },
        {
          "verse": 7,
          "original": "Then Herod secretly called the wise men, and learned from them exactly what time the star appeared.",
          "korean": "그때 헤롯이 몰래 박사들을 불러서 별이 나타난 정확한 때를 알아냈어요."
        },
        {
          "verse": 8,
          "original": "He sent them to Bethlehem, and said, \"Go and search diligently for the young child. When you have found him, bring me word, so that I also may come and worship him.\"",
          "korean": "헤롯이 그들을 베들레헴으로 보내며 말했어요. \"가서 아기를 부지런히 찾아라. 찾으면 나에게 알려 달라. 나도 가서 그에게 경배하게.\""
        },
        {
          "verse": 9,
          "original": "They, having heard the king, went their way; and behold, the star, which they saw in the east, went before them, until it came and stood over where the young child was.",
          "korean": "박사들이 왕의 말을 듣고 길을 떠났어요. 그런데 동방에서 본 별이 그들 앞에서 가다가 아기가 있는 곳 위에 멈추어 섰어요."
        },
        {
          "verse": 10,
          "original": "When they saw the star, they rejoiced with exceedingly great joy.",
          "korean": "별을 보고 그들은 매우 크게 기뻐했어요."
        },
        {
          "verse": 11,
          "original": "They came into the house and saw the young child with Mary, his mother, and they fell down and worshiped him. Opening their treasures, they offered to him gifts: gold, frankincense, and myrrh.",
          "korean": "집 안에 들어가서 아기가 어머니 마리아와 함께 있는 것을 보았어요. 그들은 엎드려 아기에게 경배했어요. 보물 상자를 열어 금과 유향과 몰약을 선물로 드렸어요."
        },
        {
          "verse": 12,
          "original": "Being warned in a dream not to return to Herod, they went back to their own country another way.",
          "korean": "그들은 꿈에서 헤롯에게 돌아가지 말라는 경고를 받고 다른 길로 자기 나라로 돌아갔어요."
        },
        {
          "verse": 13,
          "original": "Now when they had departed, behold, an angel of the Lord appeared to Joseph in a dream, saying, \"Arise and take the young child and his mother, and flee into Egypt, and stay there until I tell you, for Herod will seek the young child to destroy him.\"",
          "korean": "박사들이 떠난 뒤에, 주님의 천사가 꿈에 요셉에게 나타나서 말했어요. \"일어나서 아기와 그의 어머니를 데리고 이집트로 피하여라. 내가 말할 때까지 거기 있어라. 헤롯이 아기를 죽이려고 찾을 것이다.\""
        },
        {
          "verse": 14,
          "original": "He arose and took the young child and his mother by night, and departed into Egypt,",
          "korean": "요셉이 일어나 밤에 아기와 그의 어머니를 데리고 이집트로 떠났어요."
        },
        {
          "verse": 15,
          "original": "and was there until the death of Herod; that it might be fulfilled which was spoken by the Lord through the prophet, saying, \"Out of Egypt I called my son.\"",
          "korean": "헤롯이 죽을 때까지 거기 있었어요. 이것은 주님께서 예언자를 통해 \"이집트에서 내 아들을 불렀다\"라고 하신 말씀이 이루어지게 하려는 것이었어요."
        },
        {
          "verse": 16,
          "original": "Then Herod, when he saw that he was mocked by the wise men, was exceedingly angry, and sent out, and killed all the male children who were in Bethlehem and in all the surrounding countryside, from two years old and under, according to the exact time which he had learned from the wise men.",
          "korean": "헤롯은 박사들에게 속은 것을 알고 몹시 화가 났어요. 사람들을 보내어 베들레헴과 그 주변 지역의 두 살 이하 남자아이들을 다 죽이게 했어요. 박사들에게 알아낸 때를 기준으로 한 것이었어요."
        },
        {
          "verse": 17,
          "original": "Then that which was spoken by Jeremiah the prophet was fulfilled, saying,",
          "korean": "그래서 예언자 예레미야가 한 말씀이 이루어졌어요."
        },
        {
          "verse": 18,
          "original": "\"A voice was heard in Ramah, lamentation, weeping and great mourning, Rachel weeping for her children; she wouldn't be comforted, because they are no more.\"",
          "korean": "\"라마에서 소리가 들리니, 슬피 울고 크게 애통하는 소리라. 라헬이 자녀들 때문에 울며 위로받기를 거부하니, 그들이 없어졌기 때문이다.\""
        },
        {
          "verse": 19,
          "original": "But when Herod was dead, behold, an angel of the Lord appeared in a dream to Joseph in Egypt, saying,",
          "korean": "헤롯이 죽은 뒤에, 주님의 천사가 이집트에서 요셉의 꿈에 나타나 말했어요."
        },
        {
          "verse": 20,
          "original": "\"Arise and take the young child and his mother, and go into the land of Israel, for those who sought the young child's life are dead.\"",
          "korean": "\"일어나서 아기와 그의 어머니를 데리고 이스라엘 땅으로 가거라. 아기의 목숨을 노리던 자들이 죽었다.\""
        },
        {
          "verse": 21,
          "original": "He arose and took the young child and his mother, and came into the land of Israel.",
          "korean": "요셉이 일어나 아기와 그의 어머니를 데리고 이스라엘 땅으로 왔어요."
        },
        {
          "verse": 22,
          "original": "But when he heard that Archelaus was reigning over Judea in the place of his father, Herod, he was afraid to go there. Being warned in a dream, he withdrew into the region of Galilee,",
          "korean": "그러나 아켈라오가 그의 아버지 헤롯을 대신하여 유대를 다스린다는 말을 듣고 거기로 가기가 두려웠어요. 꿈에서 경고를 받아 갈릴리 지방으로 물러났어요."
        },
        {
          "verse": 23,
          "original": "and came and lived in a city called Nazareth; that it might be fulfilled which was spoken through the prophets that he will be called a Nazarene.",
          "korean": "나사렛이라는 도시에 와서 살았어요. 이것은 예언자들이 \"그가 나사렛 사람이라 불릴 것이다\"라고 한 말씀이 이루어지게 하려는 것이었어요."
        }
      ]
    },
    {
      "chapter": 3,
      "verses": [
        {
          "verse": 1,
          "original": "In those days, John the Baptizer came, preaching in the wilderness of Judea, saying,",
          "korean": "그 무렵에 세례자 요한이 유대 광야에서 전파했어요."
        },
        {
          "verse": 2,
          "original": "\"Repent, for the Kingdom of Heaven is at hand!\"",
          "korean": "\"회개하세요! 하늘나라가 가까이 왔어요!\""
        },
        {
          "verse": 3,
          "original": "For this is he who was spoken of by Isaiah the prophet, saying, \"The voice of one crying in the wilderness, make the way of the Lord ready! Make his paths straight!\"",
          "korean": "이 사람은 예언자 이사야가 말한 그 사람이에요. \"광야에서 외치는 자의 소리가 있으니, 주님의 길을 준비하라! 그의 길을 곧게 하라!\""
        },
        {
          "verse": 4,
          "original": "Now John himself wore clothing made of camel's hair, with a leather belt around his waist. His food was locusts and wild honey.",
          "korean": "요한은 낙타 털로 만든 옷을 입고 허리에 가죽 띠를 맸어요. 그의 음식은 메뚜기와 야생 꿀이었어요."
        },
        {
          "verse": 5,
          "original": "Then people from Jerusalem, all of Judea, and all the region around the Jordan went out to him.",
          "korean": "그때 예루살렘과 온 유대와 요단강 주변 지역 사람들이 요한에게 나왔어요."
        },
        {
          "verse": 6,
          "original": "They were baptized by him in the Jordan, confessing their sins.",
          "korean": "그들은 자기 죄를 고백하며 요단강에서 요한에게 세례를 받았어요."
        },
        {
          "verse": 7,
          "original": "But when he saw many of the Pharisees and Sadducees coming for his baptism, he said to them, \"You offspring of vipers, who warned you to flee from the wrath to come?",
          "korean": "그러나 많은 바리새인들과 사두개인들이 세례 받으러 오는 것을 보고 요한이 그들에게 말했어요. \"독사의 자식들아, 누가 너희에게 다가올 진노를 피하라고 경고했느냐?"
        },
        {
          "verse": 8,
          "original": "Therefore produce fruit worthy of repentance!",
          "korean": "그러니 회개에 합당한 열매를 맺어라!"
        },
        {
          "verse": 9,
          "original": "Don't think to yourselves, 'We have Abraham for our father,' for I tell you that God is able to raise up children to Abraham from these stones.",
          "korean": "속으로 '우리에게는 아브라함이 조상이다'라고 생각하지 마라. 내가 너희에게 말하는데, 하나님께서는 이 돌들로도 아브라함의 자녀를 일으키실 수 있다."
        },
        {
          "verse": 10,
          "original": "\"Even now the ax lies at the root of the trees. Therefore every tree that doesn't produce good fruit is cut down, and cast into the fire.",
          "korean": "이미 도끼가 나무 뿌리에 놓여 있다. 그러므로 좋은 열매를 맺지 않는 나무는 다 찍혀서 불에 던져질 것이다."
        },
        {
          "verse": 11,
          "original": "I indeed baptize you in water for repentance, but he who comes after me is mightier than I, whose sandals I am not worthy to carry. He will baptize you in the Holy Spirit.",
          "korean": "나는 너희에게 회개를 위해 물로 세례를 주지만, 내 뒤에 오시는 분은 나보다 훨씬 능력이 크시다. 나는 그분의 신발을 들고 다닐 자격도 없다. 그분이 너희에게 성령으로 세례를 주실 것이다."
        },
        {
          "verse": 12,
          "original": "His winnowing fork is in his hand, and he will thoroughly cleanse his threshing floor. He will gather his wheat into the barn, but the chaff he will burn up with unquenchable fire.\"",
          "korean": "그분의 손에 키가 있어서 타작마당을 깨끗하게 청소하실 것이다. 밀은 곳간에 모으시고, 쭉정이는 꺼지지 않는 불에 태우실 것이다.\""
        },
        {
          "verse": 13,
          "original": "Then Jesus came from Galilee to the Jordan to John, to be baptized by him.",
          "korean": "그때 예수님이 갈릴리에서 요단강으로 요한에게 오셨어요. 요한에게 세례를 받으시려고 오셨어요."
        },
        {
          "verse": 14,
          "original": "But John would have hindered him, saying, \"I need to be baptized by you, and you come to me?\"",
          "korean": "그러나 요한이 말리며 말했어요. \"제가 당신에게 세례를 받아야 하는데, 당신이 저에게 오셨나요?\""
        },
        {
          "verse": 15,
          "original": "But Jesus, answering, said to him, \"Allow it now, for this is the fitting way for us to fulfill all righteousness.\" Then he allowed him.",
          "korean": "그러나 예수님이 대답하셨어요. \"지금은 허락하라. 이것이 우리가 모든 의를 이루는 데 합당한 방법이다.\" 그래서 요한이 허락했어요."
        },
        {
          "verse": 16,
          "original": "Jesus, when he was baptized, went up directly from the water: and behold, the heavens were opened to him. He saw the Spirit of God descending as a dove, and coming on him.",
          "korean": "예수님이 세례를 받으시고 물에서 올라오셨어요. 그러자 하늘이 열리고 하나님의 성령이 비둘기처럼 내려와서 예수님 위에 머무는 것을 보셨어요."
        },
        {
          "verse": 17,
          "original": "Behold, a voice out of the heavens said, \"This is my beloved Son, with whom I am well pleased.\"",
          "korean": "하늘에서 소리가 났어요. \"이는 내 사랑하는 아들이다. 내가 그를 매우 기뻐한다.\""
        }
      ]
    },
    {
      "chapter": 4,
      "verses": [
        {
          "verse": 1,
          "original": "Then Jesus was led up by the Spirit into the wilderness to be tempted by the devil.",
          "korean": "그때 예수님이 성령에 이끌려 광야로 가셨어요. 마귀에게 시험받으시려고 가셨어요."
        },
        {
          "verse": 2,
          "original": "When he had fasted forty days and forty nights, he was hungry afterward.",
          "korean": "사십 일 낮과 사십 일 밤을 금식하신 후에 배가 고프셨어요."
        },
        {
          "verse": 3,
          "original": "The tempter came and said to him, \"If you are the Son of God, command that these stones become bread.\"",
          "korean": "시험하는 자가 와서 예수님께 말했어요. \"네가 하나님의 아들이라면, 이 돌들에게 명령하여 빵이 되게 하라.\""
        },
        {
          "verse": 4,
          "original": "But he answered, \"It is written, 'Man shall not live by bread alone, but by every word that proceeds out of God's mouth.'\"",
          "korean": "그러나 예수님이 대답하셨어요. \"성경에 기록되어 있다. '사람이 빵으로만 살 것이 아니요, 하나님의 입에서 나오는 모든 말씀으로 살 것이다.'\""
        },
        {
          "verse": 5,
          "original": "Then the devil took him into the holy city. He set him on the pinnacle of the temple,",
          "korean": "그때 마귀가 예수님을 거룩한 도시로 데려가서 성전 꼭대기에 세웠어요."
        },
        {
          "verse": 6,
          "original": "and said to him, \"If you are the Son of God, throw yourself down, for it is written, 'He will command his angels concerning you,' and, 'On their hands they will bear you up, so that you don't dash your foot against a stone.'\"",
          "korean": "마귀가 말했어요. \"네가 하나님의 아들이라면, 뛰어내려라. 성경에 기록되어 있다. '하나님이 너에 대해 천사들에게 명령하실 것이다.' 그리고 '그들이 손으로 너를 받쳐서 네 발이 돌에 부딪치지 않게 할 것이다.'\""
        },
        {
          "verse": 7,
          "original": "Jesus said to him, \"Again, it is written, 'You shall not test the Lord, your God.'\"",
          "korean": "예수님이 마귀에게 말씀하셨어요. \"또한 성경에 기록되어 있다. '주 너의 하나님을 시험하지 말라.'\""
        },
        {
          "verse": 8,
          "original": "Again, the devil took him to an exceedingly high mountain, and showed him all the kingdoms of the world, and their glory.",
          "korean": "다시 마귀가 예수님을 매우 높은 산으로 데려가서 세상의 모든 나라와 그 영광을 보여 주었어요."
        },
        {
          "verse": 9,
          "original": "He said to him, \"I will give you all of these things, if you will fall down and worship me.\"",
          "korean": "마귀가 예수님께 말했어요. \"만약 네가 엎드려 나에게 경배하면, 이 모든 것을 너에게 주겠다.\""
        },
        {
          "verse": 10,
          "original": "Then Jesus said to him, \"Get behind me, Satan! For it is written, 'You shall worship the Lord your God, and you shall serve him only.'\"",
          "korean": "그때 예수님이 마귀에게 말씀하셨어요. \"사탄아, 물러가라! 성경에 기록되어 있다. '주 너의 하나님께 경배하고, 그분만 섬겨라.'\""
        },
        {
          "verse": 11,
          "original": "Then the devil left him, and behold, angels came and served him.",
          "korean": "그때 마귀가 예수님을 떠났어요. 그러자 천사들이 와서 예수님을 섬겼어요."
        },
        {
          "verse": 12,
          "original": "Now when Jesus heard that John was delivered up, he withdrew into Galilee.",
          "korean": "예수님이 요한이 잡혔다는 소식을 듣고 갈릴리로 가셨어요."
        },
        {
          "verse": 13,
          "original": "Leaving Nazareth, he came and lived in Capernaum, which is by the sea, in the region of Zebulun and Naphtali,",
          "korean": "나사렛을 떠나서 스불론과 납달리 지역, 바닷가의 가버나움에 와서 사셨어요."
        },
        {
          "verse": 14,
          "original": "that it might be fulfilled which was spoken through Isaiah the prophet, saying,",
          "korean": "이것은 예언자 이사야를 통해 하신 말씀이 이루어지게 하려는 것이었어요."
        },
        {
          "verse": 15,
          "original": "\"The land of Zebulun and the land of Naphtali, toward the sea, beyond the Jordan, Galilee of the Gentiles,",
          "korean": "\"스불론 땅과 납달리 땅, 바닷가, 요단강 건너편, 이방인의 갈릴리여,"
        },
        {
          "verse": 16,
          "original": "the people who sat in darkness saw a great light, to those who sat in the region and shadow of death, to them light has dawned.\"",
          "korean": "어둠에 앉아 있던 백성이 큰 빛을 보았고, 죽음의 그림자 지역에 앉아 있던 사람들에게 빛이 떠올랐다.\""
        },
        {
          "verse": 17,
          "original": "From that time, Jesus began to preach, and to say, \"Repent! For the Kingdom of Heaven is at hand.\"",
          "korean": "그때부터 예수님이 전파하기 시작하셨어요. \"회개하세요! 하늘나라가 가까이 왔어요.\""
        },
        {
          "verse": 18,
          "original": "Walking by the sea of Galilee, he saw two brothers: Simon, who is called Peter, and Andrew, his brother, casting a net into the sea; for they were fishermen.",
          "korean": "갈릴리 바닷가를 걸어가시다가 두 형제를 보셨어요. 베드로라고 불리는 시몬과 그의 동생 안드레였어요. 그들은 어부여서 바다에 그물을 던지고 있었어요."
        },
        {
          "verse": 19,
          "original": "He said to them, \"Come after me, and I will make you fishers for men.\"",
          "korean": "예수님이 그들에게 말씀하셨어요. \"나를 따라오너라. 내가 너희를 사람을 낚는 어부로 만들겠다.\""
        },
        {
          "verse": 20,
          "original": "They immediately left their nets and followed him.",
          "korean": "그들은 즉시 그물을 버리고 예수님을 따랐어요."
        },
        {
          "verse": 21,
          "original": "Going on from there, he saw two other brothers, James the son of Zebedee, and John his brother, in the boat with Zebedee their father, mending their nets. He called them.",
          "korean": "거기서 더 가시다가 다른 두 형제를 보셨어요. 세베대의 아들 야고보와 그의 동생 요한이었어요. 그들은 아버지 세베대와 함께 배에서 그물을 고치고 있었어요. 예수님이 그들을 부르셨어요."
        },
        {
          "verse": 22,
          "original": "They immediately left the boat and their father, and followed him.",
          "korean": "그들은 즉시 배와 아버지를 두고 예수님을 따랐어요."
        },
        {
          "verse": 23,
          "original": "Jesus went about in all Galilee, teaching in their synagogues, preaching the Good News of the Kingdom, and healing every disease and every sickness among the people.",
          "korean": "예수님이 온 갈릴리를 다니시며 그들의 회당에서 가르치시고, 하늘나라의 복음을 전파하시고, 백성 가운데 모든 병과 모든 약한 것을 고치셨어요."
        },
        {
          "verse": 24,
          "original": "The report about him went out into all Syria. They brought to him all who were sick, afflicted with various diseases and torments, possessed with demons, epileptics, and paralytics; and he healed them.",
          "korean": "예수님에 대한 소문이 온 시리아에 퍼졌어요. 사람들이 병든 자, 여러 가지 병과 고통으로 괴로워하는 자, 귀신 들린 자, 간질병 환자, 중풍병자를 모두 예수님께 데려왔어요. 예수님이 그들을 고쳐 주셨어요."
        },
        {
          "verse": 25,
          "original": "Great multitudes from Galilee, Decapolis, Jerusalem, Judea and from beyond the Jordan followed him.",
          "korean": "갈릴리, 데가볼리, 예루살렘, 유대, 요단강 건너편에서 큰 무리가 예수님을 따랐어요."
        }
      ]
    },
    {
      "chapter": 5,
      "verses": [
        {
          "verse": 1,
          "original": "Seeing the multitudes, he went up onto the mountain. When he had sat down, his disciples came to him.",
          "korean": "무리를 보시고 예수님이 산에 올라가셨어요. 앉으시자 제자들이 예수님께 왔어요."
        },
        {
          "verse": 2,
          "original": "He opened his mouth and taught them, saying,",
          "korean": "예수님이 입을 열어 그들을 가르치셨어요."
        },
        {
          "verse": 3,
          "original": "\"Blessed are the poor in spirit, for theirs is the Kingdom of Heaven.",
          "korean": "\"마음이 가난한 사람은 복이 있어요. 하늘나라가 그들의 것이에요."
        },
        {
          "verse": 4,
          "original": "Blessed are those who mourn, for they shall be comforted.",
          "korean": "슬퍼하는 사람은 복이 있어요. 그들이 위로받을 것이에요."
        },
        {
          "verse": 5,
          "original": "Blessed are the gentle, for they shall inherit the earth.",
          "korean": "온유한 사람은 복이 있어요. 그들이 땅을 물려받을 것이에요."
        },
        {
          "verse": 6,
          "original": "Blessed are those who hunger and thirst after righteousness, for they shall be filled.",
          "korean": "의에 주리고 목마른 사람은 복이 있어요. 그들이 배부를 것이에요."
        },
        {
          "verse": 7,
          "original": "Blessed are the merciful, for they shall obtain mercy.",
          "korean": "자비로운 사람은 복이 있어요. 그들이 자비를 얻을 것이에요."
        },
        {
          "verse": 8,
          "original": "Blessed are the pure in heart, for they shall see God.",
          "korean": "마음이 깨끗한 사람은 복이 있어요. 그들이 하나님을 볼 것이에요."
        },
        {
          "verse": 9,
          "original": "Blessed are the peacemakers, for they shall be called children of God.",
          "korean": "화평하게 하는 사람은 복이 있어요. 그들이 하나님의 자녀라고 불릴 것이에요."
        },
        {
          "verse": 10,
          "original": "Blessed are those who have been persecuted for righteousness' sake, for theirs is the Kingdom of Heaven.",
          "korean": "의를 위하여 핍박받는 사람은 복이 있어요. 하늘나라가 그들의 것이에요."
        },
        {
          "verse": 11,
          "original": "\"Blessed are you when people reproach you, persecute you, and say all kinds of evil against you falsely, for my sake.",
          "korean": "나 때문에 사람들이 너희를 욕하고 핍박하고 거짓으로 온갖 악한 말을 하면 너희는 복이 있어요."
        },
        {
          "verse": 12,
          "original": "Rejoice, and be exceedingly glad, for great is your reward in heaven. For that is how they persecuted the prophets who were before you.",
          "korean": "기뻐하고 매우 즐거워하세요. 하늘에서 너희의 상이 크기 때문이에요. 너희보다 먼저 있었던 예언자들도 그렇게 핍박받았어요."
        },
        {
          "verse": 13,
          "original": "\"You are the salt of the earth, but if the salt has lost its flavor, with what will it be salted? It is then good for nothing, but to be cast out and trodden under the feet of men.",
          "korean": "너희는 세상의 소금이에요. 그런데 소금이 맛을 잃으면 무엇으로 짜게 하겠어요? 아무 쓸모가 없어서 밖에 버려져 사람들에게 밟힐 뿐이에요."
        },
        {
          "verse": 14,
          "original": "You are the light of the world. A city located on a hill can't be hidden.",
          "korean": "너희는 세상의 빛이에요. 산 위에 있는 도시는 숨길 수 없어요."
        },
        {
          "verse": 15,
          "original": "Neither do you light a lamp, and put it under a measuring basket, but on a stand; and it shines to all who are in the house.",
          "korean": "등불을 켜서 바구니 아래 두지 않고 등경 위에 둬요. 그러면 집 안에 있는 모든 사람에게 빛을 비춰요."
        },
        {
          "verse": 16,
          "original": "Even so, let your light shine before men; that they may see your good works, and glorify your Father who is in heaven.",
          "korean": "이처럼 너희 빛을 사람들 앞에 비추게 하세요. 그래서 그들이 너희의 착한 행실을 보고 하늘에 계신 아버지께 영광을 돌리게 하세요."
        },
        {
          "verse": 17,
          "original": "\"Don't think that I came to destroy the law or the prophets. I didn't come to destroy, but to fulfill.",
          "korean": "내가 율법이나 예언자들을 없애러 온 줄로 생각하지 마세요. 나는 없애러 온 것이 아니라 완성하러 왔어요."
        },
        {
          "verse": 18,
          "original": "For most certainly, I tell you, until heaven and earth pass away, not even one smallest letter or one tiny pen stroke shall in any way pass away from the law, until all things are accomplished.",
          "korean": "진정으로 내가 너희에게 말해요. 하늘과 땅이 사라지기 전에는, 모든 것이 이루어질 때까지, 율법에서 가장 작은 글자 하나나 작은 획 하나도 절대로 없어지지 않을 거예요."
        },
        {
          "verse": 19,
          "original": "Whoever, therefore, shall break one of these least commandments, and teach others to do so, shall be called least in the Kingdom of Heaven; but whoever shall do and teach them shall be called great in the Kingdom of Heaven.",
          "korean": "그러므로 이 작은 계명 중 하나라도 어기고 다른 사람에게도 그렇게 가르치는 사람은 하늘나라에서 가장 작은 자라 불릴 거예요. 그러나 지키고 가르치는 사람은 하늘나라에서 큰 자라 불릴 거예요."
        },
        {
          "verse": 20,
          "original": "For I tell you that unless your righteousness exceeds that of the scribes and Pharisees, there is no way you will enter into the Kingdom of Heaven.",
          "korean": "내가 너희에게 말해요. 너희의 의가 율법학자들과 바리새인들의 의보다 낫지 않으면, 절대로 하늘나라에 들어갈 수 없어요."
        },
        {
          "verse": 21,
          "original": "\"You have heard that it was said to the ancient ones, 'You shall not murder;' and 'Whoever murders will be in danger of the judgment.'",
          "korean": "옛날 사람들에게 '살인하지 말라', '살인하는 자는 심판을 받게 된다'라고 한 것을 너희가 들었어요."
        },
        {
          "verse": 22,
          "original": "But I tell you that everyone who is angry with his brother without a cause will be in danger of the judgment. Whoever says to his brother, 'Raca!' will be in danger of the council. Whoever says, 'You fool!' will be in danger of the fire of Gehenna.",
          "korean": "그러나 내가 너희에게 말해요. 형제에게 이유 없이 화내는 사람은 심판을 받게 될 거예요. 형제에게 '바보!'라고 하는 사람은 공회에 넘겨질 거예요. '멍청이!'라고 하는 사람은 지옥 불에 던져질 위험이 있어요."
        },
        {
          "verse": 23,
          "original": "\"If therefore you are offering your gift at the altar, and there remember that your brother has anything against you,",
          "korean": "그러므로 제단에 예물을 드리다가 거기서 형제가 너에게 원망할 일이 있는 것이 생각나면,"
        },
        {
          "verse": 24,
          "original": "leave your gift there before the altar, and go your way. First be reconciled to your brother, and then come and offer your gift.",
          "korean": "예물을 제단 앞에 두고 가세요. 먼저 가서 형제와 화해하고, 그 후에 와서 예물을 드리세요."
        },
        {
          "verse": 25,
          "original": "Agree with your adversary quickly, while you are with him on the way; lest perhaps the prosecutor deliver you to the judge, and the judge deliver you to the officer, and you be cast into prison.",
          "korean": "고소하는 자와 함께 길에 있을 때 빨리 화해하세요. 그렇지 않으면 고소하는 자가 너를 재판관에게 넘기고, 재판관이 관리에게 넘겨서 감옥에 갇힐 수도 있어요."
        },
        {
          "verse": 26,
          "original": "Most certainly I tell you, you shall by no means get out of there, until you have paid the last penny.",
          "korean": "진정으로 내가 너희에게 말해요. 마지막 한 푼까지 갚기 전에는 절대로 거기서 나오지 못할 거예요."
        },
        {
          "verse": 27,
          "original": "\"You have heard that it was said, 'You shall not commit adultery;'",
          "korean": "'간음하지 말라'고 한 것을 너희가 들었어요."
        },
        {
          "verse": 28,
          "original": "but I tell you that everyone who gazes at a woman to lust after her has committed adultery with her already in his heart.",
          "korean": "그러나 내가 너희에게 말해요. 여자를 보고 음욕을 품는 사람은 이미 마음속으로 그녀와 간음한 것이에요."
        },
        {
          "verse": 29,
          "original": "If your right eye causes you to stumble, pluck it out and throw it away from you. For it is more profitable for you that one of your members should perish, than for your whole body to be cast into Gehenna.",
          "korean": "만약 오른쪽 눈이 너를 죄짓게 하면, 빼서 버리세요. 온 몸이 지옥에 던져지는 것보다 지체 하나가 없어지는 것이 더 나아요."
        },
        {
          "verse": 30,
          "original": "If your right hand causes you to stumble, cut it off, and throw it away from you. For it is more profitable for you that one of your members should perish, than for your whole body to be cast into Gehenna.",
          "korean": "만약 오른손이 너를 죄짓게 하면, 잘라서 버리세요. 온 몸이 지옥에 가는 것보다 지체 하나가 없어지는 것이 더 나아요."
        },
        {
          "verse": 31,
          "original": "\"It was also said, 'Whoever shall put away his wife, let him give her a writing of divorce,'",
          "korean": "'아내를 버리는 자는 이혼 증서를 주라'고도 한 것을 들었어요."
        },
        {
          "verse": 32,
          "original": "but I tell you that whoever puts away his wife, except for the cause of sexual immorality, makes her an adulteress; and whoever marries her when she is put away commits adultery.",
          "korean": "그러나 내가 너희에게 말해요. 음행한 이유 외에 아내를 버리는 사람은 그녀로 간음하게 만드는 것이에요. 버림받은 여자와 결혼하는 사람도 간음하는 것이에요."
        },
        {
          "verse": 33,
          "original": "\"Again you have heard that it was said to the ancient ones, 'You shall not make false vows, but shall perform to the Lord your vows,'",
          "korean": "또한 옛날 사람들에게 '거짓 맹세하지 말고, 주님께 한 맹세를 지켜라'고 한 것을 너희가 들었어요."
        },
        {
          "verse": 34,
          "original": "but I tell you, don't swear at all: neither by heaven, for it is the throne of God;",
          "korean": "그러나 내가 너희에게 말해요. 아예 맹세하지 마세요. 하늘로도 맹세하지 마세요. 하늘은 하나님의 보좌이기 때문이에요."
        },
        {
          "verse": 35,
          "original": "nor by the earth, for it is the footstool of his feet; nor by Jerusalem, for it is the city of the great King.",
          "korean": "땅으로도 맹세하지 마세요. 땅은 하나님의 발판이기 때문이에요. 예루살렘으로도 맹세하지 마세요. 예루살렘은 큰 왕의 도시이기 때문이에요."
        },
        {
          "verse": 36,
          "original": "Neither shall you swear by your head, for you can't make one hair white or black.",
          "korean": "네 머리로도 맹세하지 마세요. 너는 머리카락 하나도 희게 하거나 검게 할 수 없기 때문이에요."
        },
        {
          "verse": 37,
          "original": "But let your 'Yes' be 'Yes' and your 'No' be 'No.' Whatever is more than these is of the evil one.",
          "korean": "너희 말은 '예'는 '예'로, '아니요'는 '아니요'로 하세요. 이보다 더한 것은 악한 자에게서 나온 것이에요."
        },
        {
          "verse": 38,
          "original": "\"You have heard that it was said, 'An eye for an eye, and a tooth for a tooth.'",
          "korean": "'눈은 눈으로, 이는 이로'라고 한 것을 너희가 들었어요."
        },
        {
          "verse": 39,
          "original": "But I tell you, don't resist him who is evil; but whoever strikes you on your right cheek, turn to him the other also.",
          "korean": "그러나 내가 너희에게 말해요. 악한 자를 대적하지 마세요. 누가 네 오른쪽 뺨을 치면 왼쪽 뺨도 돌려 대세요."
        },
        {
          "verse": 40,
          "original": "If anyone sues you to take away your coat, let him have your cloak also.",
          "korean": "누가 너를 고소하여 속옷을 가지려고 하면 겉옷도 주세요."
        },
        {
          "verse": 41,
          "original": "Whoever compels you to go one mile, go with him two.",
          "korean": "누가 너를 억지로 오 리를 가게 하면 십 리를 같이 가세요."
        },
        {
          "verse": 42,
          "original": "Give to him who asks you, and don't turn away him who desires to borrow from you.",
          "korean": "달라고 하는 사람에게 주고, 빌려 달라는 사람을 물리치지 마세요."
        },
        {
          "verse": 43,
          "original": "\"You have heard that it was said, 'You shall love your neighbor and hate your enemy.'",
          "korean": "'네 이웃을 사랑하고 원수를 미워하라'고 한 것을 너희가 들었어요."
        },
        {
          "verse": 44,
          "original": "But I tell you, love your enemies, bless those who curse you, do good to those who hate you, and pray for those who mistreat you and persecute you,",
          "korean": "그러나 내가 너희에게 말해요. 원수를 사랑하세요. 너희를 저주하는 사람을 축복하세요. 너희를 미워하는 사람에게 선을 행하세요. 너희를 해치고 핍박하는 사람을 위해 기도하세요."
        },
        {
          "verse": 45,
          "original": "that you may be children of your Father who is in heaven. For he makes his sun to rise on the evil and the good, and sends rain on the just and the unjust.",
          "korean": "그래야 하늘에 계신 아버지의 자녀가 될 거예요. 하나님께서는 악한 사람에게나 선한 사람에게나 해를 떠오르게 하시고, 의로운 사람에게나 불의한 사람에게나 비를 내려 주시기 때문이에요."
        },
        {
          "verse": 46,
          "original": "For if you love those who love you, what reward do you have? Don't even the tax collectors do the same?",
          "korean": "만약 너희를 사랑하는 사람만 사랑하면 무슨 상이 있겠어요? 세리들도 그렇게 하지 않나요?"
        },
        {
          "verse": 47,
          "original": "If you only greet your friends, what more do you do than others? Don't even the tax collectors do the same?",
          "korean": "만약 너희 친구들에게만 인사하면 다른 사람보다 나은 것이 무엇이에요? 세리들도 그렇게 하지 않나요?"
        },
        {
          "verse": 48,
          "original": "Therefore you shall be perfect, just as your Father in heaven is perfect.",
          "korean": "그러므로 하늘에 계신 아버지가 완전하신 것처럼 너희도 완전하세요."
        }
      ]
    },
    {
      "chapter": 6,
      "verses": [
        {
          "verse": 1,
          "original": "\"Be careful that you don't do your charitable giving before men, to be seen by them, or else you have no reward from your Father who is in heaven.",
          "korean": "\"사람들에게 보이려고 그들 앞에서 좋은 일을 하지 않도록 조심하세요. 그렇지 않으면 하늘에 계신 아버지께 상을 받지 못해요."
        },
        {
          "verse": 2,
          "original": "Therefore when you do merciful deeds, don't sound a trumpet before yourself, as the hypocrites do in the synagogues and in the streets, that they may get glory from men. Most certainly I tell you, they have received their reward.",
          "korean": "그러므로 선을 베풀 때 너 앞에서 나팔을 불지 마세요. 위선자들이 사람들에게 영광을 받으려고 회당과 거리에서 그렇게 해요. 진정으로 내가 너희에게 말해요. 그들은 이미 상을 받았어요."
        },
        {
          "verse": 3,
          "original": "But when you do merciful deeds, don't let your left hand know what your right hand does,",
          "korean": "그러나 너는 선을 베풀 때 오른손이 하는 것을 왼손이 모르게 하세요."
        },
        {
          "verse": 4,
          "original": "so that your merciful deeds may be in secret, then your Father who sees in secret will reward you openly.",
          "korean": "그래서 네 선한 일이 은밀하게 되면, 은밀한 것을 보시는 아버지께서 너에게 갚아 주실 거예요."
        },
        {
          "verse": 5,
          "original": "\"When you pray, you shall not be as the hypocrites, for they love to stand and pray in the synagogues and in the corners of the streets, that they may be seen by men. Most certainly, I tell you, they have received their reward.",
          "korean": "기도할 때 위선자들처럼 하지 마세요. 그들은 사람들에게 보이려고 회당과 거리 모퉁이에 서서 기도하기를 좋아해요. 진정으로 내가 너희에게 말해요. 그들은 이미 상을 받았어요."
        },
        {
          "verse": 6,
          "original": "But you, when you pray, enter into your inner room, and having shut your door, pray to your Father who is in secret, and your Father who sees in secret will reward you openly.",
          "korean": "그러나 너는 기도할 때 골방에 들어가 문을 닫고 은밀히 계신 아버지께 기도하세요. 은밀한 것을 보시는 아버지께서 너에게 갚아 주실 거예요."
        },
        {
          "verse": 7,
          "original": "In praying, don't use vain repetitions, as the Gentiles do; for they think that they will be heard for their much speaking.",
          "korean": "기도할 때 이방인들처럼 헛된 말을 반복하지 마세요. 그들은 말을 많이 해야 들으실 줄로 생각해요."
        },
        {
          "verse": 8,
          "original": "Therefore don't be like them, for your Father knows what things you need, before you ask him.",
          "korean": "그러므로 그들을 본받지 마세요. 너희 아버지께서는 너희가 구하기 전에 너희에게 필요한 것을 알고 계시기 때문이에요."
        },
        {
          "verse": 9,
          "original": "Pray like this: 'Our Father in heaven, may your name be kept holy.",
          "korean": "그러므로 이렇게 기도하세요. '하늘에 계신 우리 아버지, 아버지의 이름이 거룩하게 되기를 원합니다."
        },
        {
          "verse": 10,
          "original": "Let your Kingdom come. Let your will be done on earth as it is in heaven.",
          "korean": "아버지의 나라가 오게 하시고, 아버지의 뜻이 하늘에서처럼 땅에서도 이루어지게 하소서."
        },
        {
          "verse": 11,
          "original": "Give us today our daily bread.",
          "korean": "오늘 우리에게 필요한 양식을 주시고,"
        },
        {
          "verse": 12,
          "original": "Forgive us our debts, as we also forgive our debtors.",
          "korean": "우리가 우리에게 빚진 사람들을 용서해 준 것처럼 우리 죄를 용서해 주소서."
        },
        {
          "verse": 13,
          "original": "Bring us not into temptation, but deliver us from the evil one. For yours is the Kingdom, the power, and the glory forever. Amen.'",
          "korean": "우리를 시험에 들게 하지 마시고, 악에서 구하소서. 나라와 권세와 영광이 영원히 아버지의 것입니다. 아멘.'"
        },
        {
          "verse": 14,
          "original": "\"For if you forgive men their trespasses, your heavenly Father will also forgive you.",
          "korean": "만약 너희가 다른 사람의 잘못을 용서하면, 하늘에 계신 아버지께서도 너희를 용서해 주실 거예요."
        },
        {
          "verse": 15,
          "original": "But if you don't forgive men their trespasses, neither will your Father forgive your trespasses.",
          "korean": "그러나 만약 다른 사람의 잘못을 용서하지 않으면, 아버지께서도 너희 잘못을 용서해 주시지 않을 거예요."
        },
        {
          "verse": 16,
          "original": "\"Moreover when you fast, don't be like the hypocrites, with sad faces. For they disfigure their faces, that they may be seen by men to be fasting. Most certainly I tell you, they have received their reward.",
          "korean": "금식할 때 위선자들처럼 슬픈 얼굴을 하지 마세요. 그들은 금식하는 것을 사람들에게 보이려고 얼굴을 흉하게 해요. 진정으로 내가 너희에게 말해요. 그들은 이미 상을 받았어요."
        },
        {
          "verse": 17,
          "original": "But you, when you fast, anoint your head, and wash your face;",
          "korean": "그러나 너는 금식할 때 머리에 기름을 바르고 얼굴을 씻으세요."
        },
        {
          "verse": 18,
          "original": "so that you are not seen by men to be fasting, but by your Father who is in secret, and your Father, who sees in secret, will reward you.",
          "korean": "그래서 금식하는 것을 사람들에게 보이지 않고 은밀히 계신 아버지께만 보이게 하세요. 은밀한 것을 보시는 아버지께서 너에게 갚아 주실 거예요."
        },
        {
          "verse": 19,
          "original": "\"Don't lay up treasures for yourselves on the earth, where moth and rust consume, and where thieves break through and steal;",
          "korean": "땅에서 너희를 위해 보물을 쌓아 두지 마세요. 거기서는 좀과 녹이 먹고 도둑이 뚫고 들어와서 훔쳐요."
        },
        {
          "verse": 20,
          "original": "but lay up for yourselves treasures in heaven, where neither moth nor rust consume, and where thieves don't break through and steal;",
          "korean": "대신 하늘에서 너희를 위해 보물을 쌓아 두세요. 거기서는 좀이나 녹이 먹지 않고 도둑이 뚫고 들어와서 훔치지도 않아요."
        },
        {
          "verse": 21,
          "original": "for where your treasure is, there your heart will be also.",
          "korean": "네 보물이 있는 곳에 네 마음도 있을 거예요."
        },
        {
          "verse": 22,
          "original": "\"The lamp of the body is the eye. If therefore your eye is sound, your whole body will be full of light.",
          "korean": "몸의 등불은 눈이에요. 그러므로 네 눈이 좋으면 온 몸이 빛으로 가득할 거예요."
        },
        {
          "verse": 23,
          "original": "But if your eye is evil, your whole body will be full of darkness. If therefore the light that is in you is darkness, how great is the darkness!",
          "korean": "그러나 네 눈이 나쁘면 온 몸이 어둠으로 가득할 거예요. 그러므로 네 안에 있는 빛이 어둠이면 그 어둠이 얼마나 크겠어요!"
        },
        {
          "verse": 24,
          "original": "\"No one can serve two masters, for either he will hate the one and love the other; or else he will be devoted to one and despise the other. You can't serve both God and Mammon.",
          "korean": "아무도 두 주인을 섬길 수 없어요. 하나를 미워하고 다른 하나를 사랑하거나, 하나에게 충성하고 다른 하나를 업신여길 거예요. 너희는 하나님과 재물을 함께 섬길 수 없어요."
        },
        {
          "verse": 25,
          "original": "Therefore I tell you, don't be anxious for your life: what you will eat, or what you will drink; nor yet for your body, what you will wear. Isn't life more than food, and the body more than clothing?",
          "korean": "그러므로 내가 너희에게 말해요. 목숨을 위해 무엇을 먹을지, 무엇을 마실지 걱정하지 마세요. 몸을 위해 무엇을 입을지도 걱정하지 마세요. 목숨이 음식보다 중요하고, 몸이 옷보다 중요하지 않나요?"
        },
        {
          "verse": 26,
          "original": "See the birds of the sky, that they don't sow, neither do they reap, nor gather into barns. Your heavenly Father feeds them. Aren't you of much more value than they?",
          "korean": "하늘의 새들을 보세요. 씨를 뿌리지도 않고, 거두지도 않고, 곳간에 모아 두지도 않아요. 그런데도 하늘에 계신 아버지께서 새들을 먹이시잖아요. 너희는 새들보다 훨씬 귀하지 않나요?"
        },
        {
          "verse": 27,
          "original": "\"Which of you, by being anxious, can add one moment to his lifespan?",
          "korean": "너희 중에 누가 걱정한다고 자기 수명을 조금이라도 늘릴 수 있겠어요?"
        },
        {
          "verse": 28,
          "original": "Why are you anxious about clothing? Consider the lilies of the field, how they grow. They don't toil, neither do they spin,",
          "korean": "어째서 옷에 대해 걱정하나요? 들의 백합화가 어떻게 자라는지 생각해 보세요. 수고하지도 않고 길쌈하지도 않아요."
        },
        {
          "verse": 29,
          "original": "yet I tell you that even Solomon in all his glory was not dressed like one of these.",
          "korean": "그러나 내가 너희에게 말해요. 솔로몬이 모든 영광 중에서도 이 꽃 하나만큼 입지 못했어요."
        },
        {
          "verse": 30,
          "original": "But if God so clothes the grass of the field, which today exists, and tomorrow is thrown into the oven, won't he much more clothe you, you of little faith?",
          "korean": "오늘 있다가 내일 아궁이에 던져지는 들풀도 하나님께서 이렇게 입히시는데, 믿음이 적은 사람들아, 너희는 더욱 입히시지 않겠어요?"
        },
        {
          "verse": 31,
          "original": "\"Therefore don't be anxious, saying, 'What will we eat?', 'What will we drink?' or, 'With what will we be clothed?'",
          "korean": "그러므로 '무엇을 먹을까?', '무엇을 마실까?', '무엇을 입을까?' 하며 걱정하지 마세요."
        },
        {
          "verse": 32,
          "original": "For the Gentiles seek after all these things; for your heavenly Father knows that you need all these things.",
          "korean": "이방인들이 이 모든 것을 구하지만, 하늘에 계신 아버지께서 이 모든 것이 너희에게 필요한 것을 알고 계시기 때문이에요."
        },
        {
          "verse": 33,
          "original": "But seek first God's Kingdom, and his righteousness; and all these things will be given to you as well.",
          "korean": "그러나 먼저 하나님의 나라와 그의 의를 구하세요. 그러면 이 모든 것을 너희에게 더해 주실 거예요."
        },
        {
          "verse": 34,
          "original": "Therefore don't be anxious for tomorrow, for tomorrow will be anxious for itself. Each day's own evil is sufficient.",
          "korean": "그러므로 내일 일을 걱정하지 마세요. 내일은 내일이 걱정할 거예요. 그날의 괴로움은 그날로 충분해요."
        }
      ]
    },
    {
      "chapter": 7,
      "verses": [
        {
          "verse": 1,
          "original": "\"Don't judge, so that you won't be judged.",
          "korean": "\"비판하지 마세요. 그래야 너희가 비판받지 않을 거예요."
        },
        {
          "verse": 2,
          "original": "For with whatever judgment you judge, you will be judged; and with whatever measure you measure, it will be measured to you.",
          "korean": "너희가 비판하는 대로 너희도 비판받을 거예요. 너희가 되어 주는 대로 너희도 받을 거예요."
        },
        {
          "verse": 3,
          "original": "Why do you see the speck that is in your brother's eye, but don't consider the beam that is in your own eye?",
          "korean": "어째서 형제의 눈에 있는 티끌은 보면서 네 눈에 있는 들보는 생각하지 않나요?"
        },
        {
          "verse": 4,
          "original": "Or how will you tell your brother, 'Let me remove the speck from your eye;' and behold, the beam is in your own eye?",
          "korean": "어떻게 형제에게 '네 눈에서 티끌을 빼 줄게'라고 말할 수 있어요? 네 눈에는 들보가 있는데요!"
        },
        {
          "verse": 5,
          "original": "You hypocrite! First remove the beam out of your own eye, and then you can see clearly to remove the speck out of your brother's eye.",
          "korean": "위선자야! 먼저 네 눈에서 들보를 빼세요. 그 후에야 똑똑히 보고 형제의 눈에서 티끌을 뺄 수 있을 거예요."
        },
        {
          "verse": 6,
          "original": "\"Don't give that which is holy to the dogs, neither throw your pearls before the pigs, lest perhaps they trample them under their feet, and turn and tear you to pieces.",
          "korean": "거룩한 것을 개에게 주지 마세요. 진주를 돼지 앞에 던지지도 마세요. 돼지가 발로 밟고 돌아서서 너희를 물어뜯을 수도 있어요."
        },
        {
          "verse": 7,
          "original": "\"Ask, and it will be given you. Seek, and you will find. Knock, and it will be opened for you.",
          "korean": "구하세요, 그러면 받을 거예요. 찾으세요, 그러면 찾을 거예요. 두드리세요, 그러면 열릴 거예요."
        },
        {
          "verse": 8,
          "original": "For everyone who asks receives. He who seeks finds. To him who knocks it will be opened.",
          "korean": "구하는 사람마다 받고, 찾는 사람은 찾고, 두드리는 사람에게 열릴 거예요."
        },
        {
          "verse": 9,
          "original": "Or who is there among you, who, if his son asks him for bread, will give him a stone?",
          "korean": "너희 중에 누가 아들이 빵을 달라고 하면 돌을 주겠어요?"
        },
        {
          "verse": 10,
          "original": "Or if he asks for a fish, who will give him a serpent?",
          "korean": "생선을 달라고 하면 뱀을 주겠어요?"
        },
        {
          "verse": 11,
          "original": "If you then, being evil, know how to give good gifts to your children, how much more will your Father who is in heaven give good things to those who ask him!",
          "korean": "너희가 악하면서도 좋은 것을 자녀에게 줄 줄 알거든, 하늘에 계신 아버지께서는 구하는 사람에게 좋은 것을 얼마나 더 많이 주시겠어요!"
        },
        {
          "verse": 12,
          "original": "Therefore whatever you desire for men to do to you, you shall also do to them; for this is the law and the prophets.",
          "korean": "그러므로 너희가 다른 사람에게 대접받고 싶은 대로 너희도 다른 사람을 대접하세요. 이것이 율법과 예언자들의 가르침이에요."
        },
        {
          "verse": 13,
          "original": "\"Enter in by the narrow gate; for wide is the gate and broad is the way that leads to destruction, and many are those who enter in by it.",
          "korean": "좁은 문으로 들어가세요. 멸망으로 이르는 문은 넓고 길도 넓어서 그리로 들어가는 사람이 많아요."
        },
        {
          "verse": 14,
          "original": "How narrow is the gate, and restricted is the way that leads to life! Few are those who find it.",
          "korean": "생명으로 이르는 문은 얼마나 좁고 길도 얼마나 험한지요! 그것을 찾는 사람이 적어요."
        },
        {
          "verse": 15,
          "original": "\"Beware of false prophets, who come to you in sheep's clothing, but inwardly are ravening wolves.",
          "korean": "거짓 예언자들을 조심하세요. 그들은 양의 옷을 입고 너희에게 오지만 속은 사나운 이리예요."
        },
        {
          "verse": 16,
          "original": "By their fruits you will know them. Do you gather grapes from thorns, or figs from thistles?",
          "korean": "그들의 열매로 알 수 있어요. 가시나무에서 포도를 따거나 엉겅퀴에서 무화과를 따나요?"
        },
        {
          "verse": 17,
          "original": "Even so, every good tree produces good fruit; but the corrupt tree produces evil fruit.",
          "korean": "이처럼 좋은 나무마다 좋은 열매를 맺고, 나쁜 나무는 나쁜 열매를 맺어요."
        },
        {
          "verse": 18,
          "original": "A good tree can't produce evil fruit, neither can a corrupt tree produce good fruit.",
          "korean": "좋은 나무가 나쁜 열매를 맺을 수 없고, 나쁜 나무가 좋은 열매를 맺을 수 없어요."
        },
        {
          "verse": 19,
          "original": "Every tree that doesn't grow good fruit is cut down, and thrown into the fire.",
          "korean": "좋은 열매를 맺지 않는 나무는 다 찍혀서 불에 던져져요."
        },
        {
          "verse": 20,
          "original": "Therefore by their fruits you will know them.",
          "korean": "그러므로 그들의 열매로 그들을 알 거예요."
        },
        {
          "verse": 21,
          "original": "Not everyone who says to me, 'Lord, Lord,' will enter into the Kingdom of Heaven; but he who does the will of my Father who is in heaven.",
          "korean": "나에게 '주님, 주님!' 하고 말하는 사람이 다 하늘나라에 들어가는 것이 아니에요. 하늘에 계신 내 아버지의 뜻을 행하는 사람이 들어갈 거예요."
        },
        {
          "verse": 22,
          "original": "Many will tell me in that day, 'Lord, Lord, didn't we prophesy in your name, in your name cast out demons, and in your name do many mighty works?'",
          "korean": "그날에 많은 사람이 나에게 말할 거예요. '주님, 주님! 우리가 주님의 이름으로 예언하지 않았나요? 주님의 이름으로 귀신을 쫓아내지 않았나요? 주님의 이름으로 많은 놀라운 일을 하지 않았나요?'"
        },
        {
          "verse": 23,
          "original": "Then I will tell them, 'I never knew you. Depart from me, you who work iniquity.'",
          "korean": "그때 내가 그들에게 분명히 말할 거예요. '나는 너희를 알지 못한다. 불법을 행하는 자들아, 나를 떠나가라.'"
        },
        {
          "verse": 24,
          "original": "\"Everyone therefore who hears these words of mine, and does them, I will liken him to a wise man, who built his house on a rock.",
          "korean": "그러므로 이 내 말을 듣고 행하는 사람은 다 슬기로운 사람 같아요. 그 사람은 반석 위에 집을 지었어요."
        },
        {
          "verse": 25,
          "original": "The rain came down, the floods came, and the winds blew, and beat on that house; and it didn't fall, for it was founded on the rock.",
          "korean": "비가 내리고 홍수가 나고 바람이 불어 그 집에 부딪쳤지만 무너지지 않았어요. 반석 위에 세워졌기 때문이에요."
        },
        {
          "verse": 26,
          "original": "Everyone who hears these words of mine, and doesn't do them will be like a foolish man, who built his house on the sand.",
          "korean": "이 내 말을 듣고 행하지 않는 사람은 다 어리석은 사람 같아요. 그 사람은 모래 위에 집을 지었어요."
        },
        {
          "verse": 27,
          "original": "The rain came down, the floods came, and the winds blew, and beat on that house; and it fell—and great was its fall.\"",
          "korean": "비가 내리고 홍수가 나고 바람이 불어 그 집에 부딪치니 무너졌어요. 그 무너짐이 컸어요.\""
        },
        {
          "verse": 28,
          "original": "When Jesus had finished saying these things, the multitudes were astonished at his teaching,",
          "korean": "예수님이 이 말씀을 마치시니 무리가 그의 가르침에 놀랐어요."
        },
        {
          "verse": 29,
          "original": "for he taught them with authority, and not like the scribes.",
          "korean": "예수님이 율법학자들과 다르게 권위 있게 가르치셨기 때문이에요."
        }
      ]
    },
    {
      "chapter": 8,
      "verses": [
        {
          "verse": 1,
          "original": "When he came down from the mountain, great multitudes followed him.",
          "korean": "예수님이 산에서 내려오시니 큰 무리가 따랐어요."
        },
        {
          "verse": 2,
          "original": "Behold, a leper came to him and worshiped him, saying, \"Lord, if you want to, you can make me clean.\"",
          "korean": "나병 환자가 와서 예수님께 절하며 말했어요. \"주님, 원하시면 저를 깨끗하게 하실 수 있어요.\""
        },
        {
          "verse": 3,
          "original": "Jesus stretched out his hand, and touched him, saying, \"I want to. Be made clean.\" Immediately his leprosy was cleansed.",
          "korean": "예수님이 손을 내밀어 그를 만지시며 말씀하셨어요. \"내가 원한다. 깨끗해져라.\" 즉시 그의 나병이 깨끗해졌어요."
        },
        {
          "verse": 4,
          "original": "Jesus said to him, \"See that you tell nobody, but go, show yourself to the priest, and offer the gift that Moses commanded, as a testimony to them.\"",
          "korean": "예수님이 그에게 말씀하셨어요. \"아무에게도 말하지 말고 가서 제사장에게 네 몸을 보여라. 그리고 모세가 명령한 예물을 드려서 그들에게 증거로 삼아라.\""
        },
        {
          "verse": 5,
          "original": "When he came into Capernaum, a centurion came to him, asking him,",
          "korean": "예수님이 가버나움에 들어가시니 백부장이 와서 간청했어요."
        },
        {
          "verse": 6,
          "original": "and saying, \"Lord, my servant lies in the house paralyzed, grievously tormented.\"",
          "korean": "\"주님, 제 하인이 중풍에 걸려 집에 누워서 몹시 괴로워하고 있어요.\""
        },
        {
          "verse": 7,
          "original": "Jesus said to him, \"I will come and heal him.\"",
          "korean": "예수님이 그에게 말씀하셨어요. \"내가 가서 고쳐 주마.\""
        },
        {
          "verse": 8,
          "original": "The centurion answered, \"Lord, I'm not worthy for you to come under my roof. Just say the word, and my servant will be healed.",
          "korean": "백부장이 대답했어요. \"주님, 저는 주님을 제 집에 모실 자격이 없어요. 그저 말씀만 하세요. 그러면 제 하인이 나을 거예요."
        },
        {
          "verse": 9,
          "original": "For I am also a man under authority, having under myself soldiers. I tell this one, 'Go,' and he goes; and tell another, 'Come,' and he comes; and tell my servant, 'Do this,' and he does it.\"",
          "korean": "저도 권세 아래 있는 사람인데 제 밑에 군인들이 있어요. 제가 이 사람에게 '가라' 하면 가고, 저 사람에게 '오라' 하면 오고, 제 하인에게 '이것을 해라' 하면 해요.\""
        },
        {
          "verse": 10,
          "original": "When Jesus heard it, he marveled, and said to those who followed, \"Most certainly I tell you, I haven't found so great a faith, not even in Israel.",
          "korean": "예수님이 이 말을 듣고 놀라시며 따르는 사람들에게 말씀하셨어요. \"진정으로 내가 너희에게 말한다. 이스라엘 중에서도 이렇게 큰 믿음을 본 적이 없다."
        },
        {
          "verse": 11,
          "original": "I tell you that many will come from the east and the west, and will sit down with Abraham, Isaac, and Jacob in the Kingdom of Heaven,",
          "korean": "내가 너희에게 말한다. 많은 사람이 동쪽과 서쪽에서 와서 하늘나라에서 아브라함과 이삭과 야곱과 함께 앉을 것이다."
        },
        {
          "verse": 12,
          "original": "but the children of the Kingdom will be thrown out into the outer darkness. There will be weeping and gnashing of teeth.\"",
          "korean": "그러나 나라의 자녀들은 바깥 어둠에 쫓겨날 것이다. 거기서 울고 이를 갈 것이다.\""
        },
        {
          "verse": 13,
          "original": "Jesus said to the centurion, \"Go your way. Let it be done for you as you have believed.\" His servant was healed in that hour.",
          "korean": "예수님이 백부장에게 말씀하셨어요. \"가라. 네 믿음대로 되어라.\" 바로 그 시간에 그의 하인이 나았어요."
        },
        {
          "verse": 14,
          "original": "When Jesus came into Peter's house, he saw his wife's mother lying sick with a fever.",
          "korean": "예수님이 베드로의 집에 들어가시니 베드로의 장모가 열병으로 누워 있었어요."
        },
        {
          "verse": 15,
          "original": "He touched her hand, and the fever left her. She got up and served him.",
          "korean": "예수님이 그녀의 손을 만지시니 열이 떠났어요. 그녀가 일어나서 예수님을 섬겼어요."
        },
        {
          "verse": 16,
          "original": "When evening came, they brought to him many possessed with demons. He cast out the spirits with a word, and healed all who were sick;",
          "korean": "저녁이 되자 사람들이 귀신 들린 사람을 많이 데려왔어요. 예수님이 말씀으로 귀신들을 쫓아내시고 병든 사람들을 다 고쳐 주셨어요."
        },
        {
          "verse": 17,
          "original": "that it might be fulfilled which was spoken through Isaiah the prophet, saying, \"He took our infirmities, and bore our diseases.\"",
          "korean": "이것은 예언자 이사야를 통해 하신 말씀이 이루어지게 하려는 것이었어요. \"그가 우리의 연약함을 담당하고 우리의 병을 짊어졌다.\""
        },
        {
          "verse": 18,
          "original": "Now when Jesus saw great multitudes around him, he gave the order to depart to the other side.",
          "korean": "예수님이 주위에 큰 무리가 있는 것을 보시고 건너편으로 가라고 명령하셨어요."
        },
        {
          "verse": 19,
          "original": "A scribe came, and said to him, \"Teacher, I will follow you wherever you go.\"",
          "korean": "한 율법학자가 와서 예수님께 말했어요. \"선생님, 어디로 가시든지 따르겠어요.\""
        },
        {
          "verse": 20,
          "original": "Jesus said to him, \"The foxes have holes, and the birds of the sky have nests, but the Son of Man has nowhere to lay his head.\"",
          "korean": "예수님이 그에게 말씀하셨어요. \"여우도 굴이 있고 하늘의 새도 둥지가 있으나, 인자는 머리 둘 곳이 없다.\""
        },
        {
          "verse": 21,
          "original": "Another of his disciples said to him, \"Lord, allow me first to go and bury my father.\"",
          "korean": "다른 제자가 예수님께 말했어요. \"주님, 먼저 가서 아버지를 장사 지내게 해 주세요.\""
        },
        {
          "verse": 22,
          "original": "But Jesus said to him, \"Follow me, and leave the dead to bury their own dead.\"",
          "korean": "그러나 예수님이 그에게 말씀하셨어요. \"나를 따르라. 죽은 자들이 자기 죽은 자들을 장사하게 두어라.\""
        },
        {
          "verse": 23,
          "original": "When he got into a boat, his disciples followed him.",
          "korean": "예수님이 배에 오르시니 제자들도 따라 탔어요."
        },
        {
          "verse": 24,
          "original": "Behold, a violent storm came up on the sea, so much that the boat was covered with the waves, but he was asleep.",
          "korean": "그런데 바다에 큰 폭풍이 일어나서 배가 파도에 뒤덮였어요. 그러나 예수님은 주무시고 계셨어요."
        },
        {
          "verse": 25,
          "original": "They came to him, and woke him up, saying, \"Save us, Lord! We are dying!\"",
          "korean": "제자들이 예수님께 와서 깨우며 말했어요. \"주님, 살려 주세요! 우리가 죽겠어요!\""
        },
        {
          "verse": 26,
          "original": "He said to them, \"Why are you fearful, O you of little faith?\" Then he got up, rebuked the wind and the sea, and there was a great calm.",
          "korean": "예수님이 그들에게 말씀하셨어요. \"믿음이 적은 사람들아, 왜 무서워하느냐?\" 그리고 일어나서 바람과 바다를 꾸짖으시니 아주 잔잔해졌어요."
        },
        {
          "verse": 27,
          "original": "The men marveled, saying, \"What kind of man is this, that even the wind and the sea obey him?\"",
          "korean": "사람들이 놀라며 말했어요. \"이분이 어떤 분이시기에 바람과 바다도 순종하는 거지?\""
        },
        {
          "verse": 28,
          "original": "When he came to the other side, into the country of the Gergesenes, two people possessed by demons met him there, coming out of the tombs, exceedingly fierce, so that nobody could pass that way.",
          "korean": "예수님이 건너편 거라사 사람들의 지역에 이르시니, 귀신 들린 두 사람이 무덤에서 나와 예수님을 만났어요. 그들은 매우 사나워서 아무도 그 길로 지나갈 수 없었어요."
        },
        {
          "verse": 29,
          "original": "Behold, they cried out, saying, \"What do we have to do with you, Jesus, Son of God? Have you come here to torment us before the time?\"",
          "korean": "그들이 소리쳤어요. \"하나님의 아들 예수님, 우리와 무슨 상관이에요? 때가 되기 전에 우리를 괴롭히러 오셨어요?\""
        },
        {
          "verse": 30,
          "original": "Now there was a herd of many pigs feeding far away from them.",
          "korean": "그때 멀리서 돼지 떼가 먹이를 먹고 있었어요."
        },
        {
          "verse": 31,
          "original": "The demons begged him, saying, \"If you cast us out, permit us to go away into the herd of pigs.\"",
          "korean": "귀신들이 예수님께 간청했어요. \"우리를 쫓아내시려면 저 돼지 떼에게 들어가게 해 주세요.\""
        },
        {
          "verse": 32,
          "original": "He said to them, \"Go!\" They came out, and went into the herd of pigs: and behold, the whole herd of pigs rushed down the cliff into the sea, and died in the water.",
          "korean": "예수님이 그들에게 말씀하셨어요. \"가라!\" 귀신들이 나와서 돼지 떼에게 들어갔어요. 그러자 돼지 떼 전체가 비탈을 내리달려 바다로 뛰어들어 물에 빠져 죽었어요."
        },
        {
          "verse": 33,
          "original": "Those who fed them fled, and went away into the city, and told everything, including what happened to those who were possessed with demons.",
          "korean": "돼지를 치던 사람들이 도망쳐서 도시로 가서 모든 것을 알렸어요. 귀신 들렸던 사람들에게 일어난 일도 알렸어요."
        },
        {
          "verse": 34,
          "original": "Behold, all the city came out to meet Jesus. When they saw him, they begged that he would depart from their borders.",
          "korean": "온 도시가 예수님을 만나러 나왔어요. 예수님을 보고 그들은 자기들의 지역에서 떠나 달라고 간청했어요."
        }
      ]
    },
    {
      "chapter": 9,
      "verses": [
        {
          "verse": 1,
          "original": "He entered into a boat, and crossed over, and came into his own city.",
          "korean": "예수님이 배를 타고 건너가서 자기 동네에 오셨어요."
        },
        {
          "verse": 2,
          "original": "Behold, they brought to him a man who was paralyzed, lying on a bed. Jesus, seeing their faith, said to the paralytic, \"Son, cheer up! Your sins are forgiven you.\"",
          "korean": "사람들이 중풍병자를 침상에 눕혀서 예수님께 데려왔어요. 예수님이 그들의 믿음을 보시고 중풍병자에게 말씀하셨어요. \"아들아, 기운을 내라! 네 죄가 용서받았다.\""
        },
        {
          "verse": 3,
          "original": "Behold, some of the scribes said to themselves, \"This man blasphemes.\"",
          "korean": "그런데 어떤 율법학자들이 속으로 말했어요. \"이 사람이 하나님을 모독하는구나.\""
        },
        {
          "verse": 4,
          "original": "Jesus, knowing their thoughts, said, \"Why do you think evil in your hearts?",
          "korean": "예수님이 그들의 생각을 아시고 말씀하셨어요. \"어째서 너희 마음에 악한 생각을 품느냐?"
        },
        {
          "verse": 5,
          "original": "For which is easier, to say, 'Your sins are forgiven;' or to say, 'Get up, and walk?'",
          "korean": "'네 죄가 용서받았다'라고 말하는 것과 '일어나서 걸어라'라고 말하는 것 중 어느 것이 더 쉽겠느냐?"
        },
        {
          "verse": 6,
          "original": "But that you may know that the Son of Man has authority on earth to forgive sins-\" (then he said to the paralytic), \"Get up, and take up your mat, and go to your house.\"",
          "korean": "그러나 인자가 땅에서 죄를 용서하는 권세가 있음을 너희가 알게 하겠다.\" 그리고 중풍병자에게 말씀하셨어요. \"일어나서 네 침상을 가지고 집으로 가거라.\""
        },
        {
          "verse": 7,
          "original": "He arose and departed to his house.",
          "korean": "그가 일어나서 집으로 갔어요."
        },
        {
          "verse": 8,
          "original": "But when the multitudes saw it, they marveled and glorified God, who had given such authority to men.",
          "korean": "무리가 이것을 보고 놀라서 사람에게 이런 권세를 주신 하나님께 영광을 돌렸어요."
        },
        {
          "verse": 9,
          "original": "As Jesus passed by from there, he saw a man called Matthew sitting at the tax collection office. He said to him, \"Follow me.\" He got up and followed him.",
          "korean": "예수님이 거기서 지나가시다가 마태라는 사람이 세관에 앉아 있는 것을 보셨어요. 예수님이 그에게 말씀하셨어요. \"나를 따르라.\" 마태가 일어나서 예수님을 따랐어요."
        },
        {
          "verse": 10,
          "original": "As he sat in the house, behold, many tax collectors and sinners came and sat down with Jesus and his disciples.",
          "korean": "예수님이 집에서 음식을 드시는데, 많은 세리와 죄인이 와서 예수님과 제자들과 함께 앉았어요."
        },
        {
          "verse": 11,
          "original": "When the Pharisees saw it, they said to his disciples, \"Why does your teacher eat with tax collectors and sinners?\"",
          "korean": "바리새인들이 이것을 보고 예수님의 제자들에게 말했어요. \"어째서 너희 선생님은 세리와 죄인들과 함께 먹느냐?\""
        },
        {
          "verse": 12,
          "original": "When Jesus heard it, he said to them, \"Those who are healthy have no need for a physician, but those who are sick do.",
          "korean": "예수님이 이 말을 들으시고 그들에게 말씀하셨어요. \"건강한 사람에게는 의사가 필요 없고 병든 사람에게 필요하다."
        },
        {
          "verse": 13,
          "original": "But you go and learn what this means: 'I desire mercy, and not sacrifice,' for I came not to call the righteous, but sinners to repentance.\"",
          "korean": "가서 '내가 원하는 것은 제사가 아니라 자비'라는 말씀이 무슨 뜻인지 배워라. 나는 의인을 부르러 온 것이 아니라 죄인을 불러 회개시키러 왔다.\""
        },
        {
          "verse": 14,
          "original": "Then John's disciples came to him, saying, \"Why do we and the Pharisees fast often, but your disciples don't fast?\"",
          "korean": "그때 요한의 제자들이 예수님께 와서 물었어요. \"어째서 우리와 바리새인들은 자주 금식하는데 주님의 제자들은 금식하지 않나요?\""
        },
        {
          "verse": 15,
          "original": "Jesus said to them, \"Can the friends of the bridegroom mourn, as long as the bridegroom is with them? But the days will come when the bridegroom will be taken away from them, and then they will fast.",
          "korean": "예수님이 그들에게 말씀하셨어요. \"신랑이 함께 있는데 신랑의 친구들이 슬퍼할 수 있겠느냐? 그러나 신랑을 빼앗기는 날이 올 것이다. 그때 그들이 금식할 것이다."
        },
        {
          "verse": 16,
          "original": "No one puts a piece of unshrunk cloth on an old garment; for the patch would tear away from the garment, and a worse hole is made.",
          "korean": "아무도 새 천 조각을 낡은 옷에 대지 않는다. 그 조각이 옷에서 떨어져 나가서 더 큰 구멍이 생기기 때문이다."
        },
        {
          "verse": 17,
          "original": "Neither do people put new wine into old wine skins, or else the skins would burst, and the wine be spilled, and the skins ruined. No, they put new wine into fresh wine skins, and both are preserved.\"",
          "korean": "새 포도주를 낡은 가죽 부대에 넣지도 않는다. 그렇게 하면 부대가 터져서 포도주도 쏟아지고 부대도 못 쓰게 된다. 새 포도주는 새 가죽 부대에 넣어야 둘 다 보존된다.\""
        },
        {
          "verse": 18,
          "original": "While he told these things to them, behold, a ruler came and worshiped him, saying, \"My daughter has just died, but come and lay your hand on her, and she will live.\"",
          "korean": "예수님이 이 말씀을 하시는데, 한 회당장이 와서 절하며 말했어요. \"제 딸이 방금 죽었어요. 그러나 와서 그 아이에게 손을 얹어 주시면 살아날 거예요.\""
        },
        {
          "verse": 19,
          "original": "Jesus got up and followed him, as did his disciples.",
          "korean": "예수님이 일어나서 그를 따라가셨어요. 제자들도 함께 갔어요."
        },
        {
          "verse": 20,
          "original": "Behold, a woman who had a discharge of blood for twelve years came behind him, and touched the fringe of his garment;",
          "korean": "열두 해 동안 혈루병을 앓던 여자가 뒤에서 와서 예수님의 옷자락을 만졌어요."
        },
        {
          "verse": 21,
          "original": "for she said within herself, \"If I just touch his garment, I will be made well.\"",
          "korean": "그녀는 속으로 '예수님의 옷만 만져도 나을 거야'라고 생각했기 때문이에요."
        },
        {
          "verse": 22,
          "original": "But Jesus, turning around and seeing her, said, \"Daughter, cheer up! Your faith has made you well.\" And the woman was made well from that hour.",
          "korean": "예수님이 돌아서서 그녀를 보시며 말씀하셨어요. \"딸아, 기운을 내라! 네 믿음이 너를 낫게 했다.\" 그 시간부터 여자가 나았어요."
        },
        {
          "verse": 23,
          "original": "When Jesus came into the ruler's house, and saw the flute players, and the crowd in noisy disorder,",
          "korean": "예수님이 회당장의 집에 들어가시니 피리 부는 사람들과 시끄럽게 떠드는 무리가 있었어요."
        },
        {
          "verse": 24,
          "original": "he said to them, \"Make room, because the girl isn't dead, but sleeping.\" They were ridiculing him.",
          "korean": "예수님이 그들에게 말씀하셨어요. \"물러가라. 이 아이는 죽은 것이 아니라 자는 것이다.\" 그들이 예수님을 비웃었어요."
        },
        {
          "verse": 25,
          "original": "But when the crowd was put out, he entered in, took her by the hand, and the girl arose.",
          "korean": "무리를 내보낸 후에 예수님이 들어가셔서 아이의 손을 잡으시니 아이가 일어났어요."
        },
        {
          "verse": 26,
          "original": "The report of this went out into all that land.",
          "korean": "이 소문이 그 온 땅에 퍼졌어요."
        },
        {
          "verse": 27,
          "original": "As Jesus passed by from there, two blind men followed him, calling out and saying, \"Have mercy on us, son of David!\"",
          "korean": "예수님이 거기서 지나가시는데, 두 눈먼 사람이 따라오며 외쳤어요. \"다윗의 자손이여, 우리를 불쌍히 여겨 주세요!\""
        },
        {
          "verse": 28,
          "original": "When he had come into the house, the blind men came to him. Jesus said to them, \"Do you believe that I am able to do this?\" They told him, \"Yes, Lord.\"",
          "korean": "예수님이 집에 들어가시니 눈먼 사람들이 예수님께 왔어요. 예수님이 그들에게 말씀하셨어요. \"내가 이것을 할 수 있다고 믿느냐?\" 그들이 대답했어요. \"예, 주님.\""
        },
        {
          "verse": 29,
          "original": "Then he touched their eyes, saying, \"According to your faith be it done to you.\"",
          "korean": "그때 예수님이 그들의 눈을 만지시며 말씀하셨어요. \"너희 믿음대로 되어라.\""
        },
        {
          "verse": 30,
          "original": "Their eyes were opened. Jesus strictly commanded them, saying, \"See that no one knows about this.\"",
          "korean": "그들의 눈이 열렸어요. 예수님이 엄히 명령하셨어요. \"아무에게도 알리지 마라.\""
        },
        {
          "verse": 31,
          "original": "But they went out and spread abroad his fame in all that land.",
          "korean": "그러나 그들이 나가서 그 온 땅에 예수님의 소문을 퍼뜨렸어요."
        },
        {
          "verse": 32,
          "original": "As they went out, behold, a mute man who was demon possessed was brought to him.",
          "korean": "그들이 나갈 때 귀신 들려 말 못하는 사람을 예수님께 데려왔어요."
        },
        {
          "verse": 33,
          "original": "When the demon was cast out, the mute man spoke. The multitudes marveled, saying, \"Nothing like this has ever been seen in Israel!\"",
          "korean": "귀신을 쫓아내시니 말 못하던 사람이 말했어요. 무리가 놀라며 말했어요. \"이스라엘에서 이런 일은 본 적이 없어요!\""
        },
        {
          "verse": 34,
          "original": "But the Pharisees said, \"By the prince of the demons, he casts out demons.\"",
          "korean": "그러나 바리새인들이 말했어요. \"저 사람은 귀신의 왕을 빙자하여 귀신을 쫓아내는 거야.\""
        },
        {
          "verse": 35,
          "original": "Jesus went about all the cities and the villages, teaching in their synagogues, and preaching the Good News of the Kingdom, and healing every disease and every sickness among the people.",
          "korean": "예수님이 모든 도시와 마을을 다니시며 회당에서 가르치시고, 천국 복음을 전파하시고, 백성의 모든 병과 모든 약한 것을 고치셨어요."
        },
        {
          "verse": 36,
          "original": "But when he saw the multitudes, he was moved with compassion for them, because they were harassed and scattered, like sheep without a shepherd.",
          "korean": "무리를 보시고 불쌍히 여기셨어요. 그들이 목자 없는 양처럼 시달리고 흩어져 있었기 때문이에요."
        },
        {
          "verse": 37,
          "original": "Then he said to his disciples, \"The harvest indeed is plentiful, but the laborers are few.",
          "korean": "그때 제자들에게 말씀하셨어요. \"추수할 것은 많은데 일꾼이 적다."
        },
        {
          "verse": 38,
          "original": "Pray therefore that the Lord of the harvest will send out laborers into his harvest.\"",
          "korean": "그러므로 추수하는 주인에게 추수할 일꾼을 보내 달라고 기도하여라.\""
        }
      ]
    }
  ]
}