{
  "book": "Micah",
  "bookKorean": "미가",
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "verse": 1,
          "original": "Yahweh's word that came to Micah the Morashtite in the days of Jotham, Ahaz, and Hezekiah, kings of Judah, which he saw concerning Samaria and Jerusalem.",
          "korean": "유다 왕 요담과 아하스와 히스기야 시대에 모레셋 사람 미가에게 하나님의 말씀이 왔어요. 이것은 사마리아와 예루살렘에 대해 하나님께서 보여주신 것이에요."
        },
        {
          "verse": 2,
          "original": "Hear, you peoples, all of you. Listen, O earth, and all that is therein: and let the Lord Yahweh be witness against you, the Lord from his holy temple.",
          "korean": "모든 백성들아, 들어라! 땅과 그 안에 있는 모든 것들아, 귀를 기울여라! 주 하나님께서 너희를 향해 증거하실 거야. 주님께서 거룩한 성전에서 말씀하신다."
        },
        {
          "verse": 3,
          "original": "For, behold, Yahweh comes out of his place, and will come down and tread on the high places of the earth.",
          "korean": "보아라, 하나님께서 계신 곳에서 나오신다. 내려오셔서 땅의 높은 곳들을 밟으실 거야."
        },
        {
          "verse": 4,
          "original": "The mountains melt under him, and the valleys split apart, like wax before the fire, like waters that are poured down a steep place.",
          "korean": "그분 아래서 산들이 녹고 골짜기들이 갈라질 거야. 마치 불 앞에서 녹는 밀랍처럼, 비탈을 따라 쏟아지는 물처럼 될 거야."
        },
        {
          "verse": 5,
          "original": "All this is for the disobedience of Jacob, and for the sins of the house of Israel. What is the disobedience of Jacob? Isn't it Samaria? And what are the high places of Judah? Aren't they Jerusalem?",
          "korean": "이 모든 일이 야곱의 반역과 이스라엘 집의 죄 때문이야. 야곱의 반역이 무엇이냐? 바로 사마리아야! 유다의 죄가 있는 곳이 어디냐? 바로 예루살렘이야!"
        },
        {
          "verse": 6,
          "original": "Therefore I will make Samaria like a rubble heap of the field, like places for planting vineyards; and I will pour down its stones into the valley, and I will uncover its foundations.",
          "korean": "그러므로 내가 사마리아를 들판의 돌무더기처럼 만들겠다. 포도원을 심는 곳처럼 될 거야. 그 돌들을 골짜기로 굴러 내리게 하고 그 기초를 드러내겠다."
        },
        {
          "verse": 7,
          "original": "All her idols will be beaten to pieces, and all her temple gifts will be burned with fire, and all her images I will destroy; for of the hire of a prostitute has she gathered them, and to the hire of a prostitute shall they return.",
          "korean": "사마리아의 모든 우상들이 부서질 거야. 성전에 드린 것들이 불에 탈 거야. 내가 모든 형상들을 무너뜨리겠다. 그들이 나쁜 방법으로 이것들을 모았기 때문에 다시 쓸모없게 될 거야."
        },
        {
          "verse": 8,
          "original": "For this I will lament and wail; I will go stripped and naked; I will howl like the jackals, and moan like the daughters of owls.",
          "korean": "이 때문에 내가 슬피 울고 통곡하겠다. 벌거벗은 것처럼 돌아다니겠다. 자칼처럼 울부짖고 부엉이처럼 신음하겠다."
        },
        {
          "verse": 9,
          "original": "For her wounds are incurable; for it has come even to Judah. It reaches to the gate of my people, even to Jerusalem.",
          "korean": "사마리아의 상처는 고칠 수 없기 때문이야. 그 재앙이 유다까지 왔어. 내 백성의 성문인 예루살렘까지 이르렀어."
        },
        {
          "verse": 10,
          "original": "Don't tell it in Gath. Don't weep at all. At Beth Ophrah I have rolled myself in the dust.",
          "korean": "가드에는 말하지 마라. 울지도 마라. 벳 오브라에서 나는 티끌 속에 뒹굴었다."
        },
        {
          "verse": 11,
          "original": "Pass on, inhabitant of Shaphir, in nakedness and shame. The inhabitant of Zaanan won't come out. The wailing of Beth Ezel will take from you his protection.",
          "korean": "사빌에 사는 사람들아, 벌거벗은 채 부끄럽게 지나가라. 사아난에 사는 사람들은 나오지 못할 거야. 벳 에셀의 울음소리가 너희의 보호를 빼앗을 거야."
        },
        {
          "verse": 12,
          "original": "For the inhabitant of Maroth waits anxiously for good, because evil has come down from Yahweh to the gate of Jerusalem.",
          "korean": "마롯에 사는 사람들이 좋은 소식을 애타게 기다려. 하지만 하나님께로부터 재앙이 예루살렘 성문까지 내려왔기 때문이야."
        },
        {
          "verse": 13,
          "original": "Harness the chariot to the swift steed, inhabitant of Lachish. She was the beginning of sin to the daughter of Zion; For the transgressions of Israel were found in you.",
          "korean": "라기스에 사는 사람들아, 빠른 말에 병거를 매어라. 라기스가 시온에게 죄의 시작이 되었다. 이스라엘의 죄가 너희에게서 발견되었기 때문이야."
        },
        {
          "verse": 14,
          "original": "Therefore you will give a parting gift to Moresheth Gath. The houses of Achzib will be a deceitful thing to the kings of Israel.",
          "korean": "그러므로 너희는 모레셋 가드에 작별 선물을 주어야 할 거야. 악십의 집들이 이스라엘 왕들에게 속이는 것이 될 거야."
        },
        {
          "verse": 15,
          "original": "I will yet bring to you, inhabitant of Mareshah. He who is the glory of Israel will come to Adullam.",
          "korean": "마레사에 사는 사람들아, 내가 정복자를 너희에게 보내겠다. 이스라엘의 영광이 아둘람까지 갈 거야."
        },
        {
          "verse": 16,
          "original": "Shave your heads, and cut off your hair for the children of your delight. Enlarge your baldness like the vulture; for they have gone into captivity from you!",
          "korean": "네가 사랑하는 자녀들 때문에 머리를 밀고 머리카락을 잘라라. 독수리처럼 대머리가 되어라. 너희 자녀들이 포로로 잡혀갔기 때문이야!"
        }
      ]
    },
    {
      "chapter": 2,
      "verses": [
        {
          "verse": 1,
          "original": "Woe to those who devise iniquity and work evil on their beds! When the morning is light, they practice it, because it is in the power of their hand.",
          "korean": "잠자리에서 악한 계획을 세우고 나쁜 일을 꾸미는 자들에게 화가 있을 거야! 아침이 밝으면 그것을 행하는데, 그들에게 힘이 있기 때문이야."
        },
        {
          "verse": 2,
          "original": "They covet fields, and seize them; and houses, and take them away: and they oppress a man and his house, even a man and his heritage.",
          "korean": "그들은 밭을 탐내서 빼앗고 집을 탐내서 가져가. 사람과 그 가족을 괴롭히고 사람과 그 유산을 빼앗아."
        },
        {
          "verse": 3,
          "original": "Therefore Yahweh says: \"Behold, I am planning against these people a disaster, from which you will not remove your necks, neither will you walk haughtily; for it is an evil time.\"",
          "korean": "그러므로 하나님께서 말씀하셨어요. \"보아라, 내가 이 백성에게 재앙을 계획하고 있다. 너희가 그것에서 벗어날 수 없을 거야. 교만하게 다니지도 못할 거야. 악한 때가 올 거기 때문이야.\""
        },
        {
          "verse": 4,
          "original": "In that day they will take up a parable against you, and lament with a doleful lamentation, saying, 'We are utterly ruined! My people's possession is divided up. Indeed he takes it from me and assigns our fields to traitors!'",
          "korean": "그 날에 사람들이 너희를 비웃으며 슬픈 노래를 부를 거야. '우리가 완전히 망했다! 내 백성의 땅이 나뉘어졌다. 하나님께서 우리에게서 땅을 빼앗아 배신자들에게 주셨다!'"
        },
        {
          "verse": 5,
          "original": "Therefore you will have no one who divides the land by lot in Yahweh's assembly.",
          "korean": "그러므로 하나님의 모임에서 제비뽑아 땅을 나눌 사람이 너희 중에 없을 거야."
        },
        {
          "verse": 6,
          "original": "\"Don't prophesy!\" They prophesy. \"Don't prophesy about these things. Disgrace won't overtake us.\"",
          "korean": "그들이 말해요. \"예언하지 마라!\" 그래도 예언자들이 예언해요. \"이런 것에 대해 예언하지 마라. 수치가 우리에게 닥치지 않을 거다.\""
        },
        {
          "verse": 7,
          "original": "Shall it be said, O house of Jacob: \"Is Yahweh's Spirit angry? Are these his doings? Don't my words do good to him who walks blamelessly?\"",
          "korean": "야곱의 집아, 이렇게 말할 수 있겠느냐? \"하나님의 영이 화가 나셨나? 이것이 그분이 하시는 일인가?\" 하나님께서 말씀하셨어요. \"바르게 사는 사람에게 내 말이 좋은 것이 아니냐?\""
        },
        {
          "verse": 8,
          "original": "But lately my people have risen up as an enemy. You strip the robe and clothing from those who pass by without a care, returning from battle.",
          "korean": "그런데 요즘 내 백성이 적처럼 행동해. 너희는 전쟁에서 평화롭게 돌아오는 사람들에게서 겉옷과 옷을 빼앗아."
        },
        {
          "verse": 9,
          "original": "You drive the women of my people out from their pleasant houses; from their young children you take away my blessing forever.",
          "korean": "너희가 내 백성의 여자들을 그들의 좋은 집에서 내쫓아. 그들의 어린 자녀들에게서 내 복을 영원히 빼앗아."
        },
        {
          "verse": 10,
          "original": "Arise, and depart! For this is not your resting place, because of uncleanness that destroys, even with a grievous destruction.",
          "korean": "일어나 떠나라! 여기는 너희가 쉴 곳이 아니야. 너희의 더러움 때문에 이곳이 심하게 파괴될 거야."
        },
        {
          "verse": 11,
          "original": "If a man walking in a spirit of falsehood lies: \"I will prophesy to you of wine and of strong drink;\" he would be the prophet of this people.",
          "korean": "만약 어떤 사람이 거짓된 마음으로 돌아다니며 거짓말한다면, \"내가 너희에게 포도주와 독한 술에 대해 예언하겠다\"라고 한다면, 그 사람이 이 백성의 예언자가 될 거야."
        },
        {
          "verse": 12,
          "original": "I will surely assemble, Jacob, all of you; I will surely gather the remnant of Israel; I will put them together as the sheep of Bozrah, as a flock in the middle of their pasture; they will swarm with people.",
          "korean": "하나님께서 말씀하셨어요. \"야곱아, 내가 반드시 너희 모두를 모으겠다. 이스라엘의 남은 자들을 반드시 모으겠다. 보스라의 양처럼, 목장 가운데 있는 양 떼처럼 그들을 함께 두겠다. 사람들로 가득 찰 거야.\""
        },
        {
          "verse": 13,
          "original": "He who breaks open the way goes up before them. They break through the gate, and go out. And their king passes on before them, with Yahweh at their head.",
          "korean": "길을 여는 분이 그들 앞에서 올라가신다. 그들이 문을 뚫고 나갈 거야. 그들의 왕이 그들 앞에서 지나가시고 하나님께서 그들의 맨 앞에 계실 거야."
        }
      ]
    },
    {
      "chapter": 3,
      "verses": [
        {
          "verse": 1,
          "original": "I said, \"Please listen, you heads of Jacob, and rulers of the house of Israel: Isn't it for you to know justice?",
          "korean": "내가 말했어요. \"야곱의 지도자들과 이스라엘의 통치자들아, 들어 주세요. 너희가 공정함을 알아야 하지 않느냐?"
        },
        {
          "verse": 2,
          "original": "You who hate the good, and love the evil; who tear off their skin, and their flesh from off their bones;",
          "korean": "너희는 선한 것을 미워하고 악한 것을 좋아해. 백성을 너무나 심하게 괴롭히는구나."
        },
        {
          "verse": 3,
          "original": "who also eat the flesh of my people, and peel their skin from off them, and break their bones, and chop them in pieces, as for the pot, and as meat within the cauldron.\"",
          "korean": "너희가 내 백성을 괴롭히고 그들에게서 모든 것을 빼앗아 가는구나.\""
        },
        {
          "verse": 4,
          "original": "Then they will cry to Yahweh, but he will not answer them. Yes, he will hide his face from them at that time, because they made their deeds evil.",
          "korean": "그때 그들이 하나님께 부르짖겠지만 하나님께서 대답하지 않으실 거야. 그 때에 그들에게서 얼굴을 숨기실 거야. 그들이 악한 일을 했기 때문이야."
        },
        {
          "verse": 5,
          "original": "Yahweh says concerning the prophets who lead my people astray; for those who feed their teeth, they proclaim, \"Peace!\" and whoever doesn't provide for their mouths, they prepare war against him:",
          "korean": "하나님께서 내 백성을 잘못된 길로 이끄는 예언자들에 대해 말씀하셨어요. 그들은 먹을 것을 주면 \"평화다!\"라고 외치고, 먹을 것을 주지 않으면 그 사람과 전쟁을 선포해요."
        },
        {
          "verse": 6,
          "original": "\"Therefore night is over you, with no vision, and it is dark to you, that you may not divine; and the sun will go down on the prophets, and the day will be black over them.\"",
          "korean": "\"그러므로 밤이 너희에게 임하여 환상이 없을 거야. 어두워져서 점을 치지 못할 거야. 예언자들 위로 해가 지고 그들 위에 낮이 캄캄해질 거야.\""
        },
        {
          "verse": 7,
          "original": "The seers shall be disappointed, and the diviners confounded. Yes, they shall all cover their lips; for there is no answer from God.",
          "korean": "환상을 보는 자들이 부끄러워하고 점쟁이들이 창피를 당할 거야. 그들이 모두 입을 가릴 거야. 하나님께서 대답하지 않으시기 때문이야."
        },
        {
          "verse": 8,
          "original": "But as for me, I am full of power by Yahweh's Spirit, and of judgment, and of might, to declare to Jacob his disobedience, and to Israel his sin.",
          "korean": "그러나 나는 하나님의 영으로 능력이 가득해요. 공의와 힘이 가득해요. 야곱에게 그 반역을, 이스라엘에게 그 죄를 선포하기 위해서예요."
        },
        {
          "verse": 9,
          "original": "Please listen to this, you heads of the house of Jacob, and rulers of the house of Israel, who abhor justice, and pervert all equity.",
          "korean": "야곱 집의 지도자들과 이스라엘 집의 통치자들아, 이것을 들어라. 너희는 공정함을 싫어하고 모든 정의를 뒤틀어."
        },
        {
          "verse": 10,
          "original": "They build up Zion with blood, and Jerusalem with iniquity.",
          "korean": "그들은 피로 시온을 세우고 죄악으로 예루살렘을 세워."
        },
        {
          "verse": 11,
          "original": "Her leaders judge for bribes, and her priests teach for a price, and her prophets of it tell fortunes for money: yet they lean on Yahweh, and say, \"Isn't Yahweh among us? No disaster will come on us.\"",
          "korean": "지도자들은 뇌물을 받고 재판하고, 제사장들은 돈을 받고 가르치며, 예언자들은 돈을 받고 점을 쳐요. 그러면서도 하나님을 의지하며 말해요. \"하나님께서 우리 가운데 계시지 않느냐? 재앙이 우리에게 오지 않을 거야.\""
        },
        {
          "verse": 12,
          "original": "Therefore Zion for your sake will be plowed like a field, and Jerusalem will become heaps of rubble, and the mountain of the temple like the high places of a forest.",
          "korean": "그러므로 너희 때문에 시온이 밭처럼 갈아엎어질 거야. 예루살렘이 돌무더기가 될 거야. 성전이 있는 산이 숲의 높은 곳처럼 될 거야."
        }
      ]
    },
    {
      "chapter": 4,
      "verses": [
        {
          "verse": 1,
          "original": "But in the latter days, it will happen that the mountain of Yahweh's temple will be established on the top of the mountains, and it will be exalted above the hills; and peoples will stream to it.",
          "korean": "그러나 마지막 날에 하나님의 성전이 있는 산이 산들의 꼭대기에 세워질 거야. 언덕들보다 높이 올려질 거야. 많은 민족들이 그곳으로 물밀듯이 몰려올 거야."
        },
        {
          "verse": 2,
          "original": "Many nations will go and say, \"Come! Let's go up to the mountain of Yahweh, and to the house of the God of Jacob; and he will teach us of his ways, and we will walk in his paths.\" For the law will go out of Zion, and Yahweh's word from Jerusalem;",
          "korean": "많은 나라가 와서 말할 거야. \"자, 하나님의 산으로 올라가자! 야곱의 하나님의 집으로 가자! 그분이 우리에게 그분의 길을 가르쳐 주실 거야. 우리가 그분의 길로 걸어가자.\" 율법이 시온에서 나올 거고 하나님의 말씀이 예루살렘에서 나올 거야."
        },
        {
          "verse": 3,
          "original": "and he will judge between many peoples, and will decide concerning strong nations afar off. They will beat their swords into plowshares, and their spears into pruning hooks. Nation will not lift up sword against nation, neither will they learn war any more.",
          "korean": "하나님께서 많은 민족들 사이에서 판단하시고 먼 곳의 강한 나라들에 대해 결정하실 거야. 그들이 칼을 쳐서 보습을 만들고 창을 쳐서 낫을 만들 거야. 나라가 나라를 치려고 칼을 들지 않을 거야. 다시는 전쟁을 배우지 않을 거야."
        },
        {
          "verse": 4,
          "original": "But they will sit every man under his vine and under his fig tree; and no one will make them afraid: For the mouth of Yahweh of Armies has spoken.",
          "korean": "모든 사람이 자기 포도나무 아래와 무화과나무 아래 앉아 있을 거야. 아무도 그들을 두렵게 하지 않을 거야. 만군의 하나님께서 직접 말씀하셨기 때문이야."
        },
        {
          "verse": 5,
          "original": "Indeed all the nations may walk in the name of their gods; but we will walk in the name of Yahweh our God forever and ever.",
          "korean": "다른 나라들은 그들의 신들의 이름으로 행할지 몰라. 하지만 우리는 우리 하나님의 이름으로 영원히 행할 거야."
        },
        {
          "verse": 6,
          "original": "\"In that day,\" says Yahweh, \"I will assemble that which is lame, and I will gather that which is driven away, and that which I have afflicted;",
          "korean": "하나님께서 말씀하셨어요. \"그 날에 내가 절뚝거리는 자를 모으겠다. 쫓겨난 자와 내가 고통당하게 한 자를 모으겠다."
        },
        {
          "verse": 7,
          "original": "and I will make that which was lame a remnant, and that which was cast far off a strong nation: and Yahweh will reign over them on Mount Zion from then on, even forever.\"",
          "korean": "내가 절뚝거리던 자를 남은 백성으로 삼고 멀리 쫓겨났던 자를 강한 나라로 만들겠다. 하나님께서 시온 산에서 그들을 다스리실 거야. 그때부터 영원토록!\""
        },
        {
          "verse": 8,
          "original": "You, tower of the flock, the hill of the daughter of Zion, to you it will come, yes, the former dominion will come, the kingdom of the daughter of Jerusalem.",
          "korean": "양 떼의 망대여, 시온의 딸의 언덕이여, 너에게 다시 올 거야. 옛날의 통치권이 돌아올 거야. 예루살렘의 딸의 왕국이!"
        },
        {
          "verse": 9,
          "original": "Now why do you cry out aloud? Is there no king in you? Has your counselor perished, that pains have taken hold of you as of a woman in travail?",
          "korean": "왜 크게 소리쳐 우느냐? 너희에게 왕이 없느냐? 너희의 조언자가 죽었느냐? 아기를 낳는 여자처럼 고통이 너희를 사로잡았구나."
        },
        {
          "verse": 10,
          "original": "Be in pain, and labor to give birth, daughter of Zion, like a woman in travail; for now you will go out of the city, and will dwell in the field, and will come even to Babylon. There you will be rescued. There Yahweh will redeem you from the hand of your enemies.",
          "korean": "시온의 딸아, 아기를 낳는 여자처럼 고통받고 힘써라. 지금 너희가 성에서 나가 들에서 살게 될 거야. 바벨론까지 가게 될 거야. 거기서 구출될 거야. 거기서 하나님께서 너희를 적들의 손에서 구해 주실 거야."
        },
        {
          "verse": 11,
          "original": "Now many nations have assembled against you, that say, \"Let her be defiled, and let our eye gloat over Zion.\"",
          "korean": "지금 많은 나라들이 너희를 치려고 모였어. 그들이 말해. \"시온이 더럽혀지게 하자. 우리 눈으로 시온이 무너지는 것을 보자.\""
        },
        {
          "verse": 12,
          "original": "But they don't know the thoughts of Yahweh, neither do they understand his counsel; for he has gathered them like the sheaves to the threshing floor.",
          "korean": "그러나 그들은 하나님의 생각을 모르고 그분의 계획을 이해하지 못해. 하나님께서 그들을 타작마당의 곡식 단처럼 모으셨기 때문이야."
        },
        {
          "verse": 13,
          "original": "Arise and thresh, daughter of Zion; for I will make your horn iron, and I will make your hoofs bronze; and you will beat in pieces many peoples: and I will devote their gain to Yahweh, and their substance to the Lord of the whole earth.",
          "korean": "시온의 딸아, 일어나서 타작해라. 내가 네 뿔을 쇠로 만들고 네 발굽을 놋으로 만들겠다. 네가 많은 민족들을 부술 거야. 내가 그들의 재물을 하나님께 바치겠다. 그들의 재산을 온 세상의 주님께 드리겠다."
        }
      ]
    },
    {
      "chapter": 5,
      "verses": [
        {
          "verse": 1,
          "original": "Now you shall gather yourself in troops, daughter of troops. He has laid siege against us. They will strike the judge of Israel with a rod on the cheek.",
          "korean": "지금 군대의 딸아, 군대를 모아라. 그가 우리를 포위했어. 그들이 이스라엘의 통치자를 막대기로 뺨을 칠 거야."
        },
        {
          "verse": 2,
          "original": "But you, Bethlehem Ephrathah, being small among the clans of Judah, out of you one will come out to me that is to be ruler in Israel; whose goings out are from of old, from ancient times.",
          "korean": "그러나 베들레헴 에브라다야, 네가 유다의 족속 가운데 작지만 너에게서 나를 위해 이스라엘을 다스릴 분이 나올 거야. 그분의 근원은 옛적부터, 아주 오래전부터야."
        },
        {
          "verse": 3,
          "original": "Therefore he will abandon them until the time that she who is in labor gives birth. Then the rest of his brothers will return to the children of Israel.",
          "korean": "그러므로 하나님께서 아이를 낳는 때까지 그들을 버려 두실 거야. 그때 그분의 나머지 형제들이 이스라엘 자손에게 돌아올 거야."
        },
        {
          "verse": 4,
          "original": "He shall stand, and shall shepherd in the strength of Yahweh, in the majesty of the name of Yahweh his God: and they will live, for then he will be great to the ends of the earth.",
          "korean": "그분이 서서 하나님의 힘으로 양 떼를 돌볼 거야. 그분의 하나님이신 주님 이름의 위엄으로 돌볼 거야. 그들이 안전하게 살 거야. 그분이 땅 끝까지 위대하게 될 거기 때문이야."
        },
        {
          "verse": 5,
          "original": "He will be our peace when Assyria invades our land, and when he marches through our fortresses, then we will raise against him seven shepherds, and eight leaders of men.",
          "korean": "앗시리아가 우리 땅에 쳐들어오고 우리 요새를 지나갈 때 그분이 우리의 평화가 될 거야. 우리가 일곱 목자와 여덟 지도자를 그에게 맞서 세울 거야."
        },
        {
          "verse": 6,
          "original": "They will rule the land of Assyria with the sword, and the land of Nimrod in its gates. He will deliver us from the Assyrian, when he invades our land, and when he marches within our border.",
          "korean": "그들이 칼로 앗시리아 땅을 다스리고 니므롯 땅을 그 성문에서 다스릴 거야. 앗시리아가 우리 땅에 쳐들어오고 우리 경계 안에 들어올 때 그분이 우리를 앗시리아에서 건져 주실 거야."
        },
        {
          "verse": 7,
          "original": "The remnant of Jacob will be among many peoples, like dew from Yahweh, like showers on the grass, that don't wait for man, nor wait for the sons of men.",
          "korean": "야곱의 남은 자들이 많은 민족들 가운데 있을 거야. 하나님께서 보내신 이슬처럼, 풀 위의 소나기처럼 될 거야. 그것은 사람을 기다리지 않고 사람의 아들들을 의지하지 않아."
        },
        {
          "verse": 8,
          "original": "The remnant of Jacob will be among the nations, among many peoples, like a lion among the animals of the forest, like a young lion among the flocks of sheep; who, if he goes through, treads down and tears in pieces, and there is no one to deliver.",
          "korean": "야곱의 남은 자들이 여러 나라와 많은 민족들 가운데 있을 거야. 숲속의 짐승들 가운데 사자처럼, 양 떼 가운데 젊은 사자처럼 될 거야. 그가 지나가면 밟고 찢어버려서 구해 줄 자가 없어."
        },
        {
          "verse": 9,
          "original": "Let your hand be lifted up above your adversaries, and let all of your enemies be cut off.",
          "korean": "네 손이 적들 위에 높이 들려라. 네 모든 적들이 끊어지게 하라."
        },
        {
          "verse": 10,
          "original": "\"It will happen in that day\", says Yahweh, \"that I will cut off your horses out from among you, and will destroy your chariots.",
          "korean": "하나님께서 말씀하셨어요. \"그 날에 내가 너희 가운데서 말들을 없애고 너희 병거들을 무너뜨리겠다."
        },
        {
          "verse": 11,
          "original": "I will cut off the cities of your land, and will tear down all your strongholds.",
          "korean": "내가 네 땅의 성읍들을 없애고 네 모든 요새를 허물겠다."
        },
        {
          "verse": 12,
          "original": "I will destroy witchcraft from your hand; and you shall have no soothsayers.",
          "korean": "내가 네 손에서 마술을 없애겠다. 너희에게 점쟁이가 없을 거야."
        },
        {
          "verse": 13,
          "original": "I will cut off your engraved images and your pillars out from among you; and you shall no more worship the work of your hands.",
          "korean": "내가 너희 가운데서 새긴 우상들과 기둥들을 없애겠다. 너희가 손으로 만든 것을 다시는 섬기지 않을 거야."
        },
        {
          "verse": 14,
          "original": "I will uproot your Asherah poles out from among you; and I will destroy your cities.",
          "korean": "내가 너희 가운데서 아세라 목상들을 뽑아버리고 네 성읍들을 멸하겠다."
        },
        {
          "verse": 15,
          "original": "I will execute vengeance in anger, and wrath on the nations that didn't listen.\"",
          "korean": "내가 말을 듣지 않은 나라들에게 분노와 진노로 복수하겠다.\""
        }
      ]
    },
    {
      "chapter": 6,
      "verses": [
        {
          "verse": 1,
          "original": "Listen now to what Yahweh says: \"Arise, plead your case before the mountains, and let the hills hear what you have to say.\"",
          "korean": "하나님께서 말씀하시는 것을 이제 들어라. \"일어나서 산들 앞에서 네 사건을 변론해라. 언덕들이 네 말을 듣게 해라.\""
        },
        {
          "verse": 2,
          "original": "Hear, you mountains, Yahweh's controversy, and you enduring foundations of the earth; for Yahweh has a controversy with his people, and he will contend with Israel.",
          "korean": "산들아, 하나님의 고소를 들어라. 땅의 튼튼한 기초들아, 들어라. 하나님께서 자기 백성과 다투실 일이 있으셔. 이스라엘과 논쟁하실 거야."
        },
        {
          "verse": 3,
          "original": "My people, what have I done to you? How have I burdened you? Answer me!",
          "korean": "내 백성아, 내가 너에게 무엇을 했느냐? 내가 어떻게 너를 힘들게 했느냐? 나에게 대답해 보아라!"
        },
        {
          "verse": 4,
          "original": "For I brought you up out of the land of Egypt, and redeemed you out of the house of bondage. I sent before you Moses, Aaron, and Miriam.",
          "korean": "내가 너를 이집트 땅에서 이끌어냈어. 종살이하던 집에서 구해냈어. 내가 모세와 아론과 미리암을 네 앞에 보냈어."
        },
        {
          "verse": 5,
          "original": "My people, remember now what Balak king of Moab devised, and what Balaam the son of Beor answered him from Shittim to Gilgal, that you may know the righteous acts of Yahweh.",
          "korean": "내 백성아, 모압 왕 발락이 무엇을 꾸몄는지 기억해라. 브올의 아들 발람이 그에게 무엇이라고 대답했는지 기억해라. 싯딤에서 길갈까지 무슨 일이 있었는지 기억해서 하나님의 올바른 행하심을 알아라."
        },
        {
          "verse": 6,
          "original": "How shall I come before Yahweh, and bow myself before the exalted God? Shall I come before him with burnt offerings, with calves a year old?",
          "korean": "내가 어떻게 하나님 앞에 나가야 할까? 높으신 하나님 앞에서 어떻게 절해야 할까? 번제물을 가지고 나가야 할까? 일 년 된 송아지를 드려야 할까?"
        },
        {
          "verse": 7,
          "original": "Will Yahweh be pleased with thousands of rams? With tens of thousands of rivers of oil? Shall I give my firstborn for my disobedience? The fruit of my body for the sin of my soul?",
          "korean": "하나님께서 수천 마리의 숫양을 기뻐하실까? 수만 갈래의 기름 강을 기뻐하실까? 내 죄 때문에 맏아들을 드려야 할까? 내 영혼의 죄를 위해 내 몸의 열매를 드려야 할까?"
        },
        {
          "verse": 8,
          "original": "He has shown you, O man, what is good. What does Yahweh require of you, but to act justly, to love mercy, and to walk humbly with your God?",
          "korean": "사람아, 하나님께서 너에게 무엇이 선한지 보여주셨어. 하나님께서 너에게 요구하시는 것은 무엇이냐? 공정하게 행하고, 긍휼을 사랑하며, 네 하나님과 함께 겸손히 걷는 거야."
        },
        {
          "verse": 9,
          "original": "Yahweh's voice calls to the city, and wisdom sees your name: \"Listen to the rod, and he who appointed it.\"",
          "korean": "하나님의 목소리가 성에 외쳐요. 지혜로운 자는 그분의 이름을 두려워해요. \"징계하는 막대기와 그것을 정하신 분의 말씀을 들어라.\""
        },
        {
          "verse": 10,
          "original": "Are there yet treasures of wickedness in the house of the wicked, and a short ephah that is accursed?",
          "korean": "악한 자의 집에 아직도 악하게 모은 보물이 있느냐? 저주받은 속이는 저울이 있느냐?"
        },
        {
          "verse": 11,
          "original": "Shall I be pure with dishonest scales, and with a bag of deceitful weights?",
          "korean": "속이는 저울과 거짓 추가 든 주머니를 가진 자가 깨끗할 수 있겠느냐?"
        },
        {
          "verse": 12,
          "original": "Her rich men are full of violence, her inhabitants speak lies, and their tongue is deceitful in their speech.",
          "korean": "그 성의 부자들은 폭력으로 가득하고, 그 주민들은 거짓말하며, 그들의 혀는 속이는 말을 해요."
        },
        {
          "verse": 13,
          "original": "Therefore I also have struck you with a grievous wound. I have made you desolate because of your sins.",
          "korean": "그러므로 나도 너를 심하게 쳤어. 네 죄 때문에 너를 황폐하게 만들었어."
        },
        {
          "verse": 14,
          "original": "You shall eat, but not be satisfied. Your humiliation will be within you. You will store up, but not save; and that which you save I will give up to the sword.",
          "korean": "네가 먹어도 배부르지 않을 거야. 속이 허전할 거야. 쌓아 두어도 지키지 못할 거야. 네가 지킨 것을 내가 칼에게 넘기겠다."
        },
        {
          "verse": 15,
          "original": "You will sow, but won't reap. You will tread the olives, but won't anoint yourself with oil; and crush grapes, but won't drink the wine.",
          "korean": "네가 씨를 뿌려도 거두지 못할 거야. 올리브를 밟아도 기름을 바르지 못할 거야. 포도를 짜도 포도주를 마시지 못할 거야."
        },
        {
          "verse": 16,
          "original": "For the statutes of Omri are kept, and all the works of Ahab's house. You walk in their counsels, that I may make you a ruin, and her inhabitants a hissing; And you will bear the reproach of my people.\"",
          "korean": "너희가 오므리의 규례를 지키고 아합 집의 모든 관습을 따르기 때문이야. 너희가 그들의 계획대로 행해서 내가 너희를 황폐하게 만들고 주민들을 비웃음거리로 만들겠다. 너희가 내 백성의 수치를 당할 거야.\""
        }
      ]
    },
    {
      "chapter": 7,
      "verses": [
        {
          "verse": 1,
          "original": "Misery is mine! Indeed, I am like one who gathers the summer fruits, as gleanings of the vineyard: There is no cluster of grapes to eat. My soul desires to eat the early fig.",
          "korean": "나에게 슬픔이 있어요! 나는 마치 여름 과일을 거두는 사람 같고 포도밭의 이삭을 줍는 사람 같아요. 먹을 포도송이가 없어요. 내가 먹고 싶은 첫 무화과가 없어요."
        },
        {
          "verse": 2,
          "original": "The godly man has perished out of the earth, and there is no one upright among men. They all lie in wait for blood; every man hunts his brother with a net.",
          "korean": "경건한 사람이 땅에서 사라졌어요. 사람들 가운데 정직한 사람이 없어요. 그들 모두가 피를 흘리려고 숨어 기다리고, 모든 사람이 그물로 형제를 잡으려 해요."
        },
        {
          "verse": 3,
          "original": "Their hands are on that which is evil to do it diligently. The ruler and judge ask for a bribe; and the powerful man dictates the evil desire of his soul. Thus they conspire together.",
          "korean": "그들은 악한 일을 열심히 해요. 통치자와 재판관은 뇌물을 요구해요. 권력 있는 자는 자기 영혼의 악한 욕망을 말해요. 이렇게 그들이 함께 음모를 꾸며요."
        },
        {
          "verse": 4,
          "original": "The best of them is like a brier. The most upright is worse than a thorn hedge. The day of your watchmen, even your visitation, has come; now is the time of their confusion.",
          "korean": "그들 중 가장 좋은 자도 가시나무 같고, 가장 정직한 자도 가시 울타리보다 나빠요. 파수꾼들이 말한 날, 너희가 심판받는 날이 왔어요. 이제 그들이 혼란스러워질 때예요."
        },
        {
          "verse": 5,
          "original": "Don't trust in a neighbor. Don't put confidence in a friend. With the woman lying in your embrace, be careful of the words of your mouth!",
          "korean": "이웃을 믿지 마라. 친구를 의지하지 마라. 네 품에 누워 있는 아내에게도 네 입의 말을 조심해라!"
        },
        {
          "verse": 6,
          "original": "For the son dishonors the father, the daughter rises up against her mother, the daughter-in-law against her mother-in-law; a man's enemies are the men of his own house.",
          "korean": "아들이 아버지를 업신여기고, 딸이 어머니에게 맞서 일어나며, 며느리가 시어머니에게 맞서요. 사람의 적이 자기 집안사람들이에요."
        },
        {
          "verse": 7,
          "original": "But as for me, I will look to Yahweh. I will wait for the God of my salvation. My God will hear me.",
          "korean": "그러나 나는 하나님을 바라보겠어요. 나를 구원하시는 하나님을 기다리겠어요. 나의 하나님께서 내 말을 들으실 거예요."
        },
        {
          "verse": 8,
          "original": "Don't rejoice against me, my enemy. When I fall, I will arise. When I sit in darkness, Yahweh will be a light to me.",
          "korean": "내 적아, 나를 향해 기뻐하지 마라. 내가 넘어져도 일어날 거야. 내가 어둠 속에 앉아 있어도 하나님께서 나의 빛이 되실 거야."
        },
        {
          "verse": 9,
          "original": "I will bear the indignation of Yahweh, because I have sinned against him, until he pleads my case, and executes judgment for me. He will bring me out to the light. I will see his righteousness.",
          "korean": "내가 하나님께 죄를 지었기 때문에 그분의 분노를 견디겠어요. 그분이 내 사건을 변호해 주시고 나를 위해 심판하실 때까지요. 그분이 나를 빛으로 이끌어내실 거예요. 내가 그분의 의로우심을 볼 거예요."
        },
        {
          "verse": 10,
          "original": "Then my enemy will see it, and shame will cover her who said to me, where is Yahweh your God? Then my enemy will see me and will cover her shame. Now she will be trodden down like the mire of the streets.",
          "korean": "그때 내 적이 그것을 볼 거야. 나에게 \"네 하나님이 어디 있느냐?\"고 말했던 그녀가 부끄러움으로 덮일 거야. 내 적이 나를 보고 그녀의 수치를 가릴 거야. 지금 그녀가 거리의 진흙처럼 밟힐 거야."
        },
        {
          "verse": 11,
          "original": "A day to build your walls— In that day, he will extend your boundary.",
          "korean": "네 성벽을 쌓을 날이야. 그 날에 하나님께서 네 경계를 넓히실 거야."
        },
        {
          "verse": 12,
          "original": "In that day they will come to you from Assyria and the cities of Egypt, and from Egypt even to the River, and from sea to sea, and mountain to mountain.",
          "korean": "그 날에 사람들이 앗시리아와 이집트의 성읍들에서 너에게 올 거야. 이집트에서 강까지, 바다에서 바다까지, 산에서 산까지 올 거야."
        },
        {
          "verse": 13,
          "original": "Yet the land will be desolate because of those who dwell therein, for the fruit of their doings.",
          "korean": "그러나 그 땅은 황폐해질 거야. 거기에 사는 사람들과 그들이 행한 일의 열매 때문이야."
        },
        {
          "verse": 14,
          "original": "Shepherd your people with your staff, the flock of your heritage, who dwell by themselves in a forest, in the middle of fertile pasture land, let them feed; in Bashan and Gilead, as in the days of old.",
          "korean": "주님의 지팡이로 주님의 백성을 돌봐 주세요. 주님의 유산인 양 떼를요. 그들은 숲 속에, 기름진 목초지 한가운데 홀로 살아요. 옛날처럼 바산과 길르앗에서 먹게 해 주세요."
        },
        {
          "verse": 15,
          "original": "\"As in the days of your coming out of the land of Egypt, I will show them marvelous things.\"",
          "korean": "하나님께서 말씀하셨어요. \"너희가 이집트 땅에서 나오던 날들처럼 내가 그들에게 놀라운 일들을 보여주겠다.\""
        },
        {
          "verse": 16,
          "original": "The nations will see and be ashamed of all their might. They will lay their hand on their mouth. Their ears will be deaf.",
          "korean": "나라들이 보고 그들의 모든 힘을 부끄러워할 거야. 그들이 손으로 입을 막을 거야. 그들의 귀가 들리지 않게 될 거야."
        },
        {
          "verse": 17,
          "original": "They will lick the dust like a serpent. Like crawling things of the earth they shall come trembling out of their dens. They will come with fear to Yahweh our God, and will be afraid because of you.",
          "korean": "그들이 뱀처럼 먼지를 핥을 거야. 땅의 기어다니는 것들처럼 떨면서 그들의 굴에서 나올 거야. 그들이 두려워하며 우리 하나님께 나올 거야. 주님 때문에 무서워할 거야."
        },
        {
          "verse": 18,
          "original": "Who is a God like you, who pardons iniquity, and passes over the disobedience of the remnant of his heritage? He doesn't retain his anger forever, because he delights in loving kindness.",
          "korean": "주님 같은 하나님이 누가 있겠어요? 죄를 용서하시고 자기 유산인 남은 백성의 반역을 넘어가시는 분이요. 그분은 노여움을 영원히 품지 않으셔요. 그분이 인자함을 기뻐하시기 때문이에요."
        },
        {
          "verse": 19,
          "original": "He will again have compassion on us. He will tread our iniquities under foot; and you will cast all their sins into the depths of the sea.",
          "korean": "하나님께서 다시 우리를 불쌍히 여기실 거예요. 우리의 죄악을 발로 밟으실 거예요. 주님께서 그들의 모든 죄를 깊은 바다에 던지실 거예요."
        },
        {
          "verse": 20,
          "original": "You will give truth to Jacob, and mercy to Abraham, as you have sworn to our fathers from the days of old.",
          "korean": "옛날부터 우리 조상들에게 맹세하신 대로 야곱에게 진실을 주시고 아브라함에게 긍휼을 베푸실 거예요."
        }
      ]
    }
  ]
}
