{
  "book": "Nahum",
  "bookKorean": "나훔",
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {"verse": 1, "original": "A revelation about Nineveh. The book of the vision of Nahum the Elkoshite.", "korean": "니느웨에 대한 말씀이에요. 엘고스 사람 나훔이 본 환상을 적은 책이에요."},
        {"verse": 2, "original": "Yahweh is a jealous God and avenges. Yahweh avenges and is full of wrath. Yahweh takes vengeance on his adversaries, and he maintains wrath against his enemies.", "korean": "하나님께서는 질투하시는 분이시고, 악한 일에 갚아 주시는 분이에요. 하나님께서는 진노하시며, 자기를 거스르는 자들에게 복수하시고, 원수들에게 분노하세요."},
        {"verse": 3, "original": "Yahweh is slow to anger, and great in power, and will by no means leave the guilty unpunished. Yahweh has his way in the whirlwind and in the storm, and the clouds are the dust of his feet.", "korean": "하나님께서는 쉽게 화를 내지 않으시고, 큰 능력을 가지셨어요. 하지만 죄를 지은 사람을 그냥 두지 않으세요. 하나님께서는 회오리바람과 폭풍 속에서 나아가시고, 구름은 그분의 발 아래 먼지와 같아요."},
        {"verse": 4, "original": "He rebukes the sea, and makes it dry, and dries up all the rivers. Bashan languishes, and Carmel; and the flower of Lebanon languishes.", "korean": "하나님께서 바다를 꾸짖으시면 바다가 마르고, 모든 강도 메말라요. 바산과 갈멜이 시들고, 레바논의 꽃도 시들어요."},
        {"verse": 5, "original": "The mountains quake before him, and the hills melt away. The earth trembles at his presence, yes, the world, and all who dwell in it.", "korean": "산들이 하나님 앞에서 흔들리고, 작은 언덕들은 녹아내려요. 하나님께서 나타나시면 온 땅이 떨고, 세상과 그 안에 사는 모든 것이 떨어요."},
        {"verse": 6, "original": "Who can stand before his indignation? Who can endure the fierceness of his anger? His wrath is poured out like fire, and the rocks are broken apart by him.", "korean": "누가 하나님의 분노 앞에 설 수 있을까요? 누가 그분의 무서운 노여움을 견딜 수 있을까요? 그분의 진노는 불처럼 쏟아지고, 바위도 그분 앞에서 부서져요."},
        {"verse": 7, "original": "Yahweh is good, a stronghold in the day of trouble; and he knows those who take refuge in him.", "korean": "하나님께서는 선하신 분이시고, 어려운 날에 피할 곳이 되세요. 그분은 자기에게 피하는 사람들을 아세요."},
        {"verse": 8, "original": "But with an overflowing flood, he will make a full end of her place, and will pursue his enemies into darkness.", "korean": "하지만 넘치는 홍수로 니느웨를 완전히 멸망시키시고, 그분의 원수들을 어둠 속으로 쫓으실 거예요."},
        {"verse": 9, "original": "What do you plot against Yahweh? He will make a full end. Affliction won't rise up the second time.", "korean": "너희가 하나님께 대항하여 무슨 꾀를 꾸미느냐? 하나님께서 완전히 끝내실 거예요. 재앙이 두 번 다시 일어나지 않을 거예요."},
        {"verse": 10, "original": "For entangled like thorns, and drunken as with their drink, they are consumed utterly like dry stubble.", "korean": "그들은 가시덤불처럼 엉켜 있고, 술 취한 것처럼 비틀거려요. 마른 지푸라기처럼 완전히 타 버릴 거예요."},
        {"verse": 11, "original": "There is one gone out of you, who devises evil against Yahweh, who counsels wickedness.", "korean": "니느웨에서 하나님께 악한 일을 꾸미고 나쁜 계획을 세우는 자가 나왔어요."},
        {"verse": 12, "original": "Yahweh says: "Though they be in full strength, and likewise many, even so they will be cut down, and he shall pass away. Though I have afflicted you, I will afflict you no more.", "korean": "하나님께서 말씀하세요. '그들이 아무리 힘이 세고 수가 많아도 끊어질 거예요. 그는 사라질 거예요. 내가 너를 괴롭혔지만 더 이상 괴롭히지 않을 거예요."},
        {"verse": 13, "original": "Now I will break his yoke from off you, and will burst your bonds apart."", "korean": "이제 내가 네 목에서 그의 멍에를 꺾고, 네 사슬을 끊어 버릴 거예요.'"},
        {"verse": 14, "original": "Yahweh has commanded concerning you: "No more descendants will bear your name. Out of the house of your gods, I will cut off the engraved image and the molten image. I will make your grave, for you are vile."", "korean": "하나님께서 니느웨에 대해 명령하셨어요. '네 이름을 이을 자손이 더 이상 없을 거야. 네 신전에서 새긴 우상과 부어 만든 우상을 없앨 거야. 네가 악하니 내가 네 무덤을 만들 거야.'"},
        {"verse": 15, "original": "Behold, on the mountains the feet of him who brings good news, who publishes peace! Keep your feasts, Judah! Perform your vows, for the wicked one will no more pass through you. He is utterly cut off.", "korean": "보세요! 기쁜 소식을 전하고 평화를 알리는 사람의 발이 산 위에 있어요! 유다야, 네 절기를 지키고 서원을 지켜라! 악한 자가 다시는 너를 지나가지 못할 거야. 그가 완전히 끊어졌어요."}
      ]
    },
    {
      "chapter": 2,
      "verses": [
        {"verse": 1, "original": "He who dashes in pieces has come up against you. Keep the fortress! Watch the way! Strengthen your waist! Fortify your power mightily!", "korean": "부수는 자가 너를 치러 왔어요. 성을 지키고, 길을 살피고, 허리를 단단히 묶고, 힘을 크게 키워라!"},
        {"verse": 2, "original": "For Yahweh restores the excellency of Jacob, as the excellency of Israel; for the destroyers have destroyed them, and ruined their vine branches.", "korean": "하나님께서 야곱의 영광을 이스라엘의 영광처럼 회복하실 거예요. 파괴하는 자들이 그들을 망하게 하고 그들의 포도나무 가지를 부러뜨렸기 때문이에요."},
        {"verse": 3, "original": "The shield of his mighty men is made red. The valiant men are in scarlet. The chariots flash with steel in the day of his preparation, and the pine spears are brandished.", "korean": "용사들의 방패는 붉고, 군인들은 빨간 옷을 입었어요. 전투 준비의 날에 전차들이 번쩍이고, 잣나무 창이 흔들려요."},
        {"verse": 4, "original": "The chariots rage in the streets. They rush back and forth in the wide ways. Their appearance is like torches. They run like the lightnings.", "korean": "전차들이 거리에서 미친 듯이 달려요. 큰 길에서 이리저리 급하게 달려요. 모습은 횃불 같고, 번개처럼 달려요."},
        {"verse": 5, "original": "He summons his picked troops. They stumble on their way. They dash to its wall, and the protective shield is put in place.", "korean": "왕이 뽑힌 군사들을 불러요. 그들이 가다가 비틀거려요. 그들이 성벽으로 달려가고, 방어막이 세워져요."},
        {"verse": 6, "original": "The gates of the rivers are opened, and the palace is dissolved.", "korean": "강 쪽 성문이 열리고, 왕궁이 무너져요."},
        {"verse": 7, "original": "It is decreed: she is uncovered, she is carried away; and her servants moan as with the voice of doves, beating on their breasts.", "korean": "정해진 대로 니느웨가 드러나고 끌려가요. 그 여종들은 비둘기처럼 슬피 울며 가슴을 쳐요."},
        {"verse": 8, "original": "But Nineveh has been from of old like a pool of water, yet they flee away. "Stop! Stop!" they cry, but no one looks back.", "korean": "니느웨는 예로부터 물이 가득한 연못 같았지만, 이제 사람들이 도망쳐요. '멈춰! 멈춰!' 하고 외쳐도 아무도 돌아보지 않아요."},
        {"verse": 9, "original": "Take the plunder of silver. Take the plunder of gold, for there is no end of the store, the glory of all goodly furniture.", "korean": "은을 빼앗고, 금을 빼앗아라! 보물이 끝없이 많아요. 온갖 좋은 물건들이 가득해요."},
        {"verse": 10, "original": "She is empty, void, and waste. The heart melts, the knees knock together, their bodies and faces have grown pale.", "korean": "니느웨는 텅 비고 황폐해졌어요. 마음은 녹아내리고, 무릎은 떨리고, 온몸이 떨며 얼굴이 창백해졌어요."},
        {"verse": 11, "original": "Where is the den of the lions, and the feeding place of the young lions, where the lion and the lioness walked, the lion's cubs, and no one made them afraid?", "korean": "사자의 굴이 어디 갔나요? 새끼 사자들이 먹이를 먹던 곳이 어디 갔나요? 수사자와 암사자가 다니고 새끼 사자들이 있던 곳, 아무도 두렵게 하지 못하던 그곳이요."},
        {"verse": 12, "original": "The lion tore in pieces enough for his cubs, and strangled for his lionesses, and filled his caves with the kill, and his dens with prey.", "korean": "수사자가 새끼들을 위해 먹이를 잡아 찢었고, 암사자들을 위해 목 졸랐어요. 굴을 사냥감으로 가득 채웠어요."},
        {"verse": 13, "original": ""Behold, I am against you," says Yahweh of Armies, "and I will burn her chariots in the smoke, and the sword will devour your young lions; and I will cut off your prey from the earth, and the voice of your messengers will no longer be heard."", "korean": "만군의 하나님께서 말씀하세요. '내가 너를 대적한다! 나는 네 전차들을 연기 속에서 태울 거야. 칼이 네 젊은 사자들을 죽일 거야. 네 먹이를 땅에서 끊을 거야. 네 사신들의 목소리가 다시는 들리지 않을 거야.'"}
      ]
    },
    {
      "chapter": 3,
      "verses": [
        {"verse": 1, "original": "Woe to the bloody city! It is all full of lies and robbery. The prey doesn't depart.", "korean": "피 흘리는 도시에 화가 있어요! 온통 거짓말과 약탈로 가득해요. 빼앗은 것이 떠나지 않아요."},
        {"verse": 2, "original": "The noise of the whip, the noise of the rattling of wheels, prancing horses, and bounding chariots,", "korean": "채찍 소리, 바퀴 굴러가는 소리, 뛰는 말들, 달리는 전차들이 있어요."},
        {"verse": 3, "original": "the horseman mounting, and the flashing sword, the glittering spear, and a multitude of slain, and a great heap of corpses, and there is no end of the bodies. They stumble on their bodies,", "korean": "말을 탄 병사들, 번쩍이는 칼, 빛나는 창이 있어요. 죽은 사람이 많고 시체가 쌓여 있어요. 시체가 끝이 없어서 사람들이 그 위에서 넘어져요."},
        {"verse": 4, "original": "because of the multitude of the prostitution of the alluring prostitute, the mistress of witchcraft, who sells nations through her prostitution, and families through her witchcraft.", "korean": "이것은 유혹하는 니느웨의 많은 죄 때문이에요. 마술을 부리는 여인처럼 민족들과 가족들을 속여서 팔았어요."},
        {"verse": 5, "original": ""Behold, I am against you," says Yahweh of Armies, "and I will lift your skirts over your face. I will show the nations your nakedness, and the kingdoms your shame.", "korean": "만군의 하나님께서 말씀하세요. '내가 너를 대적한다! 나는 네 치마를 네 얼굴까지 들어 올릴 거야. 민족들에게 네 부끄러운 모습을 보여주고, 나라들에게 네 수치를 보여줄 거야."},
        {"verse": 6, "original": "I will throw abominable filth on you, and make you vile, and will set you a spectacle.", "korean": "나는 네게 더러운 것을 던지고, 너를 비천하게 만들고, 모든 사람이 보는 구경거리로 만들 거야."},
        {"verse": 7, "original": "It will happen that all those who look at you will flee from you, and say, 'Nineveh is laid waste! Who will mourn for her?' Where will I seek comforters for you?"", "korean": "너를 보는 모든 사람이 도망치며 말할 거야. \"니느웨가 망했다! 누가 그를 위해 슬퍼할까?\" 어디서 너를 위로할 사람을 찾겠느냐?'"},
        {"verse": 8, "original": "Are you better than No-Amon, who was situated among the rivers, who had the waters around her; whose rampart was the sea, and her wall was of the sea?", "korean": "니느웨야, 네가 노아몬보다 낫느냐? 그 도시는 강들 사이에 있었고, 물이 둘러싸고 있었어요. 바다가 성벽이 되고, 물이 방어벽이 되었어요."},
        {"verse": 9, "original": "Cush and Egypt were her boundless strength. Put and Libya were her helpers.", "korean": "에티오피아와 이집트가 그의 끝없는 힘이었고, 붓과 리비아가 도와주었어요."},
        {"verse": 10, "original": "Yet was she carried away. She went into captivity. Her young children also were dashed in pieces at the head of all the streets, and they cast lots for her honorable men, and all her great men were bound in chains.", "korean": "그런데도 그 도시는 끌려갔어요. 포로가 되었어요. 어린아이들도 모든 거리 모퉁이에서 부서졌어요. 귀한 사람들을 제비 뽑아 나누고, 모든 큰 인물들이 사슬에 묶였어요."},
        {"verse": 11, "original": "You also will be drunken. You will be hidden. You also will seek a stronghold because of the enemy.", "korean": "너도 취한 것처럼 비틀거리며 숨을 거야. 적 때문에 피할 곳을 찾을 거야."},
        {"verse": 12, "original": "All your fortresses will be like fig trees with the first-ripe figs: if they are shaken, they fall into the mouth of the eater.", "korean": "네 모든 요새는 익은 무화과가 달린 무화과나무 같을 거야. 흔들면 먹는 사람의 입에 떨어져요."},
        {"verse": 13, "original": "Behold, your troops among you are women. The gates of your land are set wide open to your enemies. The fire has devoured your bars.", "korean": "보아라, 네 군대는 여자처럼 약해요. 네 땅의 성문이 적들에게 활짝 열렸어요. 불이 네 빗장을 태워버렸어요."},
        {"verse": 14, "original": "Draw water for the siege. Strengthen your fortresses. Go into the clay, and tread the mortar. Make the brick kiln strong.", "korean": "공격에 대비해서 물을 길어라! 요새를 튼튼히 해라! 진흙 속으로 들어가 회반죽을 밟아라! 벽돌 가마를 튼튼하게 해라!"},
        {"verse": 15, "original": "There the fire will devour you. The sword will cut you off. It will devour you like the grasshopper. Multiply like grasshoppers. Multiply like the locust.", "korean": "그래도 불이 너를 삼킬 거야. 칼이 너를 끊을 거야. 메뚜기처럼 너를 삼킬 거야. 메뚜기처럼 많아지고, 누리처럼 불어나도 소용없어요."},
        {"verse": 16, "original": "You have increased your merchants more than the stars of the skies. The grasshopper strips, and flees away.", "korean": "네 장사꾼들이 하늘의 별보다 많아졌지만, 메뚜기가 먹고 날아가 버리듯 그렇게 될 거야."},
        {"verse": 17, "original": "Your guards are like the locusts, and your officials like the swarms of locusts, which settle on the walls on a cold day, but when the sun appears, they flee away, and their place is not known where they are.", "korean": "네 경비병들은 메뚜기 같고, 네 관리들은 메뚜기 떼 같아요. 추운 날에는 담에 앉아 있다가 해가 뜨면 날아가서 어디 있는지 알 수 없어요."},
        {"verse": 18, "original": "Your shepherds slumber, king of Assyria. Your nobles lie down. Your people are scattered on the mountains, and there is no one to gather them.", "korean": "앗수르 왕이여, 네 지도자들이 졸고 있어요. 네 귀족들은 누워 있어요. 네 백성들이 산에 흩어져 있는데 모을 사람이 없어요."},
        {"verse": 19, "original": "There is no healing your wound, for your injury is fatal. All who hear the report of you clap their hands over you; for who hasn't felt your endless cruelty?", "korean": "네 상처는 고칠 수 없어요. 네 부상은 치명적이에요. 네 소식을 듣는 모든 사람이 손뼉을 쳐요. 네 끝없는 잔인함을 겪지 않은 사람이 누가 있겠어요?"}
      ]
    }
  ]
}
