{
  "book": "Nehemiah",
  "bookKorean": "느헤미야",
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "verse": 1,
          "original": "The words of Nehemiah the son of Hacaliah. Now in the month Chislev, in the twentieth year, as I was in Susa the palace,",
          "korean": "하갈랴의 아들 느헤미야가 쓴 말이에요. 아닥사스다 왕이 왕이 된 지 스무 해가 되던 해, 기슬르월에 나는 수산 궁전에 있었어요."
        },
        {
          "verse": 2,
          "original": "Hanani, one of my brothers, came, he and certain men out of Judah; and I asked them about the Jews who had escaped, who were left of the captivity, and concerning Jerusalem.",
          "korean": "그때 내 형제 중 하나인 하나니가 유다에서 몇 사람과 함께 왔어요. 나는 그들에게 포로에서 살아남아 돌아간 유다 사람들과 예루살렘의 상황을 물어보았어요."
        },
        {
          "verse": 3,
          "original": "They said to me, \"The remnant who are left of the captivity there in the province are in great affliction and reproach. The wall of Jerusalem is also broken down, and its gates are burned with fire.\"",
          "korean": "그들이 대답했어요. \"포로에서 돌아가 그 지방에 남아 있는 사람들은 큰 어려움과 수치 속에 살고 있어요. 예루살렘 성벽은 무너졌고, 성문들은 불에 타버렸어요.\""
        },
        {
          "verse": 4,
          "original": "When I heard these words, I sat down and wept, and mourned several days; and I fasted and prayed before the God of heaven,",
          "korean": "이 말을 듣고 나는 주저앉아 울었어요. 며칠 동안 슬퍼하며 하늘의 하나님 앞에서 금식하고 기도했어요."
        },
        {
          "verse": 5,
          "original": "and said, \"I beg you, Yahweh, the God of heaven, the great and awesome God, who keeps covenant and loving kindness with those who love him and keep his commandments:",
          "korean": "나는 기도했어요. \"여호와, 하늘의 하나님이시여! 크시고 두려운 하나님, 당신을 사랑하고 명령을 지키는 사람들에게 언약과 사랑을 지키시는 분이시여,"
        },
        {
          "verse": 6,
          "original": "Let your ear now be attentive, and your eyes open, that you may listen to the prayer of your servant, which I pray before you at this time, day and night, for the children of Israel your servants, while I confess the sins of the children of Israel, which we have sinned against you. Yes, I and my father's house have sinned.",
          "korean": "지금 제 기도를 들어주세요! 밤낮으로 주님의 종인 이스라엘 자손을 위해 기도하는 제 기도에 귀를 기울여 주세요. 이스라엘 자손이 주님께 지은 죄를 자백합니다. 저와 제 아버지의 집도 죄를 지었습니다."
        },
        {
          "verse": 7,
          "original": "We have dealt very corruptly against you, and have not kept the commandments, nor the statutes, nor the ordinances, which you commanded your servant Moses.",
          "korean": "우리는 주님께 심하게 악을 행했고, 주님의 종 모세에게 명하신 계명과 율례와 법도를 지키지 않았습니다."
        },
        {
          "verse": 8,
          "original": "\"Remember, I beg you, the word that you commanded your servant Moses, saying, 'If you trespass, I will scatter you among the peoples;",
          "korean": "주님의 종 모세에게 명하신 말씀을 기억해 주세요. '너희가 죄를 지으면 내가 너희를 여러 나라에 흩어버릴 것이다."
        },
        {
          "verse": 9,
          "original": "but if you return to me, and keep my commandments and do them, though your outcasts were in the uttermost part of the heavens, yet I will gather them from there, and will bring them to the place that I have chosen, to cause my name to dwell there.'",
          "korean": "그러나 너희가 내게 돌아와 내 계명을 지키고 행하면, 비록 쫓겨난 자들이 하늘 끝에 있더라도 내가 거기서 그들을 모아 내 이름이 거할 장소로 데려올 것이다.'"
        },
        {
          "verse": 10,
          "original": "\"Now these are your servants and your people, whom you have redeemed by your great power, and by your strong hand.",
          "korean": "이들은 주님의 크신 능력과 강한 손으로 구원하신 주님의 종들이요 백성입니다."
        },
        {
          "verse": 11,
          "original": "Lord, I beg you, let your ear be attentive now to the prayer of your servant, and to the prayer of your servants, who delight to fear your name; and please prosper your servant today, and grant him mercy in the sight of this man.\" Now I was cup bearer to the king.",
          "korean": "주님, 제 기도와 주님의 이름을 경외하기를 기뻐하는 종들의 기도에 귀를 기울여 주세요. 오늘 이 종이 잘되게 해 주시고, 저 사람 앞에서 은혜를 얻게 해 주세요.\" 그때 나는 왕의 술 맡은 관리였어요."
        }
      ]
    },
    {
      "chapter": 2,
      "verses": [
        {
          "verse": 1,
          "original": "In the month Nisan, in the twentieth year of Artaxerxes the king, when wine was before him, I picked up the wine, and gave it to the king. Now I had not been sad before in his presence.",
          "korean": "아닥사스다 왕 제 이십 년 니산월에 왕 앞에 포도주가 있었어요. 나는 포도주를 들어 왕에게 드렸어요. 전에는 왕 앞에서 슬픈 얼굴을 한 적이 없었어요."
        },
        {
          "verse": 2,
          "original": "The king said to me, \"Why is your face sad, since you are not sick? This is nothing else but sorrow of heart.\" Then I was very much afraid.",
          "korean": "왕이 내게 말했어요. \"네가 아프지도 않은데 왜 얼굴이 슬프냐? 이것은 마음의 슬픔이 틀림없구나.\" 나는 매우 두려웠어요."
        },
        {
          "verse": 3,
          "original": "I said to the king, \"Let the king live forever! Why shouldn't my face be sad, when the city, the place of my fathers' tombs, lies waste, and its gates have been consumed with fire?\"",
          "korean": "나는 왕에게 말했어요. \"왕이시여, 영원히 사소서! 제 조상들의 무덤이 있는 도시가 황폐해지고 성문이 불에 타버렸으니 어찌 슬프지 않겠습니까?\""
        },
        {
          "verse": 4,
          "original": "Then the king said to me, \"What is your request?\" So I prayed to the God of heaven.",
          "korean": "왕이 내게 물었어요. \"네가 무엇을 원하느냐?\" 그래서 나는 하늘의 하나님께 기도했어요."
        },
        {
          "verse": 5,
          "original": "I said to the king, \"If it pleases the king, and if your servant has found favor in your sight, that you would send me to Judah, to the city of my fathers' tombs, that I may build it.\"",
          "korean": "나는 왕에게 말했어요. \"왕께서 좋게 여기시고 종이 왕 앞에서 은혜를 입었다면, 저를 유다 조상들의 무덤이 있는 도시로 보내 주셔서 그것을 재건하게 해 주세요.\""
        },
        {
          "verse": 6,
          "original": "The king said to me (the queen was also sitting by him), \"How long will your journey be? When will you return?\" So it pleased the king to send me, and I set a time for him.",
          "korean": "왕이 내게 물었어요 (왕비도 옆에 앉아 있었어요). \"네 여행은 얼마나 걸리겠느냐? 언제 돌아오겠느냐?\" 왕이 나를 보내는 것을 기뻐하셔서 나는 기한을 정해 말씀드렸어요."
        },
        {
          "verse": 7,
          "original": "Moreover I said to the king, \"If it pleases the king, let letters be given me to the governors beyond the River, that they may let me pass through until I come to Judah;",
          "korean": "또 나는 왕에게 말했어요. \"왕께서 좋게 여기시면, 강 건너편 총독들에게 보내는 편지를 주셔서 제가 유다까지 통과할 수 있게 해 주세요."
        },
        {
          "verse": 8,
          "original": "and a letter to Asaph the keeper of the king's forest, that he may give me timber to make beams for the gates of the citadel by the temple, for the wall of the city, and for the house that I will occupy.\" The king granted my requests, because of the good hand of my God on me.",
          "korean": "또한 왕의 산림 관리인 아삽에게 편지를 주셔서, 성전 옆 요새의 문과 성벽과 내가 들어갈 집의 들보를 만들 나무를 주게 해 주세요.\" 하나님의 선한 손이 내 위에 있었으므로 왕이 내 요청을 허락했어요."
        },
        {
          "verse": 9,
          "original": "Then I came to the governors beyond the River, and gave them the king's letters. Now the king had sent captains of the army and horsemen with me.",
          "korean": "그래서 나는 강 건너편 총독들에게 가서 왕의 편지를 전했어요. 왕이 군대 장교들과 기병들을 나와 함께 보내주셨어요."
        },
        {
          "verse": 10,
          "original": "When Sanballat the Horonite, and Tobiah the servant, the Ammonite, heard of it, it grieved them exceedingly, because a man had come to seek the welfare of the children of Israel.",
          "korean": "호론 사람 산발랏과 암몬 사람으로 종인 도비야가 이 소식을 듣고 매우 화가 났어요. 이스라엘 자손을 도우려고 사람이 왔기 때문이에요."
        },
        {
          "verse": 11,
          "original": "So I came to Jerusalem, and was there three days.",
          "korean": "그래서 나는 예루살렘에 도착해서 삼 일 동안 머물렀어요."
        },
        {
          "verse": 12,
          "original": "I arose in the night, I and a few men with me. I didn't tell anyone what my God put into my heart to do for Jerusalem. There wasn't any animal with me, except the animal that I rode on.",
          "korean": "밤에 나는 몇 사람만 데리고 일어났어요. 하나님께서 내 마음에 예루살렘을 위해 하라고 넣어주신 일을 아무에게도 말하지 않았어요. 내가 탄 짐승 외에는 다른 짐승도 없었어요."
        },
        {
          "verse": 13,
          "original": "I went out by night by the valley gate, even toward the jackal's well, then to the dung gate, and inspected the walls of Jerusalem, which were broken down, and its gates were consumed with fire.",
          "korean": "밤에 나는 골짜기 문으로 나가서 여우 샘과 쓰레기 문 쪽으로 가면서 무너진 예루살렘 성벽과 불에 탄 성문들을 살펴보았어요."
        },
        {
          "verse": 14,
          "original": "Then I went on to the spring gate and to the king's pool, but there was no place for the animal that was under me to pass.",
          "korean": "그리고 샘 문과 왕의 연못으로 갔지만, 내가 탄 짐승이 지나갈 만한 공간이 없었어요."
        },
        {
          "verse": 15,
          "original": "Then I went up in the night by the brook, and inspected the wall; and I turned back, and entered by the valley gate, and so returned.",
          "korean": "그래서 밤에 시내를 따라 올라가며 성벽을 살펴보고, 돌아서 골짜기 문으로 들어와 돌아왔어요."
        },
        {
          "verse": 16,
          "original": "The rulers didn't know where I went, or what I did. I had not as yet told it to the Jews, nor to the priests, nor to the nobles, nor to the rulers, nor to the rest who did the work.",
          "korean": "관리들은 내가 어디 갔는지, 무엇을 했는지 몰랐어요. 나는 아직 유다 사람들이나 제사장들이나 귀족들이나 관리들이나 일할 다른 사람들에게 아무것도 말하지 않았어요."
        },
        {
          "verse": 17,
          "original": "Then I said to them, \"You see the bad situation that we are in, how Jerusalem lies waste, and its gates are burned with fire. Come, let's build up the wall of Jerusalem, that we won't be disgraced.\"",
          "korean": "그러다가 나는 그들에게 말했어요. \"우리가 처한 상황을 보세요. 예루살렘이 황폐해지고 성문이 불에 탔어요. 자, 예루살렘 성벽을 다시 세워서 더 이상 수치를 당하지 맙시다.\""
        },
        {
          "verse": 18,
          "original": "I told them of the hand of my God which was good on me, as also of the king's words that he had spoken to me. They said, \"Let's rise up and build.\" So they strengthened their hands for the good work.",
          "korean": "나는 하나님의 선한 손이 내 위에 있었던 일과 왕이 내게 한 말씀을 그들에게 알려주었어요. 그들이 말했어요. \"일어나서 건축합시다.\" 그래서 그들은 이 좋은 일을 위해 손을 강하게 했어요."
        },
        {
          "verse": 19,
          "original": "But when Sanballat the Horonite, Tobiah the Ammonite servant, and Geshem the Arabian, heard it, they ridiculed us, and despised us, and said, \"What is this thing that you are doing? Will you rebel against the king?\"",
          "korean": "호론 사람 산발랏과 암몬 사람 종 도비야와 아라비아 사람 게셈이 이 소식을 듣고 우리를 조롱하고 업신여기며 말했어요. \"너희가 하는 이것이 무엇이냐? 왕에게 반역하려는 것이냐?\""
        },
        {
          "verse": 20,
          "original": "Then I answered them, and said to them, \"The God of heaven will prosper us. Therefore we, his servants, will arise and build; but you have no portion, nor right, nor memorial, in Jerusalem.\"",
          "korean": "나는 그들에게 대답했어요. \"하늘의 하나님께서 우리를 형통하게 하실 것입니다. 그래서 우리 그분의 종들은 일어나 건축할 것입니다. 그러나 너희는 예루살렘에 몫도 권리도 기념할 것도 없습니다.\""
        }
      ]
    }
  ]
}