{
  "book": "Numbers",
  "bookKorean": "민수기",
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "verse": 1,
          "original": "Yahweh spoke to Moses in the wilderness of Sinai, in the Tent of Meeting, on the first day of the second month, in the second year after they had come out of the land of Egypt, saying,",
          "korean": "여호와께서 이집트 땅에서 나온 지 이 년째 되는 해, 둘째 달 첫째 날에 시내 광야 회막에서 모세에게 말씀하셨어요."
        },
        {
          "verse": 2,
          "original": "\"Take a census of all the congregation of the children of Israel, by their families, by their fathers' houses, according to the number of the names, every male, one by one,",
          "korean": "\"이스라엘 자손의 모든 회중을 그들의 가족대로, 그들의 조상의 집대로 인원수를 세어라. 모든 남자를 한 사람씩 세어라."
        },
        {
          "verse": 3,
          "original": "from twenty years old and upward, all who are able to go out to war in Israel. You and Aaron shall count them by their divisions.",
          "korean": "스무 살 이상으로 이스라엘에서 전쟁에 나갈 수 있는 모든 사람을 너와 아론이 그들의 부대별로 세어라."
        },
        {
          "verse": 4,
          "original": "With you there shall be a man of every tribe, each one head of his fathers' house.",
          "korean": "각 지파에서 한 사람씩, 각각 자기 조상 집의 우두머리가 너희와 함께 할 거야."
        },
        {
          "verse": 5,
          "original": "These are the names of the men who shall stand with you: Of Reuben: Elizur the son of Shedeur.",
          "korean": "너희와 함께 설 사람들의 이름은 이거야: 르우벤 지파에서는 스데울의 아들 엘리술이야."
        },
        {
          "verse": 6,
          "original": "Of Simeon: Shelumiel the son of Zurishaddai.",
          "korean": "시므온 지파에서는 수리삿대의 아들 슬루미엘이야."
        },
        {
          "verse": 7,
          "original": "Of Judah: Nahshon the son of Amminadab.",
          "korean": "유다 지파에서는 암미나답의 아들 나손이야."
        },
        {
          "verse": 8,
          "original": "Of Issachar: Nethanel the son of Zuar.",
          "korean": "잇사갈 지파에서는 수알의 아들 느다넬이야."
        },
        {
          "verse": 9,
          "original": "Of Zebulun: Eliab the son of Helon.",
          "korean": "스불론 지파에서는 헬론의 아들 엘리압이야."
        },
        {
          "verse": 10,
          "original": "Of the children of Joseph: of Ephraim: Elishama the son of Ammihud; of Manasseh: Gamaliel the son of Pedahzur.",
          "korean": "요셉 자손 중에서는 에브라임 지파에서 암미훗의 아들 엘리사마, 므낫세 지파에서 브다술의 아들 가말리엘이야."
        },
        {
          "verse": 11,
          "original": "Of Benjamin: Abidan the son of Gideoni.",
          "korean": "베냐민 지파에서는 기드오니의 아들 아비단이야."
        },
        {
          "verse": 12,
          "original": "Of Dan: Ahiezer the son of Ammishaddai.",
          "korean": "단 지파에서는 암미삿대의 아들 아히에셀이야."
        },
        {
          "verse": 13,
          "original": "Of Asher: Pagiel the son of Ochran.",
          "korean": "아셀 지파에서는 오그란의 아들 바기엘이야."
        },
        {
          "verse": 14,
          "original": "Of Gad: Eliasaph the son of Deuel.",
          "korean": "갓 지파에서는 드우엘의 아들 엘리아삽이야."
        },
        {
          "verse": 15,
          "original": "Of Naphtali: Ahira the son of Enan.\"",
          "korean": "납달리 지파에서는 에난의 아들 아히라야.\""
        },
        {
          "verse": 16,
          "original": "These are those who were called of the congregation, the princes of the tribes of their fathers; they were the heads of the thousands of Israel.",
          "korean": "이들이 회중에서 부름 받은 자들이에요. 그들의 조상 지파의 지도자들이고 이스라엘의 천부장들이에요."
        },
        {
          "verse": 17,
          "original": "Moses and Aaron took these men who are mentioned by name.",
          "korean": "모세와 아론이 이름이 지명된 이 사람들을 데려왔어요."
        },
        {
          "verse": 18,
          "original": "They assembled all the congregation together on the first day of the second month; and they declared their ancestry by their families, by their fathers' houses, according to the number of the names, from twenty years old and upward, one by one.",
          "korean": "그들이 둘째 달 첫째 날에 모든 회중을 모았어요. 회중이 스무 살 이상으로 그들의 가족대로, 그들의 조상의 집대로 이름의 수를 따라 한 사람씩 자기 족보를 밝혔어요."
        },
        {
          "verse": 19,
          "original": "As Yahweh commanded Moses, so he counted them in the wilderness of Sinai.",
          "korean": "여호와께서 모세에게 명령하신 대로 모세가 시내 광야에서 그들을 세었어요."
        },
        {
          "verse": 20,
          "original": "The children of Reuben, Israel's firstborn, their generations, by their families, by their fathers' houses, according to the number of the names, one by one, every male from twenty years old and upward, all who were able to go out to war:",
          "korean": "이스라엘의 장자 르우벤 자손의 세대대로, 그들의 가족대로, 그들의 조상의 집대로 이름의 수를 따라 스무 살 이상 전쟁에 나갈 수 있는 모든 남자를 한 사람씩 세었어요."
        },
        {
          "verse": 21,
          "original": "those who were counted of them, of the tribe of Reuben, were forty-six thousand five hundred.",
          "korean": "르우벤 지파에서 계수된 자들은 사만 육천오백 명이었어요."
        },
        {
          "verse": 22,
          "original": "Of the children of Simeon, their generations, by their families, by their fathers' houses, those who were counted of it, according to the number of the names, one by one, every male from twenty years old and upward, all who were able to go out to war:",
          "korean": "시므온 자손의 세대대로, 그들의 가족대로, 그들의 조상의 집대로 이름의 수를 따라 스무 살 이상 전쟁에 나갈 수 있는 모든 남자를 한 사람씩 계수했어요."
        },
        {
          "verse": 23,
          "original": "those who were counted of them, of the tribe of Simeon, were fifty-nine thousand three hundred.",
          "korean": "시므온 지파에서 계수된 자들은 오만 구천삼백 명이었어요."
        },
        {
          "verse": 24,
          "original": "Of the children of Gad, their generations, by their families, by their fathers' houses, according to the number of the names, from twenty years old and upward, all who were able to go out to war:",
          "korean": "갓 자손의 세대대로, 그들의 가족대로, 그들의 조상의 집대로 이름의 수를 따라 스무 살 이상 전쟁에 나갈 수 있는 모든 사람을 세었어요."
        },
        {
          "verse": 25,
          "original": "those who were counted of them, of the tribe of Gad, were forty-five thousand six hundred fifty.",
          "korean": "갓 지파에서 계수된 자들은 사만 오천육백오십 명이었어요."
        },
        {
          "verse": 26,
          "original": "Of the children of Judah, their generations, by their families, by their fathers' houses, according to the number of the names, from twenty years old and upward, all who were able to go out to war:",
          "korean": "유다 자손의 세대대로, 그들의 가족대로, 그들의 조상의 집대로 이름의 수를 따라 스무 살 이상 전쟁에 나갈 수 있는 모든 사람을 세었어요."
        },
        {
          "verse": 27,
          "original": "those who were counted of them, of the tribe of Judah, were seventy-four thousand six hundred.",
          "korean": "유다 지파에서 계수된 자들은 칠만 사천육백 명이었어요."
        },
        {
          "verse": 28,
          "original": "Of the children of Issachar, their generations, by their families, by their fathers' houses, according to the number of the names, from twenty years old and upward, all who were able to go out to war:",
          "korean": "잇사갈 자손의 세대대로, 그들의 가족대로, 그들의 조상의 집대로 이름의 수를 따라 스무 살 이상 전쟁에 나갈 수 있는 모든 사람을 세었어요."
        },
        {
          "verse": 29,
          "original": "those who were counted of them, of the tribe of Issachar, were fifty-four thousand four hundred.",
          "korean": "잇사갈 지파에서 계수된 자들은 오만 사천사백 명이었어요."
        },
        {
          "verse": 30,
          "original": "Of the children of Zebulun, their generations, by their families, by their fathers' houses, according to the number of the names, from twenty years old and upward, all who were able to go out to war:",
          "korean": "스불론 자손의 세대대로, 그들의 가족대로, 그들의 조상의 집대로 이름의 수를 따라 스무 살 이상 전쟁에 나갈 수 있는 모든 사람을 세었어요."
        },
        {
          "verse": 31,
          "original": "those who were counted of them, of the tribe of Zebulun, were fifty-seven thousand four hundred.",
          "korean": "스불론 지파에서 계수된 자들은 오만 칠천사백 명이었어요."
        },
        {
          "verse": 32,
          "original": "Of the children of Joseph: of the children of Ephraim, their generations, by their families, by their fathers' houses, according to the number of the names, from twenty years old and upward, all who were able to go out to war:",
          "korean": "요셉 자손 중 에브라임 자손의 세대대로, 그들의 가족대로, 그들의 조상의 집대로 이름의 수를 따라 스무 살 이상 전쟁에 나갈 수 있는 모든 사람을 세었어요."
        },
        {
          "verse": 33,
          "original": "those who were counted of them, of the tribe of Ephraim, were forty thousand five hundred.",
          "korean": "에브라임 지파에서 계수된 자들은 사만 오백 명이었어요."
        },
        {
          "verse": 34,
          "original": "Of the children of Manasseh, their generations, by their families, by their fathers' houses, according to the number of the names, from twenty years old and upward, all who were able to go out to war:",
          "korean": "므낫세 자손의 세대대로, 그들의 가족대로, 그들의 조상의 집대로 이름의 수를 따라 스무 살 이상 전쟁에 나갈 수 있는 모든 사람을 세었어요."
        },
        {
          "verse": 35,
          "original": "those who were counted of them, of the tribe of Manasseh, were thirty-two thousand two hundred.",
          "korean": "므낫세 지파에서 계수된 자들은 삼만 이천이백 명이었어요."
        },
        {
          "verse": 36,
          "original": "Of the children of Benjamin, their generations, by their families, by their fathers' houses, according to the number of the names, from twenty years old and upward, all who were able to go out to war:",
          "korean": "베냐민 자손의 세대대로, 그들의 가족대로, 그들의 조상의 집대로 이름의 수를 따라 스무 살 이상 전쟁에 나갈 수 있는 모든 사람을 세었어요."
        },
        {
          "verse": 37,
          "original": "those who were counted of them, of the tribe of Benjamin, were thirty-five thousand four hundred.",
          "korean": "베냐민 지파에서 계수된 자들은 삼만 오천사백 명이었어요."
        },
        {
          "verse": 38,
          "original": "Of the children of Dan, their generations, by their families, by their fathers' houses, according to the number of the names, from twenty years old and upward, all who were able to go out to war:",
          "korean": "단 자손의 세대대로, 그들의 가족대로, 그들의 조상의 집대로 이름의 수를 따라 스무 살 이상 전쟁에 나갈 수 있는 모든 사람을 세었어요."
        },
        {
          "verse": 39,
          "original": "those who were counted of them, of the tribe of Dan, were sixty-two thousand seven hundred.",
          "korean": "단 지파에서 계수된 자들은 육만 이천칠백 명이었어요."
        },
        {
          "verse": 40,
          "original": "Of the children of Asher, their generations, by their families, by their fathers' houses, according to the number of the names, from twenty years old and upward, all who were able to go out to war:",
          "korean": "아셀 자손의 세대대로, 그들의 가족대로, 그들의 조상의 집대로 이름의 수를 따라 스무 살 이상 전쟁에 나갈 수 있는 모든 사람을 세었어요."
        },
        {
          "verse": 41,
          "original": "those who were counted of them, of the tribe of Asher, were forty-one thousand five hundred.",
          "korean": "아셀 지파에서 계수된 자들은 사만 천오백 명이었어요."
        },
        {
          "verse": 42,
          "original": "Of the children of Naphtali, their generations, by their families, by their fathers' houses, according to the number of the names, from twenty years old and upward, all who were able to go out to war:",
          "korean": "납달리 자손의 세대대로, 그들의 가족대로, 그들의 조상의 집대로 이름의 수를 따라 스무 살 이상 전쟁에 나갈 수 있는 모든 사람을 세었어요."
        },
        {
          "verse": 43,
          "original": "those who were counted of them, of the tribe of Naphtali, were fifty-three thousand four hundred.",
          "korean": "납달리 지파에서 계수된 자들은 오만 삼천사백 명이었어요."
        },
        {
          "verse": 44,
          "original": "These are those who were counted, whom Moses and Aaron counted, and the twelve men who were princes of Israel, each one for his fathers' house.",
          "korean": "이들이 계수된 사람들이에요. 모세와 아론과 이스라엘의 열두 지도자가 그들을 세었어요. 각 지도자는 자기 조상의 집을 대표했어요."
        },
        {
          "verse": 45,
          "original": "So all those who were counted of the children of Israel by their fathers' houses, from twenty years old and upward, all who were able to go out to war in Israel—",
          "korean": "이렇게 이스라엘 자손이 그들의 조상의 집대로 계수되었어요. 스무 살 이상으로 이스라엘에서 전쟁에 나갈 수 있는 모든 사람이에요."
        },
        {
          "verse": 46,
          "original": "all those who were counted were six hundred three thousand five hundred fifty.",
          "korean": "계수된 모든 사람은 육십만 삼천오백오십 명이었어요."
        },
        {
          "verse": 47,
          "original": "But the Levites after the tribe of their fathers were not counted among them.",
          "korean": "그러나 레위 사람들은 그들의 조상 지파대로 그들 중에 계수되지 않았어요."
        },
        {
          "verse": 48,
          "original": "For Yahweh spoke to Moses, saying,",
          "korean": "여호와께서 모세에게 말씀하셨어요."
        },
        {
          "verse": 49,
          "original": "\"Only the tribe of Levi you shall not count, neither shall you take a census of them among the children of Israel;",
          "korean": "\"레위 지파만은 세지 말고 이스라엘 자손 중에 계수하지 말아라."
        },
        {
          "verse": 50,
          "original": "but appoint the Levites over the Tabernacle of the Testimony, and over all its furnishings, and over all that belongs to it. They shall carry the tabernacle and all its furnishings; and they shall take care of it, and shall encamp around it.",
          "korean": "레위 사람들에게 증거의 성막과 그 모든 기구와 거기 딸린 모든 것을 맡겨라. 그들이 성막과 그 모든 기구를 옮기고 돌보며 성막 주변에 진을 쳐라."
        },
        {
          "verse": 51,
          "original": "When the tabernacle is to move, the Levites shall take it down; and when the tabernacle is to be set up, the Levites shall set it up. The stranger who comes near shall be put to death.",
          "korean": "성막을 옮길 때는 레위 사람들이 그것을 걷고, 성막을 세울 때는 레위 사람들이 그것을 세워라. 외인이 가까이 오면 죽임을 당할 거야."
        },
        {
          "verse": 52,
          "original": "The children of Israel shall pitch their tents, every man by his own camp, and every man by his own standard, according to their divisions.",
          "korean": "이스라엘 자손은 각각 자기 진에 자기 기 아래 부대별로 장막을 쳐라."
        },
        {
          "verse": 53,
          "original": "But the Levites shall encamp around the Tabernacle of the Testimony, that there may be no wrath on the congregation of the children of Israel. The Levites shall be responsible for the Tabernacle of the Testimony.\"",
          "korean": "그러나 레위 사람들은 증거의 성막 주변에 진을 쳐라. 그래야 이스라엘 자손의 회중에 진노가 임하지 않아. 레위 사람들이 증거의 성막을 지켜라.\""
        },
        {
          "verse": 54,
          "original": "Thus the children of Israel did. According to all that Yahweh commanded Moses, so they did.",
          "korean": "이스라엘 자손이 그대로 했어요. 여호와께서 모세에게 명령하신 대로 그들이 다 행했어요."
        }
      ]
    },
    {
      "chapter": 2,
      "verses": [
        {
          "verse": 1,
          "original": "Yahweh spoke to Moses and to Aaron, saying,",
          "korean": "여호와께서 모세와 아론에게 말씀하셨어요."
        },
        {
          "verse": 2,
          "original": "\"The children of Israel shall encamp every man by his own standard, with the banners of their fathers' houses. They shall encamp around the Tent of Meeting at a distance from it.\"",
          "korean": "\"이스라엘 자손은 각각 자기 기 아래, 자기 조상 집의 깃발 아래 진을 쳐라. 회막 주위에 거리를 두고 진을 쳐라.\""
        },
        {
          "verse": 3,
          "original": "Those who encamp on the east side toward the sunrise shall be of the standard of the camp of Judah, according to their divisions. The prince of the children of Judah shall be Nahshon the son of Amminadab.",
          "korean": "동쪽 해 뜨는 쪽에 진 치는 자들은 유다 진영의 기 아래 부대별로 있어야 해요. 유다 자손의 지도자는 암미나답의 아들 나손이에요."
        },
        {
          "verse": 4,
          "original": "His division, and those who were counted of them, were seventy-four thousand six hundred.",
          "korean": "그의 부대와 계수된 자들은 칠만 사천육백 명이었어요."
        },
        {
          "verse": 5,
          "original": "Those who encamp next to him shall be the tribe of Issachar. The prince of the children of Issachar shall be Nethanel the son of Zuar.",
          "korean": "그 옆에 진 치는 자들은 잇사갈 지파에요. 잇사갈 자손의 지도자는 수알의 아들 느다넬이에요."
        },
        {
          "verse": 6,
          "original": "His division, and those who were counted of it, were fifty-four thousand four hundred.",
          "korean": "그의 부대와 계수된 자들은 오만 사천사백 명이었어요."
        },
        {
          "verse": 7,
          "original": "The tribe of Zebulun: the prince of the children of Zebulun shall be Eliab the son of Helon.",
          "korean": "스불론 지파: 스불론 자손의 지도자는 헬론의 아들 엘리압이에요."
        },
        {
          "verse": 8,
          "original": "His division, and those who were counted of it, were fifty-seven thousand four hundred.",
          "korean": "그의 부대와 계수된 자들은 오만 칠천사백 명이었어요."
        },
        {
          "verse": 9,
          "original": "All who were counted of the camp of Judah were one hundred eighty-six thousand four hundred, according to their divisions. They shall set out first.",
          "korean": "유다 진영에서 계수된 모든 사람은 부대별로 십팔만 육천사백 명이었어요. 그들이 먼저 출발해야 해요."
        },
        {
          "verse": 10,
          "original": "\"On the south side shall be the standard of the camp of Reuben according to their divisions. The prince of the children of Reuben shall be Elizur the son of Shedeur.",
          "korean": "\"남쪽에는 르우벤 진영의 기가 부대별로 있어야 해요. 르우벤 자손의 지도자는 스데울의 아들 엘리술이에요."
        },
        {
          "verse": 11,
          "original": "His division, and those who were counted of it, were forty-six thousand five hundred.",
          "korean": "그의 부대와 계수된 자들은 사만 육천오백 명이었어요."
        },
        {
          "verse": 12,
          "original": "\"Those who encamp next to him shall be the tribe of Simeon. The prince of the children of Simeon shall be Shelumiel the son of Zurishaddai.",
          "korean": "그 옆에 진 치는 자들은 시므온 지파에요. 시므온 자손의 지도자는 수리삿대의 아들 슬루미엘이에요."
        },
        {
          "verse": 13,
          "original": "His division, and those who were counted of them, were fifty-nine thousand three hundred.",
          "korean": "그의 부대와 계수된 자들은 오만 구천삼백 명이었어요."
        },
        {
          "verse": 14,
          "original": "\"The tribe of Gad: the prince of the children of Gad shall be Eliasaph the son of Reuel.",
          "korean": "갓 지파: 갓 자손의 지도자는 르우엘의 아들 엘리아삽이에요."
        },
        {
          "verse": 15,
          "original": "His division, and those who were counted of them, were forty-five thousand six hundred fifty.",
          "korean": "그의 부대와 계수된 자들은 사만 오천육백오십 명이었어요."
        },
        {
          "verse": 16,
          "original": "\"All who were counted of the camp of Reuben were one hundred fifty-one thousand four hundred fifty, according to their armies. They shall set out second.",
          "korean": "르우벤 진영에서 계수된 모든 사람은 군대별로 십오만 천사백오십 명이었어요. 그들이 두 번째로 출발해야 해요."
        },
        {
          "verse": 17,
          "original": "\"Then the Tent of Meeting shall set out, with the camp of the Levites in the middle of the camps. As they encamp, so shall they set out, every man in his place, by their standards.",
          "korean": "그 다음에 회막이 레위 진영과 함께 진영들 가운데서 출발해야 해요. 진 칠 때처럼 출발할 때도 각각 자기 위치에서 자기 기를 따라 가야 해요."
        },
        {
          "verse": 18,
          "original": "\"On the west side shall be the standard of the camp of Ephraim according to their divisions. The prince of the children of Ephraim shall be Elishama the son of Ammihud.",
          "korean": "서쪽에는 에브라임 진영의 기가 부대별로 있어야 해요. 에브라임 자손의 지도자는 암미훗의 아들 엘리사마에요."
        },
        {
          "verse": 19,
          "original": "His division, and those who were counted of them, were forty thousand five hundred.",
          "korean": "그의 부대와 계수된 자들은 사만 오백 명이었어요."
        },
        {
          "verse": 20,
          "original": "\"Next to him shall be the tribe of Manasseh. The prince of the children of Manasseh shall be Gamaliel the son of Pedahzur.",
          "korean": "그 옆에는 므낫세 지파가 있어야 해요. 므낫세 자손의 지도자는 브다술의 아들 가말리엘이에요."
        },
        {
          "verse": 21,
          "original": "His division, and those who were counted of them, were thirty-two thousand two hundred.",
          "korean": "그의 부대와 계수된 자들은 삼만 이천이백 명이었어요."
        },
        {
          "verse": 22,
          "original": "\"The tribe of Benjamin: the prince of the children of Benjamin shall be Abidan the son of Gideoni.",
          "korean": "베냐민 지파: 베냐민 자손의 지도자는 기드오니의 아들 아비단이에요."
        },
        {
          "verse": 23,
          "original": "His army, and those who were counted of them, were thirty-five thousand four hundred.",
          "korean": "그의 군대와 계수된 자들은 삼만 오천사백 명이었어요."
        },
        {
          "verse": 24,
          "original": "\"All who were counted of the camp of Ephraim were one hundred eight thousand one hundred, according to their divisions. They shall set out third.",
          "korean": "에브라임 진영에서 계수된 모든 사람은 부대별로 십만 팔천백 명이었어요. 그들이 세 번째로 출발해야 해요."
        },
        {
          "verse": 25,
          "original": "\"On the north side shall be the standard of the camp of Dan according to their divisions. The prince of the children of Dan shall be Ahiezer the son of Ammishaddai.",
          "korean": "북쪽에는 단 진영의 기가 부대별로 있어야 해요. 단 자손의 지도자는 암미삿대의 아들 아히에셀이에요."
        },
        {
          "verse": 26,
          "original": "His division, and those who were counted of them, were sixty-two thousand seven hundred.",
          "korean": "그의 부대와 계수된 자들은 육만 이천칠백 명이었어요."
        },
        {
          "verse": 27,
          "original": "\"Those who encamp next to him shall be the tribe of Asher. The prince of the children of Asher shall be Pagiel the son of Ochran.",
          "korean": "그 옆에 진 치는 자들은 아셀 지파에요. 아셀 자손의 지도자는 오그란의 아들 바기엘이에요."
        },
        {
          "verse": 28,
          "original": "His division, and those who were counted of them, were forty-one thousand and five hundred.",
          "korean": "그의 부대와 계수된 자들은 사만 천오백 명이었어요."
        },
        {
          "verse": 29,
          "original": "\"The tribe of Naphtali: the prince of the children of Naphtali shall be Ahira the son of Enan.",
          "korean": "납달리 지파: 납달리 자손의 지도자는 에난의 아들 아히라에요."
        },
        {
          "verse": 30,
          "original": "His division, and those who were counted of them, were fifty-three thousand four hundred.",
          "korean": "그의 부대와 계수된 자들은 오만 삼천사백 명이었어요."
        },
        {
          "verse": 31,
          "original": "\"All who were counted of the camp of Dan were one hundred fifty-seven thousand six hundred. They shall set out last by their standards.\"",
          "korean": "단 진영에서 계수된 모든 사람은 십오만 칠천육백 명이었어요. 그들이 자기 기를 따라 맨 나중에 출발해야 해요.\""
        },
        {
          "verse": 32,
          "original": "These are those who were counted of the children of Israel by their fathers' houses. All who were counted of the camps according to their armies were six hundred three thousand five hundred fifty.",
          "korean": "이들이 이스라엘 자손의 조상 집대로 계수된 자들이에요. 진영에서 군대별로 계수된 모든 사람은 육십만 삼천오백오십 명이었어요."
        },
        {
          "verse": 33,
          "original": "But the Levites were not counted among the children of Israel, as Yahweh commanded Moses.",
          "korean": "그러나 레위 사람들은 여호와께서 모세에게 명령하신 대로 이스라엘 자손 중에 계수되지 않았어요."
        },
        {
          "verse": 34,
          "original": "Thus the children of Israel did. According to all that Yahweh commanded Moses, so they encamped by their standards, and so they set out, everyone by their families, according to their fathers' houses.",
          "korean": "이스라엘 자손이 그대로 했어요. 여호와께서 모세에게 명령하신 대로 그들이 자기 기를 따라 진을 치고, 각각 자기 가족대로, 자기 조상의 집대로 출발했어요."
        }
      ]
    },
    {
      "chapter": 3,
      "verses": [
        {
          "verse": 1,
          "original": "Now this is the history of the generations of Aaron and Moses in the day that Yahweh spoke with Moses in Mount Sinai.",
          "korean": "여호와께서 시내 산에서 모세에게 말씀하신 날에 아론과 모세의 세대에 대한 역사가 이거예요."
        },
        {
          "verse": 2,
          "original": "These are the names of the sons of Aaron: Nadab the firstborn, and Abihu, Eleazar, and Ithamar.",
          "korean": "아론의 아들들 이름은 이거예요: 장자 나답, 아비후, 엘르아살, 이다말이에요."
        },
        {
          "verse": 3,
          "original": "These are the names of the sons of Aaron, the priests who were anointed, whom he consecrated to minister in the priest's office.",
          "korean": "이들이 아론의 아들들, 기름 부음 받은 제사장들이에요. 모세가 그들을 거룩하게 하여 제사장 직분을 섬기게 했어요."
        },
        {
          "verse": 4,
          "original": "Nadab and Abihu died before Yahweh when they offered strange fire before Yahweh in the wilderness of Sinai, and they had no children. Eleazar and Ithamar ministered in the priest's office in the presence of Aaron their father.",
          "korean": "나답과 아비후가 시내 광야에서 여호와 앞에 다른 불을 드렸을 때 여호와 앞에서 죽었어요. 그들에게는 자녀가 없었어요. 엘르아살과 이다말이 그들의 아버지 아론 앞에서 제사장 직분을 섬겼어요."
        },
        {
          "verse": 5,
          "original": "Yahweh spoke to Moses, saying,",
          "korean": "여호와께서 모세에게 말씀하셨어요."
        },
        {
          "verse": 6,
          "original": "\"Bring the tribe of Levi near, and set them before Aaron the priest, that they may minister to him.",
          "korean": "\"레위 지파를 가까이 데려와서 제사장 아론 앞에 세워라. 그들이 아론을 섬기게 하려고요."
        },
        {
          "verse": 7,
          "original": "They shall keep his requirements, and the requirements of the whole congregation before the Tent of Meeting, to do the service of the tabernacle.",
          "korean": "그들이 회막 앞에서 아론의 맡은 일과 온 회중의 맡은 일을 지키며 성막 봉사를 해야 해요."
        },
        {
          "verse": 8,
          "original": "They shall keep all the furnishings of the Tent of Meeting, and the obligations of the children of Israel, to do the service of the tabernacle.",
          "korean": "그들이 회막의 모든 기구를 지키고 이스라엘 자손의 의무를 맡아 성막 봉사를 해야 해요."
        },
        {
          "verse": 9,
          "original": "You shall give the Levites to Aaron and to his sons. They are wholly given to him on the behalf of the children of Israel.",
          "korean": "레위 사람들을 아론과 그의 아들들에게 맡겨라. 그들은 이스라엘 자손을 대신하여 온전히 아론에게 주어진 사람들이야."
        },
        {
          "verse": 10,
          "original": "You shall appoint Aaron and his sons, and they shall keep their priesthood, but the stranger who comes near shall be put to death.\"",
          "korean": "아론과 그의 아들들을 세워라. 그들이 자기 제사장 직분을 지킬 거야. 외인이 가까이 오면 죽임을 당할 거야.\""
        },
        {
          "verse": 11,
          "original": "Yahweh spoke to Moses, saying,",
          "korean": "여호와께서 모세에게 말씀하셨어요."
        },
        {
          "verse": 12,
          "original": "\"Behold, I have taken the Levites from among the children of Israel instead of all the firstborn who open the womb among the children of Israel; and the Levites shall be mine,",
          "korean": "\"보라, 내가 이스라엘 자손 중에서 태를 여는 모든 장자 대신 레위 사람들을 택했어. 레위 사람들이 내 것이 될 거야."
        },
        {
          "verse": 13,
          "original": "for all the firstborn are mine. On the day that I struck down all the firstborn in the land of Egypt I made holy to me all the firstborn in Israel, both man and animal. They shall be mine. I am Yahweh.\"",
          "korean": "모든 장자가 내 것이기 때문이야. 내가 이집트 땅에서 모든 장자를 쳤을 때 이스라엘의 모든 장자를, 사람이든 짐승이든 다 내게 거룩하게 했어. 그들이 내 것이야. 나는 여호와야.\""
        },
        {
          "verse": 14,
          "original": "Yahweh spoke to Moses in the wilderness of Sinai, saying,",
          "korean": "여호와께서 시내 광야에서 모세에게 말씀하셨어요."
        },
        {
          "verse": 15,
          "original": "\"Count the children of Levi by their fathers' houses, by their families. You shall count every male from a month old and upward.\"",
          "korean": "\"레위 자손을 그들의 조상 집대로, 그들의 가족대로 세어라. 한 달 이상 된 모든 남자를 세어라.\""
        },
        {
          "verse": 16,
          "original": "Moses counted them according to Yahweh's word, as he was commanded.",
          "korean": "모세가 명령 받은 대로 여호와의 말씀을 따라 그들을 세었어요."
        },
        {
          "verse": 17,
          "original": "These were the sons of Levi by their names: Gershon, Kohath, and Merari.",
          "korean": "레위의 아들들 이름은 이거예요: 게르손, 고핫, 므라리예요."
        },
        {
          "verse": 18,
          "original": "These are the names of the sons of Gershon by their families: Libni and Shimei.",
          "korean": "게르손의 아들들 이름은 가족대로 이거예요: 립니와 시므이예요."
        },
        {
          "verse": 19,
          "original": "The sons of Kohath by their families: Amram, Izhar, Hebron, and Uzziel.",
          "korean": "고핫의 아들들은 가족대로: 아므람, 이스할, 헤브론, 웃시엘이에요."
        },
        {
          "verse": 20,
          "original": "The sons of Merari by their families: Mahli and Mushi. These are the families of the Levites according to their fathers' houses.",
          "korean": "므라리의 아들들은 가족대로: 말리와 무시예요. 이들이 레위 사람들의 가족으로 그들의 조상 집대로예요."
        },
        {
          "verse": 21,
          "original": "Of Gershon was the family of the Libnites, and the family of the Shimeites. These are the families of the Gershonites.",
          "korean": "게르손에게서 립니 가족과 시므이 가족이 나왔어요. 이들이 게르손 가족들이에요."
        },
        {
          "verse": 22,
          "original": "Those who were counted of them, according to the number of all the males from a month old and upward, even those who were counted of them were seven thousand five hundred.",
          "korean": "한 달 이상 된 모든 남자 수대로 계수된 자들은 칠천오백 명이었어요."
        },
        {
          "verse": 23,
          "original": "The families of the Gershonites shall encamp behind the tabernacle westward.",
          "korean": "게르손 가족들은 성막 뒤 서쪽에 진을 쳐야 해요."
        },
        {
          "verse": 24,
          "original": "Eliasaph the son of Lael shall be the prince of the fathers' house of the Gershonites.",
          "korean": "라엘의 아들 엘리아삽이 게르손 조상 집의 지도자예요."
        },
        {
          "verse": 25,
          "original": "The duty of the sons of Gershon in the Tent of Meeting shall be the tabernacle, the tent, its covering, the screen for the door of the Tent of Meeting,",
          "korean": "게르손 자손이 회막에서 맡을 일은 성막, 천막, 그 덮개, 회막 문의 휘장이에요."
        },
        {
          "verse": 26,
          "original": "the hangings of the court, the screen for the door of the court which is by the tabernacle and around the altar, and its cords for all of its service.",
          "korean": "뜰의 휘장, 성막과 제단 주변 뜰 문의 휘장, 그리고 그 모든 봉사에 쓰는 줄들이에요."
        },
        {
          "verse": 27,
          "original": "Of Kohath was the family of the Amramites, the family of the Izharites, the family of the Hebronites, and the family of the Uzzielites. These are the families of the Kohathites.",
          "korean": "고핫에게서 아므람 가족, 이스할 가족, 헤브론 가족, 웃시엘 가족이 나왔어요. 이들이 고핫 가족들이에요."
        },
        {
          "verse": 28,
          "original": "According to the number of all the males from a month old and upward, there were eight thousand six hundred keeping the requirements of the sanctuary.",
          "korean": "한 달 이상 된 모든 남자 수대로 성소의 맡은 일을 지키는 자들이 팔천육백 명이었어요."
        },
        {
          "verse": 29,
          "original": "The families of the sons of Kohath shall encamp on the south side of the tabernacle.",
          "korean": "고핫 자손의 가족들은 성막 남쪽에 진을 쳐야 해요."
        },
        {
          "verse": 30,
          "original": "The prince of the fathers' house of the families of the Kohathites shall be Elizaphan the son of Uzziel.",
          "korean": "고핫 가족들의 조상 집 지도자는 웃시엘의 아들 엘리사반이에요."
        },
        {
          "verse": 31,
          "original": "Their duty shall be the ark, the table, the lamp stand, the altars, the vessels of the sanctuary with which they minister, the screen, and all its service.",
          "korean": "그들이 맡을 일은 궤, 상, 등잔대, 제단들, 봉사에 쓰는 성소의 기구들, 휘장, 그리고 그것에 관한 모든 봉사예요."
        },
        {
          "verse": 32,
          "original": "Eleazar the son of Aaron the priest shall be prince of the princes of the Levites, with the oversight of those who keep the requirements of the sanctuary.",
          "korean": "제사장 아론의 아들 엘르아살이 레위 지도자들의 우두머리로서 성소의 맡은 일을 지키는 자들을 감독해요."
        },
        {
          "verse": 33,
          "original": "Of Merari was the family of the Mahlites and the family of the Mushites. These are the families of Merari.",
          "korean": "므라리에게서 말리 가족과 무시 가족이 나왔어요. 이들이 므라리 가족들이에요."
        },
        {
          "verse": 34,
          "original": "Those who were counted of them, according to the number of all the males from a month old and upward, were six thousand two hundred.",
          "korean": "한 달 이상 된 모든 남자 수대로 계수된 자들은 육천이백 명이었어요."
        },
        {
          "verse": 35,
          "original": "The prince of the fathers' house of the families of Merari was Zuriel the son of Abihail. They shall encamp on the north side of the tabernacle.",
          "korean": "므라리 가족들의 조상 집 지도자는 아비하일의 아들 수리엘이에요. 그들은 성막 북쪽에 진을 쳐야 해요."
        },
        {
          "verse": 36,
          "original": "The appointed duty of the sons of Merari shall be the tabernacle's boards, its bars, its pillars, its sockets, all its instruments, all its service,",
          "korean": "므라리 자손이 맡은 일은 성막의 널판들, 띠들, 기둥들, 받침들, 모든 기구들, 모든 봉사예요."
        },
        {
          "verse": 37,
          "original": "the pillars of the court around it, their sockets, their pins, and their cords.",
          "korean": "그 주변 뜰의 기둥들, 그 받침들, 말뚝들, 줄들이에요."
        },
        {
          "verse": 38,
          "original": "Those who encamp before the tabernacle eastward, in front of the Tent of Meeting toward the sunrise, shall be Moses, and Aaron and his sons, keeping the requirements of the sanctuary for the duty of the children of Israel. The outsider who comes near shall be put to death.",
          "korean": "성막 앞 동쪽, 회막 앞 해 뜨는 쪽에 진 치는 자들은 모세와 아론과 그의 아들들이에요. 그들이 이스라엘 자손의 의무를 위해 성소의 맡은 일을 지켜요. 외인이 가까이 오면 죽임을 당해요."
        },
        {
          "verse": 39,
          "original": "All who were counted of the Levites, whom Moses and Aaron counted at the commandment of Yahweh, by their families, all the males from a month old and upward, were twenty-two thousand.",
          "korean": "모세와 아론이 여호와의 명령에 따라 가족대로 계수한 모든 레위 사람들, 한 달 이상 된 모든 남자는 이만 이천 명이었어요."
        },
        {
          "verse": 40,
          "original": "Yahweh said to Moses, \"Count all the firstborn males of the children of Israel from a month old and upward, and take the number of their names.",
          "korean": "여호와께서 모세에게 말씀하셨어요. \"이스라엘 자손 중 한 달 이상 된 모든 장자 남자를 세고 그들의 이름 수를 세어라."
        },
        {
          "verse": 41,
          "original": "You shall take the Levites for me—I am Yahweh—instead of all the firstborn among the children of Israel; and the livestock of the Levites instead of all the firstborn among the livestock of the children of Israel.\"",
          "korean": "이스라엘 자손 중 모든 장자 대신 레위 사람들을 내게 드려라. 나는 여호와야. 또 이스라엘 자손의 짐승 중 모든 첫 태생 대신 레위 사람들의 짐승을 드려라.\""
        },
        {
          "verse": 42,
          "original": "Moses counted, as Yahweh commanded him, all the firstborn among the children of Israel.",
          "korean": "모세가 여호와께서 명령하신 대로 이스라엘 자손 중 모든 장자를 세었어요."
        },
        {
          "verse": 43,
          "original": "All the firstborn males according to the number of names from a month old and upward, of those who were counted of them, were twenty-two thousand two hundred seventy-three.",
          "korean": "한 달 이상 된 모든 장자 남자가 이름 수대로 계수되었는데, 이만 이천이백칠십삼 명이었어요."
        },
        {
          "verse": 44,
          "original": "Yahweh spoke to Moses, saying,",
          "korean": "여호와께서 모세에게 말씀하셨어요."
        },
        {
          "verse": 45,
          "original": "\"Take the Levites instead of all the firstborn among the children of Israel, and the livestock of the Levites instead of their livestock; and the Levites shall be mine. I am Yahweh.",
          "korean": "\"이스라엘 자손 중 모든 장자 대신 레위 사람들을 택하고, 그들의 짐승 대신 레위 사람들의 짐승을 택해라. 레위 사람들이 내 것이야. 나는 여호와야."
        },
        {
          "verse": 46,
          "original": "For the redemption of the two hundred seventy-three of the firstborn of the children of Israel who exceed the number of the Levites,",
          "korean": "레위 사람들 수보다 많은 이스라엘 자손의 장자 이백칠십삼 명을 속량하려면,"
        },
        {
          "verse": 47,
          "original": "you shall take five shekels apiece for each one; according to the shekel of the sanctuary you shall take them (the shekel is twenty gerahs);",
          "korean": "한 사람에 다섯 세겔씩 받아라. 성소의 세겔대로 받아라. (한 세겔은 이십 게라야.)"
        },
        {
          "verse": 48,
          "original": "and you shall give the money, with which their remainder is redeemed, to Aaron and to his sons.\"",
          "korean": "그 남은 자들을 속량하는 돈을 아론과 그의 아들들에게 주어라.\""
        },
        {
          "verse": 49,
          "original": "Moses took the redemption money from those who exceeded the number of those who were redeemed by the Levites;",
          "korean": "모세가 레위 사람들로 속량된 자들의 수보다 많은 자들에게서 속전을 받았어요."
        },
        {
          "verse": 50,
          "original": "from the firstborn of the children of Israel he took the money, one thousand three hundred sixty-five shekels, according to the shekel of the sanctuary;",
          "korean": "이스라엘 자손의 장자들에게서 성소의 세겔대로 천삼백육십오 세겔을 받았어요."
        },
        {
          "verse": 51,
          "original": "and Moses gave the redemption money to Aaron and to his sons, according to Yahweh's word, as Yahweh commanded Moses.",
          "korean": "모세가 여호와의 말씀대로, 여호와께서 모세에게 명령하신 대로 속전을 아론과 그의 아들들에게 주었어요."
        }
      ]
    },
    {
      "chapter": 4,
      "verses": [
        {
          "verse": 1,
          "original": "Yahweh spoke to Moses and to Aaron, saying,",
          "korean": "여호와께서 모세와 아론에게 말씀하셨어요."
        },
        {
          "verse": 2,
          "original": "\"Take a census of the sons of Kohath from among the sons of Levi, by their families, by their fathers' houses,",
          "korean": "\"레위 자손 중에서 고핫 자손을 그들의 가족대로, 그들의 조상 집대로 세어라."
        },
        {
          "verse": 3,
          "original": "from thirty years old and upward even until fifty years old, all who enter into the service to do the work in the Tent of Meeting.",
          "korean": "서른 살부터 쉰 살까지 회막에서 일하러 봉사에 들어가는 모든 사람을 세어라."
        },
        {
          "verse": 4,
          "original": "\"This is the service of the sons of Kohath in the Tent of Meeting, regarding the most holy things.",
          "korean": "고핫 자손이 회막에서 맡을 일은 지극히 거룩한 것들에 관한 것이야."
        },
        {
          "verse": 5,
          "original": "When the camp moves forward, Aaron shall go in with his sons; and they shall take down the veil of the screen, cover the ark of the Testimony with it,",
          "korean": "진영이 출발할 때 아론이 그의 아들들과 함께 들어가서 휘장을 내려 그것으로 증거궤를 덮어라."
        },
        {
          "verse": 6,
          "original": "put a covering of sealskin on it, spread a blue cloth over it, and put in its poles.",
          "korean": "그 위에 해달 가죽 덮개를 씌우고 그 위에 순청색 천을 펴고 채를 꿰어라."
        },
        {
          "verse": 7,
          "original": "\"On the table of show bread they shall spread a blue cloth, and put on it the dishes, the spoons, the bowls, and the cups with which to pour out; and the continual bread shall be on it.",
          "korean": "진설병 상 위에 청색 천을 펴고 접시, 숟가락, 잔, 따르는 병을 그 위에 놓아라. 항상 있는 떡도 그 위에 있어야 해."
        },
        {
          "verse": 8,
          "original": "They shall spread on them a scarlet cloth, and cover it with a covering of sealskin, and shall put in its poles.",
          "korean": "홍색 천을 그 위에 펴고 해달 가죽 덮개로 덮고 채를 꿰어라."
        },
        {
          "verse": 9,
          "original": "\"They shall take a blue cloth and cover the lamp stand of the light, its lamps, its snuffers, its snuff dishes, and all its oil vessels, with which they minister to it.",
          "korean": "청색 천으로 등잔대와 그 등잔들, 부집개, 불똥 그릇, 그것을 섬기는 데 쓰는 모든 기름 그릇을 덮어라."
        },
        {
          "verse": 10,
          "original": "They shall put it and all its vessels within a covering of sealskin, and shall put it on the frame.",
          "korean": "그것과 그 모든 기구를 해달 가죽 덮개에 싸서 틀 위에 놓아라."
        },
        {
          "verse": 11,
          "original": "\"On the golden altar they shall spread a blue cloth, and cover it with a covering of sealskin, and shall put in its poles.",
          "korean": "금 제단 위에 청색 천을 펴고 해달 가죽 덮개로 덮고 채를 꿰어라."
        },
        {
          "verse": 12,
          "original": "\"They shall take all the vessels of ministry with which they minister in the sanctuary, and put them in a blue cloth, cover them with a covering of sealskin, and shall put them on the frame.",
          "korean": "성소에서 섬기는 데 쓰는 모든 기구를 청색 천에 싸서 해달 가죽 덮개로 덮고 틀 위에 놓아라."
        },
        {
          "verse": 13,
          "original": "\"They shall take away the ashes from the altar, and spread a purple cloth on it.",
          "korean": "제단의 재를 치우고 그 위에 자색 천을 펴라."
        },
        {
          "verse": 14,
          "original": "They shall put on it all its vessels with which they minister about it, the fire pans, the meat hooks, the shovels, and the basins—all the vessels of the altar; and they shall spread on it a covering of sealskin, and put in its poles.",
          "korean": "그것을 섬기는 데 쓰는 모든 기구, 불 옮기는 그릇, 고기 갈고리, 부삽, 대야 등 제단의 모든 기구를 그 위에 놓아라. 그리고 해달 가죽 덮개를 그 위에 펴고 채를 꿰어라."
        },
        {
          "verse": 15,
          "original": "\"When Aaron and his sons have finished covering the sanctuary and all the furniture of the sanctuary, as the camp moves forward; after that, the sons of Kohath shall come to carry it; but they shall not touch the sanctuary, lest they die. The sons of Kohath shall carry these things belonging to the Tent of Meeting.",
          "korean": "진영이 출발할 때 아론과 그의 아들들이 성소와 성소의 모든 기구를 다 덮으면, 그 후에 고핫 자손이 와서 그것을 옮겨라. 그러나 그들이 성물을 만지면 죽어요. 이것이 회막에 속한 것 중 고핫 자손이 옮길 것이에요."
        },
        {
          "verse": 16,
          "original": "\"The duty of Eleazar the son of Aaron the priest shall be the oil for the light, the sweet incense, the continual meal offering, and the anointing oil, the requirements of all the tabernacle, and of all that is in it, the sanctuary, and its furnishings.\"",
          "korean": "제사장 아론의 아들 엘르아살이 맡을 일은 등잔 기름, 향기로운 향, 항상 드리는 소제, 관유, 성막 전체와 그 안의 모든 것, 성소와 그 기구들이야.\""
        },
        {
          "verse": 17,
          "original": "Yahweh spoke to Moses and to Aaron, saying,",
          "korean": "여호와께서 모세와 아론에게 말씀하셨어요."
        },
        {
          "verse": 18,
          "original": "\"Don't cut off the tribe of the families of the Kohathites from among the Levites;",
          "korean": "\"고핫 가족 지파를 레위 사람들 중에서 끊어지게 하지 말아라."
        },
        {
          "verse": 19,
          "original": "but thus do to them, that they may live, and not die, when they approach the most holy things: Aaron and his sons shall go in and appoint everyone to his service and to his burden;",
          "korean": "그들이 지극히 거룩한 것들에 가까이 갈 때 살고 죽지 않도록 이렇게 해라: 아론과 그의 아들들이 들어가서 각각 자기 봉사와 자기 짐을 맡게 해라."
        },
        {
          "verse": 20,
          "original": "but they shall not go in to see the sanctuary even for a moment, lest they die.\"",
          "korean": "그러나 그들이 성물을 잠깐이라도 보려고 들어가면 죽을 거야.\""
        },
        {
          "verse": 21,
          "original": "Yahweh spoke to Moses, saying,",
          "korean": "여호와께서 모세에게 말씀하셨어요."
        },
        {
          "verse": 22,
          "original": "\"Take a census of the sons of Gershon also, by their fathers' houses, by their families;",
          "korean": "\"게르손 자손도 그들의 조상 집대로, 그들의 가족대로 세어라."
        },
        {
          "verse": 23,
          "original": "you shall count them from thirty years old and upward until fifty years old: all who enter in to wait on the service, to do the work in the Tent of Meeting.",
          "korean": "서른 살부터 쉰 살까지, 회막에서 일하러 봉사에 들어가는 모든 사람을 세어라."
        },
        {
          "verse": 24,
          "original": "\"This is the service of the families of the Gershonites, in serving and in bearing burdens:",
          "korean": "게르손 가족들이 섬기고 짐을 지는 일은 이거야:"
        },
        {
          "verse": 25,
          "original": "they shall carry the curtains of the tabernacle and the Tent of Meeting, its covering, the covering of sealskin that is on it, the screen for the door of the Tent of Meeting,",
          "korean": "그들이 성막의 휘장과 회막, 그 덮개, 그 위의 해달 가죽 덮개, 회막 문의 휘장을 옮겨라."
        },
        {
          "verse": 26,
          "original": "the hangings of the court, the screen for the door of the gate of the court which is by the tabernacle and around the altar, their cords, and all the instruments of their service, and whatever shall be done with them. They shall serve in there.",
          "korean": "뜰의 휘장, 성막과 제단 주변 뜰 문의 휘장, 그 줄들, 그 봉사에 쓰는 모든 기구들, 그것들로 할 모든 일을 옮겨라. 그들이 거기서 섬겨라."
        },
        {
          "verse": 27,
          "original": "At the commandment of Aaron and his sons shall be all the service of the sons of the Gershonites, in all their burden and in all their service; and you shall appoint their duty to them in all their responsibilities.",
          "korean": "게르손 자손의 모든 봉사는 그들의 모든 짐과 모든 일에서 아론과 그의 아들들의 명령에 따라야 해요. 그들에게 모든 맡은 바를 맡게 해라."
        },
        {
          "verse": 28,
          "original": "This is the service of the families of the sons of the Gershonites in the Tent of Meeting. Their duty shall be under the hand of Ithamar the son of Aaron the priest.",
          "korean": "이것이 게르손 자손 가족들이 회막에서 할 봉사예요. 그들이 맡은 일은 제사장 아론의 아들 이다말의 지휘 아래 있어요."
        },
        {
          "verse": 29,
          "original": "\"As for the sons of Merari, you shall count them by their families, by their fathers' houses;",
          "korean": "\"므라리 자손을 그들의 가족대로, 그들의 조상 집대로 세어라."
        },
        {
          "verse": 30,
          "original": "you shall count them from thirty years old and upward even to fifty years old—everyone who enters on the service, to do the work of the Tent of Meeting.",
          "korean": "서른 살부터 쉰 살까지, 회막에서 일하러 봉사에 들어가는 모든 사람을 세어라."
        },
        {
          "verse": 31,
          "original": "This is the duty of their burden, according to all their service in the Tent of Meeting: the tabernacle's boards, its bars, its pillars, its sockets,",
          "korean": "그들이 회막에서 모든 봉사에 따라 짐 지는 의무는 이거야: 성막의 널판들, 띠들, 기둥들, 받침들이에요."
        },
        {
          "verse": 32,
          "original": "the pillars of the court around it, their sockets, their pins, their cords, with all their instruments, and with all their service. You shall appoint the instruments of the duty of their burden to them by name.",
          "korean": "그 주변 뜰의 기둥들, 그 받침들, 말뚝들, 줄들, 그 모든 기구들과 그 모든 봉사에요. 그들이 짐 지는 의무의 기구들을 이름으로 지정해 주어라."
        },
        {
          "verse": 33,
          "original": "This is the service of the families of the sons of Merari, according to all their service in the Tent of Meeting, under the hand of Ithamar the son of Aaron the priest.\"",
          "korean": "이것이 므라리 자손 가족들이 회막에서 모든 봉사에 따라 할 일이에요. 제사장 아론의 아들 이다말의 지휘 아래 있어요.\""
        },
        {
          "verse": 34,
          "original": "Moses and Aaron and the princes of the congregation counted the sons of the Kohathites by their families, and by their fathers' houses,",
          "korean": "모세와 아론과 회중의 지도자들이 고핫 자손을 그들의 가족대로, 그들의 조상 집대로 세었어요."
        },
        {
          "verse": 35,
          "original": "from thirty years old and upward even to fifty years old, everyone who entered into the service for work in the Tent of Meeting.",
          "korean": "서른 살부터 쉰 살까지, 회막에서 일하러 봉사에 들어가는 모든 사람이에요."
        },
        {
          "verse": 36,
          "original": "Those who were counted of them by their families were two thousand seven hundred fifty.",
          "korean": "그들의 가족대로 계수된 자들은 이천칠백오십 명이었어요."
        },
        {
          "verse": 37,
          "original": "These are those who were counted of the families of the Kohathites, all who served in the Tent of Meeting, whom Moses and Aaron counted according to the commandment of Yahweh by Moses.",
          "korean": "이들이 고핫 가족들 중에 계수된 자들이에요. 회막에서 섬기는 모든 사람으로, 모세와 아론이 여호와께서 모세를 통해 명령하신 대로 세었어요."
        },
        {
          "verse": 38,
          "original": "Those who were counted of the sons of Gershon, by their families, and by their fathers' houses,",
          "korean": "게르손 자손 중에 계수된 자들은 그들의 가족대로, 그들의 조상 집대로,"
        },
        {
          "verse": 39,
          "original": "from thirty years old and upward even to fifty years old—everyone who entered into the service for work in the Tent of Meeting,",
          "korean": "서른 살부터 쉰 살까지, 회막에서 일하러 봉사에 들어가는 모든 사람이에요."
        },
        {
          "verse": 40,
          "original": "even those who were counted of them, by their families, by their fathers' houses, were two thousand six hundred thirty.",
          "korean": "그들의 가족대로, 그들의 조상 집대로 계수된 자들은 이천육백삼십 명이었어요."
        },
        {
          "verse": 41,
          "original": "These are those who were counted of the families of the sons of Gershon, all who served in the Tent of Meeting, whom Moses and Aaron counted according to the commandment of Yahweh.",
          "korean": "이들이 게르손 자손 가족들 중에 계수된 자들이에요. 회막에서 섬기는 모든 사람으로, 모세와 아론이 여호와의 명령대로 세었어요."
        },
        {
          "verse": 42,
          "original": "Those who were counted of the families of the sons of Merari, by their families, by their fathers' houses,",
          "korean": "므라리 자손 가족들 중에 계수된 자들은 그들의 가족대로, 그들의 조상 집대로,"
        },
        {
          "verse": 43,
          "original": "from thirty years old and upward even to fifty years old—everyone who entered into the service for work in the Tent of Meeting,",
          "korean": "서른 살부터 쉰 살까지, 회막에서 일하러 봉사에 들어가는 모든 사람이에요."
        },
        {
          "verse": 44,
          "original": "even those who were counted of them by their families, were three thousand two hundred.",
          "korean": "그들의 가족대로 계수된 자들은 삼천이백 명이었어요."
        },
        {
          "verse": 45,
          "original": "These are those who were counted of the families of the sons of Merari, whom Moses and Aaron counted according to the commandment of Yahweh by Moses.",
          "korean": "이들이 므라리 자손 가족들 중에 계수된 자들이에요. 모세와 아론이 여호와께서 모세를 통해 명령하신 대로 세었어요."
        },
        {
          "verse": 46,
          "original": "All those who were counted of the Levites whom Moses and Aaron and the princes of Israel counted, by their families and by their fathers' houses,",
          "korean": "모세와 아론과 이스라엘 지도자들이 레위 사람들을 그들의 가족대로, 그들의 조상 집대로 다 세었어요."
        },
        {
          "verse": 47,
          "original": "from thirty years old and upward even to fifty years old, everyone who entered in to do the work of service and the work of bearing burdens in the Tent of Meeting,",
          "korean": "서른 살부터 쉰 살까지, 회막에서 봉사 일과 짐 지는 일을 하러 들어가는 모든 사람이에요."
        },
        {
          "verse": 48,
          "original": "even those who were counted of them, were eight thousand five hundred eighty.",
          "korean": "계수된 자들은 팔천오백팔십 명이었어요."
        },
        {
          "verse": 49,
          "original": "According to the commandment of Yahweh they were counted by Moses, everyone according to his service and according to his burden. Thus they were counted by him, as Yahweh commanded Moses.",
          "korean": "여호와의 명령대로 모세가 그들을 세었어요. 각각 자기 봉사대로, 자기 짐대로요. 여호와께서 모세에게 명령하신 대로 그가 그들을 세었어요."
        }
      ]
    },
    {
      "chapter": 5,
      "verses": [
        {
          "verse": 1,
          "original": "Yahweh spoke to Moses, saying,",
          "korean": "여호와께서 모세에게 말씀하셨어요."
        },
        {
          "verse": 2,
          "original": "\"Command the children of Israel that they put out of the camp every leper, everyone who has a discharge, and whoever is unclean by a corpse.",
          "korean": "\"이스라엘 자손에게 명령하여 모든 나병 환자, 유출병이 있는 자, 시체로 부정하게 된 자를 진영 밖으로 내보내라."
        },
        {
          "verse": 3,
          "original": "You shall put both male and female outside of the camp so that they don't defile their camp, in the midst of which I dwell.\"",
          "korean": "남자든 여자든 진영 밖으로 내보내라. 내가 거하는 진영을 더럽히지 않게 하려고요.\""
        },
        {
          "verse": 4,
          "original": "The children of Israel did so, and put them outside of the camp; as Yahweh spoke to Moses, so the children of Israel did.",
          "korean": "이스라엘 자손이 그대로 해서 그들을 진영 밖으로 내보냈어요. 여호와께서 모세에게 말씀하신 대로 이스라엘 자손이 했어요."
        },
        {
          "verse": 5,
          "original": "Yahweh spoke to Moses, saying,",
          "korean": "여호와께서 모세에게 말씀하셨어요."
        },
        {
          "verse": 6,
          "original": "\"Speak to the children of Israel: 'When a man or woman commits any sin that men commit, so as to trespass against Yahweh, and that soul is guilty,",
          "korean": "\"이스라엘 자손에게 말해라: '남자든 여자든 사람이 짓는 어떤 죄든 지어 여호와께 범죄하면 그 사람이 죄가 있어요."
        },
        {
          "verse": 7,
          "original": "then he shall confess his sin which he has done; and he shall make restitution for his guilt in full, add to it the fifth part of it, and give it to him against whom he has been guilty.",
          "korean": "그러면 자기가 지은 죄를 자백해야 해요. 자기 죄에 대해 온전히 배상하고 거기에 오분의 일을 더해서 자기가 죄를 범한 사람에게 주어야 해요."
        },
        {
          "verse": 8,
          "original": "But if the man has no kinsman to whom restitution may be made for the guilt, the restitution for guilt which is made to Yahweh shall be the priest's, in addition to the ram of the atonement, by which atonement shall be made for him.",
          "korean": "그러나 그 사람에게 배상을 받을 친족이 없으면 여호와께 드리는 배상이 제사장의 것이 돼요. 그를 위해 속죄할 속죄 숫양 외에요."
        },
        {
          "verse": 9,
          "original": "Every heave offering of all the holy things of the children of Israel, which they present to the priest, shall be his.",
          "korean": "이스라엘 자손의 모든 거룩한 것 중에서 제사장에게 드리는 모든 거제물은 제사장의 것이에요."
        },
        {
          "verse": 10,
          "original": "Every man's holy things shall be his; whatever any man gives the priest, it shall be his.'\"",
          "korean": "각 사람의 거룩한 것은 자기 것이에요. 누구든지 제사장에게 주는 것은 제사장의 것이에요.'\""
        },
        {
          "verse": 11,
          "original": "Yahweh spoke to Moses, saying,",
          "korean": "여호와께서 모세에게 말씀하셨어요."
        },
        {
          "verse": 12,
          "original": "\"Speak to the children of Israel, and tell them: 'If any man's wife goes astray and is unfaithful to him,",
          "korean": "\"이스라엘 자손에게 말해라: '어떤 사람의 아내가 곁길로 가서 남편에게 불충실하면,"
        },
        {
          "verse": 13,
          "original": "and a man lies with her carnally, and it is hidden from the eyes of her husband and this is kept concealed, and she is defiled, there is no witness against her, and she isn't taken in the act;",
          "korean": "다른 남자가 그 여자와 동침했는데 그것이 남편의 눈에 숨겨지고 비밀로 유지되었고, 그 여자가 더럽혀졌지만 그 여자를 고발할 증인도 없고 현장에서 잡히지도 않았다면,"
        },
        {
          "verse": 14,
          "original": "and the spirit of jealousy comes on him, and he is jealous of his wife and she is defiled; or if the spirit of jealousy comes on him, and he is jealous of his wife and she isn't defiled;",
          "korean": "질투의 영이 그에게 임하여 아내를 의심하는데 아내가 더럽혀졌다면, 또는 질투의 영이 그에게 임하여 아내를 의심하는데 아내가 더럽혀지지 않았다면,"
        },
        {
          "verse": 15,
          "original": "then the man shall bring his wife to the priest, and shall bring her offering for her: one tenth of an ephah of barley meal. He shall pour no oil on it, nor put frankincense on it, for it is a meal offering of jealousy, a meal offering of memorial, bringing iniquity to memory.",
          "korean": "그 남자가 아내를 제사장에게 데려가고 그 여자를 위한 예물을 가져가야 해요: 보리 가루 십분의 일 에바요. 그 위에 기름을 붓지도 말고 유향을 놓지도 말아야 해요. 이것은 질투의 소제요, 죄를 기억나게 하는 기념 소제이기 때문이에요."
        },
        {
          "verse": 16,
          "original": "The priest shall bring her near, and set her before Yahweh.",
          "korean": "제사장이 그 여자를 가까이 데려와서 여호와 앞에 세워야 해요."
        },
        {
          "verse": 17,
          "original": "The priest shall take holy water in an earthen vessel; and the priest shall take some of the dust that is on the floor of the tabernacle and put it into the water.",
          "korean": "제사장이 토기에 거룩한 물을 담고, 성막 바닥의 흙을 좀 집어서 물에 넣어야 해요."
        },
        {
          "verse": 18,
          "original": "The priest shall set the woman before Yahweh, and let the hair of the woman's head go loose, and put the meal offering of memorial in her hands, which is the meal offering of jealousy. The priest shall have in his hand the water of bitterness that causes the curse.",
          "korean": "제사장이 여호와 앞에 그 여자를 세우고 그 여자의 머리를 풀게 하고, 기념 소제물 곧 질투의 소제물을 그 여자 손에 들게 해야 해요. 제사장은 저주를 부르는 쓴 물을 손에 들어야 해요."
        },
        {
          "verse": 19,
          "original": "The priest shall cause her to take an oath and shall tell the woman, \"If no man has lain with you, and if you haven't gone astray to uncleanness, being under your husband, be free from this water of bitterness that brings a curse.",
          "korean": "제사장이 그 여자에게 맹세하게 하고 말해야 해요. \"만일 다른 남자가 너와 동침하지 않았고 네가 남편 아래 있으면서 곁길로 가서 부정하게 되지 않았다면, 이 저주를 부르는 쓴 물에서 면해라."
        },
        {
          "verse": 20,
          "original": "But if you have gone astray, being under your husband's authority, and if you are defiled, and some man has lain with you besides your husband—\"",
          "korean": "그러나 네가 남편 아래 있으면서 곁길로 가서 부정하게 되어 남편 외에 다른 남자가 너와 동침했다면—\""
        },
        {
          "verse": 21,
          "original": "then the priest shall cause the woman to swear with the oath of cursing, and the priest shall tell the woman, \"May Yahweh make you a curse and an oath among your people, when Yahweh allows your thigh to fall away, and your body to swell;",
          "korean": "제사장이 그 여자에게 저주의 맹세를 하게 하고 말해야 해요. \"여호와께서 네 백성 중에서 너를 저주와 맹세 거리가 되게 하셔서, 여호와께서 네 넓적다리가 쇠하게 하시고 네 배가 부어오르게 하시기를."
        },
        {
          "verse": 22,
          "original": "and this water that brings a curse will go into your bowels, and make your body swell, and your thigh fall away.\" The woman shall say, \"Amen, Amen.\"",
          "korean": "이 저주를 부르는 물이 네 창자 속으로 들어가서 네 배가 부어오르고 네 넓적다리가 쇠하게 하기를.\" 그 여자가 '아멘, 아멘' 하고 말해야 해요."
        },
        {
          "verse": 23,
          "original": "\"The priest shall write these curses in a book, and he shall wipe them into the water of bitterness.",
          "korean": "\"제사장이 이 저주들을 두루마리에 쓰고 그것을 쓴 물에 씻어 넣어야 해요."
        },
        {
          "verse": 24,
          "original": "He shall make the woman drink the water of bitterness that causes the curse; and the water that causes the curse shall enter into her and become bitter.",
          "korean": "그 여자에게 저주를 부르는 쓴 물을 마시게 해야 해요. 저주를 부르는 물이 그 여자 속에 들어가서 쓰게 될 거예요."
        },
        {
          "verse": 25,
          "original": "The priest shall take the meal offering of jealousy out of the woman's hand, and shall wave the meal offering before Yahweh, and bring it to the altar.",
          "korean": "제사장이 그 여자의 손에서 질투의 소제물을 가져다가 여호와 앞에서 흔들어 제단으로 가져가야 해요."
        },
        {
          "verse": 26,
          "original": "The priest shall take a handful of the meal offering, as its memorial portion, and burn it on the altar, and afterward shall make the woman drink the water.",
          "korean": "제사장이 소제물 중 한 움큼을 기념물로 집어서 제단에서 불사르고, 그 후에 그 여자에게 물을 마시게 해야 해요."
        },
        {
          "verse": 27,
          "original": "When he has made her drink the water, then it shall happen, if she is defiled and has committed a trespass against her husband, that the water that causes the curse will enter into her and become bitter, and her body will swell, and her thigh will fall away; and the woman will be a curse among her people.",
          "korean": "그 여자에게 물을 마시게 한 후에, 만일 그 여자가 더럽혀져서 남편에게 범죄했다면, 저주를 부르는 물이 그 여자 속에 들어가서 쓰게 되고, 배가 부어오르고, 넓적다리가 쇠할 거예요. 그 여자가 자기 백성 중에서 저주 거리가 될 거예요."
        },
        {
          "verse": 28,
          "original": "If the woman isn't defiled, but is clean; then she shall be free, and shall conceive offspring.",
          "korean": "그러나 그 여자가 더럽혀지지 않고 깨끗하면, 그 여자가 면하고 아이를 가질 거예요."
        },
        {
          "verse": 29,
          "original": "\"This is the law of jealousy, when a wife, being under her husband, goes astray, and is defiled,",
          "korean": "\"이것이 질투의 법이에요. 아내가 남편 아래 있으면서 곁길로 가서 더럽혀졌을 때나,"
        },
        {
          "verse": 30,
          "original": "or when the spirit of jealousy comes on a man, and he is jealous of his wife; then he shall set the woman before Yahweh, and the priest shall execute on her all this law.",
          "korean": "질투의 영이 남자에게 임하여 아내를 의심할 때를 위한 법이에요. 그가 아내를 여호와 앞에 세우고 제사장이 이 모든 법을 그 여자에게 행해야 해요."
        },
        {
          "verse": 31,
          "original": "The man shall be free from iniquity, and that woman shall bear her iniquity.'\"",
          "korean": "그 남자는 죄가 없고 그 여자가 자기 죄를 져야 해요.'\""
        }
      ]
    },
    {
      "chapter": 6,
      "verses": [
        {
          "verse": 1,
          "original": "Yahweh spoke to Moses, saying,",
          "korean": "여호와께서 모세에게 말씀하셨어요."
        },
        {
          "verse": 2,
          "original": "\"Speak to the children of Israel, and tell them: 'When either man or woman shall make a special vow, the vow of a Nazirite, to separate himself to Yahweh,",
          "korean": "\"이스라엘 자손에게 말해라: '남자든 여자든 특별한 서원, 곧 나실인의 서원을 하여 자신을 여호와께 구별하면,"
        },
        {
          "verse": 3,
          "original": "he shall separate himself from wine and strong drink. He shall drink no vinegar of wine, or vinegar of fermented drink, neither shall he drink any juice of grapes, nor eat fresh grapes or dried.",
          "korean": "포도주와 독주에서 멀리해야 해요. 포도주의 초나 독주의 초를 마시지 말고, 포도즙도 마시지 말고, 생포도나 건포도도 먹지 말아야 해요."
        },
        {
          "verse": 4,
          "original": "All the days of his separation he shall eat nothing that is made of the grapevine, from the seeds even to the skins.",
          "korean": "그가 구별된 모든 날 동안 포도나무에서 나는 것은 씨부터 껍질까지 아무것도 먹지 말아야 해요."
        },
        {
          "verse": 5,
          "original": "\"'All the days of his vow of separation no razor shall come on his head, until the days are fulfilled in which he separates himself to Yahweh. He shall be holy. He shall let the locks of the hair of his head grow long.",
          "korean": "\"'자신을 여호와께 구별한 날이 다 차기까지 그의 서원 기간 동안 머리에 삭도를 대지 말아야 해요. 그가 거룩해야 해요. 머리털을 길게 자라게 해야 해요."
        },
        {
          "verse": 6,
          "original": "\"'All the days that he separates himself to Yahweh he shall not go near a dead body.",
          "korean": "\"'자신을 여호와께 구별한 모든 날 동안 시체에 가까이 가지 말아야 해요."
        },
        {
          "verse": 7,
          "original": "He shall not make himself unclean for his father, or for his mother, for his brother, or for his sister, when they die, because his separation to God is on his head.",
          "korean": "아버지나 어머니나 형제나 자매가 죽어도 그들 때문에 자신을 부정하게 하지 말아야 해요. 하나님께 구별한 표가 그의 머리에 있기 때문이에요."
        },
        {
          "verse": 8,
          "original": "All the days of his separation he is holy to Yahweh.",
          "korean": "그가 구별된 모든 날 동안 여호와께 거룩해요."
        },
        {
          "verse": 9,
          "original": "\"'If any man dies very suddenly beside him, and he defiles the head of his separation, then he shall shave his head in the day of his cleansing. On the seventh day he shall shave it.",
          "korean": "\"'만일 어떤 사람이 갑자기 그 곁에서 죽어 그의 구별된 머리를 더럽혔으면, 정결하게 되는 날에 머리를 밀어야 해요. 일곱째 날에 밀어야 해요."
        },
        {
          "verse": 10,
          "original": "On the eighth day he shall bring two turtledoves or two young pigeons to the priest, to the door of the Tent of Meeting.",
          "korean": "여덟째 날에 산비둘기 두 마리나 어린 비둘기 두 마리를 제사장에게 회막 문으로 가져와야 해요."
        },
        {
          "verse": 11,
          "original": "The priest shall offer one for a sin offering, and the other for a burnt offering, and make atonement for him, because he sinned by reason of the dead, and shall make his head holy that same day.",
          "korean": "제사장이 하나는 속죄제로, 다른 하나는 번제로 드려 그를 위해 속죄해야 해요. 시체 때문에 죄를 지었기 때문이에요. 그날 그의 머리를 거룩하게 해야 해요."
        },
        {
          "verse": 12,
          "original": "He shall separate to Yahweh the days of his separation, and shall bring a male lamb a year old for a trespass offering; but the former days shall be void, because his separation was defiled.",
          "korean": "그가 구별된 날들을 여호와께 다시 드리고, 일 년 된 숫양을 속건제로 가져와야 해요. 그러나 그전의 날들은 무효가 돼요. 그의 구별이 더럽혀졌기 때문이에요."
        },
        {
          "verse": 13,
          "original": "\"'This is the law of the Nazirite: when the days of his separation are fulfilled, he shall be brought to the door of the Tent of Meeting,",
          "korean": "\"'이것이 나실인의 법이에요: 그의 구별된 날이 다 차면 회막 문으로 데려와야 해요."
        },
        {
          "verse": 14,
          "original": "and he shall offer his offering to Yahweh: one male lamb a year old without defect for a burnt offering, one ewe lamb a year old without defect for a sin offering, one ram without defect for peace offerings,",
          "korean": "그가 여호와께 예물을 드려야 해요: 흠 없는 일 년 된 숫양 한 마리를 번제로, 흠 없는 일 년 된 암양 한 마리를 속죄제로, 흠 없는 숫양 한 마리를 화목제로 드려요."
        },
        {
          "verse": 15,
          "original": "a basket of unleavened bread, cakes of fine flour mixed with oil, and unleavened wafers anointed with oil with their meal offering and their drink offerings.",
          "korean": "무교병 한 광주리, 기름 섞은 고운 가루로 만든 과자와 기름 바른 무교 전병을 그 소제와 전제와 함께 드려야 해요."
        },
        {
          "verse": 16,
          "original": "The priest shall present them before Yahweh, and shall offer his sin offering and his burnt offering.",
          "korean": "제사장이 그것들을 여호와 앞에 드리고, 그의 속죄제와 번제를 드려야 해요."
        },
        {
          "verse": 17,
          "original": "He shall offer the ram for a sacrifice of peace offerings to Yahweh, with the basket of unleavened bread. The priest shall offer also its meal offering and its drink offering.",
          "korean": "숫양을 무교병 광주리와 함께 여호와께 화목제로 드려야 해요. 제사장이 그 소제와 전제도 드려야 해요."
        },
        {
          "verse": 18,
          "original": "The Nazirite shall shave the head of his separation at the door of the Tent of Meeting, take the hair of the head of his separation, and put it on the fire which is under the sacrifice of peace offerings.",
          "korean": "나실인이 회막 문에서 그의 구별된 머리를 밀고, 그 구별된 머리털을 가져다가 화목제 아래 있는 불에 넣어야 해요."
        },
        {
          "verse": 19,
          "original": "The priest shall take the boiled shoulder of the ram, one unleavened cake out of the basket, and one unleavened wafer, and shall put them on the hands of the Nazirite after he has shaved the head of his separation;",
          "korean": "제사장이 숫양의 삶은 어깨와 광주리에서 무교 과자 하나와 무교 전병 하나를 가져다가 나실인이 머리를 민 후에 그의 손에 올려 주어야 해요."
        },
        {
          "verse": 20,
          "original": "and the priest shall wave them for a wave offering before Yahweh. They are holy for the priest, together with the breast that is waved and the thigh that is offered. After that the Nazirite may drink wine.",
          "korean": "제사장이 그것들을 여호와 앞에서 흔들어 요제로 드려야 해요. 그것들이 흔든 가슴과 들어 드린 넓적다리와 함께 제사장에게 거룩한 것이에요. 그 후에 나실인이 포도주를 마셔도 돼요."
        },
        {
          "verse": 21,
          "original": "\"'This is the law of the Nazirite who vows and of his offering to Yahweh for his separation, in addition to that which he is able to afford. According to his vow which he vows, so he must do after the law of his separation.'\"",
          "korean": "\"'이것이 서원하는 나실인의 법이에요. 그가 감당할 수 있는 것 외에 그의 구별을 위해 여호와께 드리는 예물이에요. 그가 서원한 대로 그의 구별의 법을 따라 행해야 해요.'\""
        },
        {
          "verse": 22,
          "original": "Yahweh spoke to Moses, saying,",
          "korean": "여호와께서 모세에게 말씀하셨어요."
        },
        {
          "verse": 23,
          "original": "\"Speak to Aaron and to his sons, saying, 'This is how you shall bless the children of Israel.' Say to them,",
          "korean": "\"아론과 그의 아들들에게 말해라: '이렇게 이스라엘 자손을 축복해라.' 그들에게 말해라,"
        },
        {
          "verse": 24,
          "original": "'Yahweh bless you, and keep you.",
          "korean": "'여호와께서 네게 복을 주시고 너를 지키시기를."
        },
        {
          "verse": 25,
          "original": "Yahweh make his face to shine on you, and be gracious to you.",
          "korean": "여호와께서 그의 얼굴을 네게 비추시고 은혜를 베푸시기를."
        },
        {
          "verse": 26,
          "original": "Yahweh lift up his face toward you, and give you peace.'",
          "korean": "여호와께서 그의 얼굴을 네게로 드시고 평강을 주시기를.'"
        },
        {
          "verse": 27,
          "original": "\"So they shall put my name on the children of Israel; and I will bless them.\"",
          "korean": "\"이렇게 그들이 내 이름을 이스라엘 자손 위에 두면 내가 그들에게 복을 줄 거야.\""
        }
      ]
    },
    {
      "chapter": 7,
      "verses": [
        {
          "verse": 1,
          "original": "On the day that Moses had finished setting up the tabernacle, and had anointed it and sanctified it with all its furniture, and the altar with all its vessels, and had anointed them and sanctified them,",
          "korean": "모세가 성막을 세우고 기름을 발라 그것과 그 모든 기구, 제단과 그 모든 기구에 기름을 바르고 거룩하게 한 날에,"
        },
        {
          "verse": 2,
          "original": "the princes of Israel, the heads of their fathers' houses, offered. These were the princes of the tribes. These are they who were over those who were counted:",
          "korean": "이스라엘의 지도자들, 그들의 조상 집의 우두머리들이 예물을 드렸어요. 이들은 지파의 지도자들이에요. 계수된 자들을 다스리는 자들이에요."
        },
        {
          "verse": 3,
          "original": "and they brought their offering before Yahweh, six covered wagons and twelve oxen; a wagon for every two of the princes, and for each one an ox. They presented them before the tabernacle.",
          "korean": "그들이 여호와 앞에 예물을 가져왔어요. 덮개 있는 수레 여섯과 소 열둘이에요. 지도자 두 사람에 수레 하나, 각 사람에 소 한 마리예요. 그들이 성막 앞에 그것들을 드렸어요."
        },
        {
          "verse": 4,
          "original": "Yahweh spoke to Moses, saying,",
          "korean": "여호와께서 모세에게 말씀하셨어요."
        },
        {
          "verse": 5,
          "original": "\"Accept these from them, that they may be used in doing the service of the Tent of Meeting; and you shall give them to the Levites, to every man according to his service.\"",
          "korean": "\"그것들을 그들에게서 받아 회막 봉사에 쓰게 해라. 레위 사람들에게 각각 그 봉사대로 주어라.\""
        },
        {
          "verse": 6,
          "original": "Moses took the wagons and the oxen, and gave them to the Levites.",
          "korean": "모세가 수레와 소를 받아 레위 사람들에게 주었어요."
        },
        {
          "verse": 7,
          "original": "He gave two wagons and four oxen to the sons of Gershon, according to their service;",
          "korean": "게르손 자손에게는 그들의 봉사대로 수레 둘과 소 넷을 주었어요."
        },
        {
          "verse": 8,
          "original": "and he gave four wagons and eight oxen to the sons of Merari, according to their service, under the direction of Ithamar the son of Aaron the priest.",
          "korean": "므라리 자손에게는 그들의 봉사대로, 제사장 아론의 아들 이다말의 지휘 아래, 수레 넷과 소 여덟을 주었어요."
        },
        {
          "verse": 9,
          "original": "But to the sons of Kohath he gave none, because the service of the sanctuary belonged to them; they carried it on their shoulders.",
          "korean": "그러나 고핫 자손에게는 아무것도 주지 않았어요. 성소의 봉사가 그들에게 속했고 그들이 어깨로 짊어졌기 때문이에요."
        },
        {
          "verse": 10,
          "original": "The princes gave offerings for the dedication of the altar in the day that it was anointed. The princes gave their offerings before the altar.",
          "korean": "지도자들이 제단에 기름 부은 날에 제단 봉헌을 위한 예물을 드렸어요. 지도자들이 제단 앞에 예물을 드렸어요."
        },
        {
          "verse": 11,
          "original": "Yahweh said to Moses, \"They shall offer their offering, each prince on his day, for the dedication of the altar.\"",
          "korean": "여호와께서 모세에게 말씀하셨어요. \"제단 봉헌을 위해 지도자가 각각 자기 날에 예물을 드리게 해라.\""
        },
        {
          "verse": 12,
          "original": "He who offered his offering the first day was Nahshon the son of Amminadab, of the tribe of Judah,",
          "korean": "첫째 날에 예물을 드린 자는 유다 지파의 암미나답의 아들 나손이에요."
        },
        {
          "verse": 13,
          "original": "and his offering was...",
          "korean": "그의 예물은 성소의 세겔대로 백삼십 세겔 무게의 은 대접 하나, 칠십 세겔의 은 바리 하나로, 둘 다 소제를 위한 기름 섞은 고운 가루로 가득 차 있었어요."
        },
        {
          "verse": 14,
          "original": "one golden ladle of ten shekels, full of incense,",
          "korean": "향으로 가득 찬 십 세겔의 금 숟가락 하나,"
        },
        {
          "verse": 15,
          "original": "one young bull, one ram, one male lamb a year old, for a burnt offering,",
          "korean": "번제를 위한 수송아지 한 마리, 숫양 한 마리, 일 년 된 숫양 한 마리,"
        },
        {
          "verse": 16,
          "original": "one male goat for a sin offering,",
          "korean": "속죄제를 위한 숫염소 한 마리,"
        },
        {
          "verse": 17,
          "original": "and for the sacrifice of peace offerings, two oxen, five rams, five male goats, and five male lambs a year old. This was the offering of...",
          "korean": "화목제를 위한 소 두 마리, 숫양 다섯 마리, 숫염소 다섯 마리, 일 년 된 숫양 다섯 마리예요. 이것이 암미나답의 아들 나손의 예물이에요."
        },
        {
          "verse": 18,
          "original": "He who offered his offering the first day was Nahshon the son of Amminadab, of the tribe of Judah,",
          "korean": "둘째 날에 예물을 드린 자는 잇사갈 지파의 수알의 아들 느다넬이에요."
        },
        {
          "verse": 19,
          "original": "and his offering was...",
          "korean": "그의 예물은 성소의 세겔대로 백삼십 세겔 무게의 은 대접 하나, 칠십 세겔의 은 바리 하나로, 둘 다 소제를 위한 기름 섞은 고운 가루로 가득 차 있었어요."
        },
        {
          "verse": 20,
          "original": "one golden ladle of ten shekels, full of incense,",
          "korean": "향으로 가득 찬 십 세겔의 금 숟가락 하나,"
        },
        {
          "verse": 21,
          "original": "one young bull, one ram, one male lamb a year old, for a burnt offering,",
          "korean": "번제를 위한 수송아지 한 마리, 숫양 한 마리, 일 년 된 숫양 한 마리,"
        },
        {
          "verse": 22,
          "original": "one male goat for a sin offering,",
          "korean": "속죄제를 위한 숫염소 한 마리,"
        },
        {
          "verse": 23,
          "original": "and for the sacrifice of peace offerings, two oxen, five rams, five male goats, and five male lambs a year old. This was the offering of...",
          "korean": "화목제를 위한 소 두 마리, 숫양 다섯 마리, 숫염소 다섯 마리, 일 년 된 숫양 다섯 마리예요. 이것이 수알의 아들 느다넬의 예물이에요."
        },
        {
          "verse": 24,
          "original": "He who offered his offering the first day was Nahshon the son of Amminadab, of the tribe of Judah,",
          "korean": "셋째 날에 예물을 드린 자는 스불론 지파의 헬론의 아들 엘리압이에요."
        },
        {
          "verse": 25,
          "original": "and his offering was...",
          "korean": "그의 예물은 성소의 세겔대로 백삼십 세겔 무게의 은 대접 하나, 칠십 세겔의 은 바리 하나로, 둘 다 소제를 위한 기름 섞은 고운 가루로 가득 차 있었어요."
        },
        {
          "verse": 26,
          "original": "one golden ladle of ten shekels, full of incense,",
          "korean": "향으로 가득 찬 십 세겔의 금 숟가락 하나,"
        },
        {
          "verse": 27,
          "original": "one young bull, one ram, one male lamb a year old, for a burnt offering,",
          "korean": "번제를 위한 수송아지 한 마리, 숫양 한 마리, 일 년 된 숫양 한 마리,"
        },
        {
          "verse": 28,
          "original": "one male goat for a sin offering,",
          "korean": "속죄제를 위한 숫염소 한 마리,"
        },
        {
          "verse": 29,
          "original": "and for the sacrifice of peace offerings, two oxen, five rams, five male goats, and five male lambs a year old. This was the offering of...",
          "korean": "화목제를 위한 소 두 마리, 숫양 다섯 마리, 숫염소 다섯 마리, 일 년 된 숫양 다섯 마리예요. 이것이 헬론의 아들 엘리압의 예물이에요."
        },
        {
          "verse": 30,
          "original": "He who offered his offering the first day was Nahshon the son of Amminadab, of the tribe of Judah,",
          "korean": "넷째 날에 예물을 드린 자는 르우벤 지파의 스데울의 아들 엘리술이에요."
        },
        {
          "verse": 31,
          "original": "and his offering was...",
          "korean": "그의 예물은 성소의 세겔대로 백삼십 세겔 무게의 은 대접 하나, 칠십 세겔의 은 바리 하나로, 둘 다 소제를 위한 기름 섞은 고운 가루로 가득 차 있었어요."
        },
        {
          "verse": 32,
          "original": "one golden ladle of ten shekels, full of incense,",
          "korean": "향으로 가득 찬 십 세겔의 금 숟가락 하나,"
        },
        {
          "verse": 33,
          "original": "one young bull, one ram, one male lamb a year old, for a burnt offering,",
          "korean": "번제를 위한 수송아지 한 마리, 숫양 한 마리, 일 년 된 숫양 한 마리,"
        },
        {
          "verse": 34,
          "original": "one male goat for a sin offering,",
          "korean": "속죄제를 위한 숫염소 한 마리,"
        },
        {
          "verse": 35,
          "original": "and for the sacrifice of peace offerings, two oxen, five rams, five male goats, and five male lambs a year old. This was the offering of...",
          "korean": "화목제를 위한 소 두 마리, 숫양 다섯 마리, 숫염소 다섯 마리, 일 년 된 숫양 다섯 마리예요. 이것이 스데울의 아들 엘리술의 예물이에요."
        },
        {
          "verse": 36,
          "original": "He who offered his offering the first day was Nahshon the son of Amminadab, of the tribe of Judah,",
          "korean": "다섯째 날에 예물을 드린 자는 시므온 지파의 수리삿대의 아들 슬루미엘이에요."
        },
        {
          "verse": 37,
          "original": "and his offering was...",
          "korean": "그의 예물은 성소의 세겔대로 백삼십 세겔 무게의 은 대접 하나, 칠십 세겔의 은 바리 하나로, 둘 다 소제를 위한 기름 섞은 고운 가루로 가득 차 있었어요."
        },
        {
          "verse": 38,
          "original": "one golden ladle of ten shekels, full of incense,",
          "korean": "향으로 가득 찬 십 세겔의 금 숟가락 하나,"
        },
        {
          "verse": 39,
          "original": "one young bull, one ram, one male lamb a year old, for a burnt offering,",
          "korean": "번제를 위한 수송아지 한 마리, 숫양 한 마리, 일 년 된 숫양 한 마리,"
        },
        {
          "verse": 40,
          "original": "one male goat for a sin offering,",
          "korean": "속죄제를 위한 숫염소 한 마리,"
        },
        {
          "verse": 41,
          "original": "and for the sacrifice of peace offerings, two oxen, five rams, five male goats, and five male lambs a year old. This was the offering of...",
          "korean": "화목제를 위한 소 두 마리, 숫양 다섯 마리, 숫염소 다섯 마리, 일 년 된 숫양 다섯 마리예요. 이것이 수리삿대의 아들 슬루미엘의 예물이에요."
        },
        {
          "verse": 42,
          "original": "He who offered his offering the first day was Nahshon the son of Amminadab, of the tribe of Judah,",
          "korean": "여섯째 날에 예물을 드린 자는 갓 지파의 드우엘의 아들 엘리아삽이에요."
        },
        {
          "verse": 43,
          "original": "and his offering was...",
          "korean": "그의 예물은 성소의 세겔대로 백삼십 세겔 무게의 은 대접 하나, 칠십 세겔의 은 바리 하나로, 둘 다 소제를 위한 기름 섞은 고운 가루로 가득 차 있었어요."
        },
        {
          "verse": 44,
          "original": "one golden ladle of ten shekels, full of incense,",
          "korean": "향으로 가득 찬 십 세겔의 금 숟가락 하나,"
        },
        {
          "verse": 45,
          "original": "one young bull, one ram, one male lamb a year old, for a burnt offering,",
          "korean": "번제를 위한 수송아지 한 마리, 숫양 한 마리, 일 년 된 숫양 한 마리,"
        },
        {
          "verse": 46,
          "original": "one male goat for a sin offering,",
          "korean": "속죄제를 위한 숫염소 한 마리,"
        },
        {
          "verse": 47,
          "original": "and for the sacrifice of peace offerings, two oxen, five rams, five male goats, and five male lambs a year old. This was the offering of...",
          "korean": "화목제를 위한 소 두 마리, 숫양 다섯 마리, 숫염소 다섯 마리, 일 년 된 숫양 다섯 마리예요. 이것이 드우엘의 아들 엘리아삽의 예물이에요."
        },
        {
          "verse": 48,
          "original": "He who offered his offering the first day was Nahshon the son of Amminadab, of the tribe of Judah,",
          "korean": "일곱째 날에 예물을 드린 자는 에브라임 지파의 암미훗의 아들 엘리사마이에요."
        },
        {
          "verse": 49,
          "original": "and his offering was...",
          "korean": "그의 예물은 성소의 세겔대로 백삼십 세겔 무게의 은 대접 하나, 칠십 세겔의 은 바리 하나로, 둘 다 소제를 위한 기름 섞은 고운 가루로 가득 차 있었어요."
        },
        {
          "verse": 50,
          "original": "one golden ladle of ten shekels, full of incense,",
          "korean": "향으로 가득 찬 십 세겔의 금 숟가락 하나,"
        },
        {
          "verse": 51,
          "original": "one young bull, one ram, one male lamb a year old, for a burnt offering,",
          "korean": "번제를 위한 수송아지 한 마리, 숫양 한 마리, 일 년 된 숫양 한 마리,"
        },
        {
          "verse": 52,
          "original": "one male goat for a sin offering,",
          "korean": "속죄제를 위한 숫염소 한 마리,"
        },
        {
          "verse": 53,
          "original": "and for the sacrifice of peace offerings, two oxen, five rams, five male goats, and five male lambs a year old. This was the offering of...",
          "korean": "화목제를 위한 소 두 마리, 숫양 다섯 마리, 숫염소 다섯 마리, 일 년 된 숫양 다섯 마리예요. 이것이 암미훗의 아들 엘리사마의 예물이에요."
        },
        {
          "verse": 54,
          "original": "He who offered his offering the first day was Nahshon the son of Amminadab, of the tribe of Judah,",
          "korean": "여덟째 날에 예물을 드린 자는 므낫세 지파의 브다술의 아들 가말리엘이에요."
        },
        {
          "verse": 55,
          "original": "and his offering was...",
          "korean": "그의 예물은 성소의 세겔대로 백삼십 세겔 무게의 은 대접 하나, 칠십 세겔의 은 바리 하나로, 둘 다 소제를 위한 기름 섞은 고운 가루로 가득 차 있었어요."
        },
        {
          "verse": 56,
          "original": "one golden ladle of ten shekels, full of incense,",
          "korean": "향으로 가득 찬 십 세겔의 금 숟가락 하나,"
        },
        {
          "verse": 57,
          "original": "one young bull, one ram, one male lamb a year old, for a burnt offering,",
          "korean": "번제를 위한 수송아지 한 마리, 숫양 한 마리, 일 년 된 숫양 한 마리,"
        },
        {
          "verse": 58,
          "original": "one male goat for a sin offering,",
          "korean": "속죄제를 위한 숫염소 한 마리,"
        },
        {
          "verse": 59,
          "original": "and for the sacrifice of peace offerings, two oxen, five rams, five male goats, and five male lambs a year old. This was the offering of...",
          "korean": "화목제를 위한 소 두 마리, 숫양 다섯 마리, 숫염소 다섯 마리, 일 년 된 숫양 다섯 마리예요. 이것이 브다술의 아들 가말리엘의 예물이에요."
        },
        {
          "verse": 60,
          "original": "He who offered his offering the first day was Nahshon the son of Amminadab, of the tribe of Judah,",
          "korean": "아홉째 날에 예물을 드린 자는 베냐민 지파의 기드오니의 아들 아비단이에요."
        },
        {
          "verse": 61,
          "original": "and his offering was...",
          "korean": "그의 예물은 성소의 세겔대로 백삼십 세겔 무게의 은 대접 하나, 칠십 세겔의 은 바리 하나로, 둘 다 소제를 위한 기름 섞은 고운 가루로 가득 차 있었어요."
        },
        {
          "verse": 62,
          "original": "one golden ladle of ten shekels, full of incense,",
          "korean": "향으로 가득 찬 십 세겔의 금 숟가락 하나,"
        },
        {
          "verse": 63,
          "original": "one young bull, one ram, one male lamb a year old, for a burnt offering,",
          "korean": "번제를 위한 수송아지 한 마리, 숫양 한 마리, 일 년 된 숫양 한 마리,"
        },
        {
          "verse": 64,
          "original": "one male goat for a sin offering,",
          "korean": "속죄제를 위한 숫염소 한 마리,"
        },
        {
          "verse": 65,
          "original": "and for the sacrifice of peace offerings, two oxen, five rams, five male goats, and five male lambs a year old. This was the offering of...",
          "korean": "화목제를 위한 소 두 마리, 숫양 다섯 마리, 숫염소 다섯 마리, 일 년 된 숫양 다섯 마리예요. 이것이 기드오니의 아들 아비단의 예물이에요."
        },
        {
          "verse": 66,
          "original": "He who offered his offering the first day was Nahshon the son of Amminadab, of the tribe of Judah,",
          "korean": "열째 날에 예물을 드린 자는 단 지파의 암미삿대의 아들 아히에셀이에요."
        },
        {
          "verse": 67,
          "original": "and his offering was...",
          "korean": "그의 예물은 성소의 세겔대로 백삼십 세겔 무게의 은 대접 하나, 칠십 세겔의 은 바리 하나로, 둘 다 소제를 위한 기름 섞은 고운 가루로 가득 차 있었어요."
        },
        {
          "verse": 68,
          "original": "one golden ladle of ten shekels, full of incense,",
          "korean": "향으로 가득 찬 십 세겔의 금 숟가락 하나,"
        },
        {
          "verse": 69,
          "original": "one young bull, one ram, one male lamb a year old, for a burnt offering,",
          "korean": "번제를 위한 수송아지 한 마리, 숫양 한 마리, 일 년 된 숫양 한 마리,"
        },
        {
          "verse": 70,
          "original": "one male goat for a sin offering,",
          "korean": "속죄제를 위한 숫염소 한 마리,"
        },
        {
          "verse": 71,
          "original": "and for the sacrifice of peace offerings, two oxen, five rams, five male goats, and five male lambs a year old. This was the offering of...",
          "korean": "화목제를 위한 소 두 마리, 숫양 다섯 마리, 숫염소 다섯 마리, 일 년 된 숫양 다섯 마리예요. 이것이 암미삿대의 아들 아히에셀의 예물이에요."
        },
        {
          "verse": 72,
          "original": "He who offered his offering the first day was Nahshon the son of Amminadab, of the tribe of Judah,",
          "korean": "열한째 날에 예물을 드린 자는 아셀 지파의 오그란의 아들 바기엘이에요."
        },
        {
          "verse": 73,
          "original": "and his offering was...",
          "korean": "그의 예물은 성소의 세겔대로 백삼십 세겔 무게의 은 대접 하나, 칠십 세겔의 은 바리 하나로, 둘 다 소제를 위한 기름 섞은 고운 가루로 가득 차 있었어요."
        },
        {
          "verse": 74,
          "original": "one golden ladle of ten shekels, full of incense,",
          "korean": "향으로 가득 찬 십 세겔의 금 숟가락 하나,"
        },
        {
          "verse": 75,
          "original": "one young bull, one ram, one male lamb a year old, for a burnt offering,",
          "korean": "번제를 위한 수송아지 한 마리, 숫양 한 마리, 일 년 된 숫양 한 마리,"
        },
        {
          "verse": 76,
          "original": "one male goat for a sin offering,",
          "korean": "속죄제를 위한 숫염소 한 마리,"
        },
        {
          "verse": 77,
          "original": "and for the sacrifice of peace offerings, two oxen, five rams, five male goats, and five male lambs a year old. This was the offering of...",
          "korean": "화목제를 위한 소 두 마리, 숫양 다섯 마리, 숫염소 다섯 마리, 일 년 된 숫양 다섯 마리예요. 이것이 오그란의 아들 바기엘의 예물이에요."
        },
        {
          "verse": 78,
          "original": "He who offered his offering the first day was Nahshon the son of Amminadab, of the tribe of Judah,",
          "korean": "열둘째 날에 예물을 드린 자는 납달리 지파의 에난의 아들 아히라이에요."
        },
        {
          "verse": 79,
          "original": "and his offering was...",
          "korean": "그의 예물은 성소의 세겔대로 백삼십 세겔 무게의 은 대접 하나, 칠십 세겔의 은 바리 하나로, 둘 다 소제를 위한 기름 섞은 고운 가루로 가득 차 있었어요."
        },
        {
          "verse": 80,
          "original": "one golden ladle of ten shekels, full of incense,",
          "korean": "향으로 가득 찬 십 세겔의 금 숟가락 하나,"
        },
        {
          "verse": 81,
          "original": "one young bull, one ram, one male lamb a year old, for a burnt offering,",
          "korean": "번제를 위한 수송아지 한 마리, 숫양 한 마리, 일 년 된 숫양 한 마리,"
        },
        {
          "verse": 82,
          "original": "one male goat for a sin offering,",
          "korean": "속죄제를 위한 숫염소 한 마리,"
        },
        {
          "verse": 83,
          "original": "and for the sacrifice of peace offerings, two oxen, five rams, five male goats, and five male lambs a year old. This was the offering of...",
          "korean": "화목제를 위한 소 두 마리, 숫양 다섯 마리, 숫염소 다섯 마리, 일 년 된 숫양 다섯 마리예요. 이것이 에난의 아들 아히라의 예물이에요."
        },
        {
          "verse": 84,
          "original": "This was the dedication offering of the altar, in the day when it was anointed, by the princes of Israel: twelve silver platters, twelve silver bowls, twelve golden ladles;",
          "korean": "이것이 제단에 기름 부은 날에 이스라엘 지도자들이 드린 제단 봉헌 예물이에요: 은 대접 열둘, 은 바리 열둘, 금 숟가락 열둘이에요."
        },
        {
          "verse": 85,
          "original": "each silver platter weighing one hundred thirty shekels, and each bowl seventy; all the silver of the vessels two thousand four hundred shekels, according to the shekel of the sanctuary;",
          "korean": "각 은 대접이 백삼십 세겔, 각 바리가 칠십 세겔이에요. 모든 그릇의 은이 성소의 세겔대로 이천사백 세겔이에요."
        },
        {
          "verse": 86,
          "original": "the twelve golden ladles, full of incense, weighing ten shekels apiece, according to the shekel of the sanctuary; all the gold of the ladles weighed one hundred twenty shekels;",
          "korean": "향으로 가득 찬 금 숟가락 열둘이 성소의 세겔대로 각각 십 세겔이에요. 숟가락의 모든 금이 백이십 세겔이에요."
        },
        {
          "verse": 87,
          "original": "all the cattle for the burnt offering twelve bulls, the rams twelve, the male lambs a year old twelve, and their meal offering; and the male goats for a sin offering twelve;",
          "korean": "번제에 쓸 모든 짐승은 수송아지 열둘, 숫양 열둘, 일 년 된 숫양 열둘과 그 소제요. 속죄제를 위한 숫염소 열둘이에요."
        },
        {
          "verse": 88,
          "original": "and all the cattle for the sacrifice of peace offerings twenty-four bulls, the rams sixty, the male goats sixty, and the male lambs a year old sixty. This was the dedication offering of the altar, after it was anointed.",
          "korean": "화목제에 쓸 모든 짐승은 소 스물넷, 숫양 육십, 숫염소 육십, 일 년 된 숫양 육십이에요. 이것이 기름 부은 후의 제단 봉헌 예물이에요."
        },
        {
          "verse": 89,
          "original": "When Moses went into the Tent of Meeting to speak with Yahweh, he heard his voice speaking to him from above the mercy seat that was on the ark of the Testimony, from between the two cherubim; and he spoke to him.",
          "korean": "모세가 여호와와 말씀하려고 회막에 들어갈 때, 증거궤 위 속죄소 위에서, 두 그룹 사이에서 자기에게 말씀하시는 음성을 들었어요. 여호와께서 그에게 말씀하셨어요."
        }
      ]
    }
  ]
}