{
  "book": "Philippians",
  "bookKorean": "빌립보서",
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "verse": 1,
          "original": "Paul and Timothy, servants of Jesus Christ; To all the saints in Christ Jesus who are at Philippi, with the overseers and servants:",
          "korean": "예수 그리스도의 종 바울과 디모데가 빌립보에 있는 그리스도 예수님 안의 모든 성도와 감독들과 집사들에게 편지해요."
        },
        {
          "verse": 2,
          "original": "Grace to you, and peace from God our Father and the Lord Jesus Christ.",
          "korean": "우리 아버지 하나님과 주 예수 그리스도로부터 은혜와 평안이 여러분에게 있기를 바라요."
        },
        {
          "verse": 3,
          "original": "I thank my God whenever I remember you,",
          "korean": "나는 여러분을 기억할 때마다 하나님께 감사해요."
        },
        {
          "verse": 4,
          "original": "always in every request of mine on behalf of you all, making my requests with joy,",
          "korean": "항상 여러분 모두를 위해 기도할 때마다 기쁨으로 기도해요."
        },
        {
          "verse": 5,
          "original": "for your partnership in furtherance of the Good News from the first day until now;",
          "korean": "첫날부터 지금까지 여러분이 복음 전하는 일에 함께해 왔기 때문이에요."
        },
        {
          "verse": 6,
          "original": "being confident of this very thing, that he who began a good work in you will complete it until the day of Jesus Christ.",
          "korean": "나는 이것을 확신해요. 여러분 안에 좋은 일을 시작하신 분께서 예수 그리스도의 날까지 완성하실 거예요."
        },
        {
          "verse": 7,
          "original": "It is even right for me to think this way on behalf of all of you, because I have you in my heart, because both in my bonds and in the defense and confirmation of the Good News, you all are partakers with me of grace.",
          "korean": "여러분 모두를 이렇게 생각하는 것이 마땅해요. 내가 여러분을 마음에 품고 있기 때문이에요. 내가 갇혀 있을 때나 복음을 변호하고 확립할 때나 여러분 모두가 나와 함께 은혜에 참여하고 있어요."
        },
        {
          "verse": 8,
          "original": "For God is my witness, how I long after all of you in the tender mercies of Christ Jesus.",
          "korean": "하나님께서 증인이에요. 내가 그리스도 예수님의 사랑으로 여러분 모두를 얼마나 그리워하는지요."
        },
        {
          "verse": 9,
          "original": "This I pray, that your love may abound yet more and more in knowledge and all discernment,",
          "korean": "내가 기도하는 것은 여러분의 사랑이 지식과 모든 분별력 안에서 점점 더 넘쳐나는 거예요."
        },
        {
          "verse": 10,
          "original": "so that you may approve the things that are excellent, that you may be sincere and without offense to the day of Christ,",
          "korean": "그래서 여러분이 가장 좋은 것을 분별하고, 그리스도의 날까지 순수하고 흠이 없게 되기를 바라요."
        },
        {
          "verse": 11,
          "original": "being filled with the fruits of righteousness, which are through Jesus Christ, to the glory and praise of God.",
          "korean": "예수 그리스도를 통해 의의 열매로 가득 차서 하나님께 영광과 찬양을 돌리기를 바라요."
        },
        {
          "verse": 12,
          "original": "Now I desire to have you know, brothers, that the things which happened to me have turned out rather to the progress of the Good News,",
          "korean": "형제들이여, 여러분이 알기를 원해요. 나에게 일어난 일들이 오히려 복음을 전하는 데 도움이 되었어요."
        },
        {
          "verse": 13,
          "original": "so that it became evident to the whole palace guard, and to all the rest, that my bonds are in Christ,",
          "korean": "그래서 온 친위대와 다른 모든 사람에게 내가 그리스도 때문에 갇혀 있다는 것이 알려졌어요."
        },
        {
          "verse": 14,
          "original": "and that most of the brothers in the Lord, being confident through my bonds, are more abundantly bold to speak the word of God without fear.",
          "korean": "주님 안에 있는 형제들 대부분이 내가 갇힌 것 때문에 더 담대하게 두려움 없이 하나님의 말씀을 전하고 있어요."
        },
        {
          "verse": 15,
          "original": "Some indeed preach Christ even out of envy and strife, and some also out of good will.",
          "korean": "어떤 사람들은 시기와 다툼으로 그리스도를 전하고, 어떤 사람들은 선의로 전해요."
        },
        {
          "verse": 16,
          "original": "The former insincerely preach Christ from selfish ambition, thinking that they add affliction to my chains;",
          "korean": "이기적인 야심으로 순수하지 않게 그리스도를 전하는 사람들은 내 갇힌 처지에 고통을 더하려 해요."
        },
        {
          "verse": 17,
          "original": "but the latter out of love, knowing that I am appointed for the defense of the Good News.",
          "korean": "그러나 사랑으로 전하는 사람들은 내가 복음을 변호하기 위해 세워졌다는 것을 알아요."
        },
        {
          "verse": 18,
          "original": "What does it matter? Only that in every way, whether in pretense or in truth, Christ is proclaimed. I rejoice in this, yes, and will rejoice.",
          "korean": "그게 무슨 상관이에요? 어떤 방법으로든 거짓으로든 진실로든 그리스도가 전파되고 있어요. 나는 이것을 기뻐하고, 앞으로도 기뻐할 거예요."
        },
        {
          "verse": 19,
          "original": "For I know that this will turn out to my salvation, through your prayers and the supply of the Spirit of Jesus Christ,",
          "korean": "나는 이것이 여러분의 기도와 예수 그리스도의 성령의 도우심으로 나의 구원이 될 줄 알아요."
        },
        {
          "verse": 20,
          "original": "according to my earnest expectation and hope, that I will in no way be disappointed, but with all boldness, as always, now also Christ will be magnified in my body, whether by life or by death.",
          "korean": "나의 간절한 기대와 소망은 내가 전혀 부끄러워하지 않고, 언제나처럼 지금도 담대하게 삶으로든 죽음으로든 내 몸에서 그리스도가 높여지는 거예요."
        },
        {
          "verse": 21,
          "original": "For to me to live is Christ, and to die is gain.",
          "korean": "나에게 사는 것은 그리스도요, 죽는 것은 유익이에요."
        },
        {
          "verse": 22,
          "original": "But if I live on in the flesh, this will bring fruit from my work; yet I don't know what I will choose.",
          "korean": "그러나 내가 육체 안에 계속 살면 이것이 내 일에서 열매가 될 거예요. 그런데 무엇을 선택할지 모르겠어요."
        },
        {
          "verse": 23,
          "original": "But I am hard pressed between the two, having the desire to depart and be with Christ, which is far better.",
          "korean": "나는 둘 사이에서 압박을 받아요. 떠나서 그리스도와 함께 있고 싶은데, 이것이 훨씬 더 좋아요."
        },
        {
          "verse": 24,
          "original": "Yet to remain in the flesh is more needful for your sake.",
          "korean": "그러나 육체 안에 머무는 것이 여러분을 위해 더 필요해요."
        },
        {
          "verse": 25,
          "original": "Having this confidence, I know that I will remain, yes, and remain with you all for your progress and joy in the faith,",
          "korean": "이것을 확신하기에 나는 여러분 모두와 함께 머물 것을 알아요. 여러분의 믿음의 진보와 기쁨을 위해서예요."
        },
        {
          "verse": 26,
          "original": "that your rejoicing may abound in Christ Jesus in me through my presence with you again.",
          "korean": "그래서 내가 다시 여러분과 함께 있을 때, 나로 말미암아 그리스도 예수님 안에서 여러분의 기쁨이 넘치게 해요."
        },
        {
          "verse": 27,
          "original": "Only let your way of life be worthy of the Good News of Christ, that whether I come and see you or am absent, I may hear of your state, that you stand firm in one spirit, with one soul striving for the faith of the Good News;",
          "korean": "오직 그리스도의 복음에 합당하게 살아요. 그래서 내가 가서 보든 떨어져 있든 여러분이 한 영 안에 굳게 서서 한마음으로 복음의 믿음을 위해 힘쓰고 있다는 소식을 듣게 해요."
        },
        {
          "verse": 28,
          "original": "and in nothing frightened by the adversaries, which is for them a proof of destruction, but to you of salvation, and that from God.",
          "korean": "대적하는 자들에게 아무것에도 놀라지 마세요. 이것은 그들에게는 멸망의 증거이고, 여러분에게는 구원의 증거예요. 이것은 하나님에게서 난 거예요."
        },
        {
          "verse": 29,
          "original": "Because it has been granted to you on behalf of Christ, not only to believe in him, but also to suffer on his behalf,",
          "korean": "그리스도를 위해 여러분에게 허락된 것은 그분을 믿는 것뿐 아니라 그분을 위해 고난받는 것이에요."
        },
        {
          "verse": 30,
          "original": "having the same conflict which you saw in me and now hear is in me.",
          "korean": "여러분이 전에 내게서 보았고 지금 내게 있다고 듣는 것과 같은 싸움을 여러분도 하고 있어요."
        }
      ]
    },
    {
      "chapter": 2,
      "verses": [
        {
          "verse": 1,
          "original": "If therefore there is any exhortation in Christ, if any consolation of love, if any fellowship of the Spirit, if any tender mercies and compassion,",
          "korean": "그러므로 그리스도 안에서 위로가 있고, 사랑의 위안이 있고, 성령의 교제가 있고, 자비와 동정이 있다면,"
        },
        {
          "verse": 2,
          "original": "make my joy full by being like-minded, having the same love, being of one accord, of one mind;",
          "korean": "같은 마음을 품고, 같은 사랑을 가지고, 한 뜻을 품어 나의 기쁨을 채워 주세요."
        },
        {
          "verse": 3,
          "original": "doing nothing through rivalry or through conceit, but in humility, each counting others better than himself;",
          "korean": "다툼이나 헛된 자만으로 아무것도 하지 말고, 겸손으로 서로 자기보다 남을 낫게 여기세요."
        },
        {
          "verse": 4,
          "original": "each of you not just looking to his own things, but each of you also to the things of others.",
          "korean": "각자 자기 일만 돌보지 말고, 다른 사람의 일도 돌봐요."
        },
        {
          "verse": 5,
          "original": "Have this in your mind, which was also in Christ Jesus,",
          "korean": "그리스도 예수님 안에 있던 이 마음을 여러분도 품으세요."
        },
        {
          "verse": 6,
          "original": "who, existing in the form of God, didn't consider equality with God a thing to be grasped,",
          "korean": "그분은 하나님의 모습으로 계셨지만, 하나님과 동등함을 붙잡아야 할 것으로 여기지 않으셨어요."
        },
        {
          "verse": 7,
          "original": "but emptied himself, taking the form of a servant, being made in the likeness of men.",
          "korean": "오히려 자기를 비우시고 종의 모습을 취하셔서 사람과 같이 되셨어요."
        },
        {
          "verse": 8,
          "original": "And being found in human form, he humbled himself, becoming obedient to the point of death, yes, the death of the cross.",
          "korean": "사람의 모양으로 나타나셔서 자기를 낮추시고 죽기까지 순종하셨어요. 십자가의 죽음까지요."
        },
        {
          "verse": 9,
          "original": "Therefore God also highly exalted him, and gave to him the name which is above every name,",
          "korean": "그러므로 하나님께서 그분을 높이 올리시고 모든 이름 위에 뛰어난 이름을 주셨어요."
        },
        {
          "verse": 10,
          "original": "that at the name of Jesus every knee should bow, of those in heaven, those on earth, and those under the earth,",
          "korean": "그래서 예수님의 이름에 하늘과 땅과 땅 아래 있는 모든 것이 무릎을 꿇고,"
        },
        {
          "verse": 11,
          "original": "and that every tongue should confess that Jesus Christ is Lord, to the glory of God the Father.",
          "korean": "모든 혀가 예수 그리스도가 주시라고 고백하여 아버지 하나님께 영광을 돌려요."
        },
        {
          "verse": 12,
          "original": "So then, my beloved, even as you have always obeyed, not only in my presence, but now much more in my absence, work out your own salvation with fear and trembling.",
          "korean": "그러므로 사랑하는 여러분, 항상 순종했던 것처럼 내가 있을 때만 아니라 없을 때도 더욱더 두렵고 떨림으로 여러분의 구원을 이루어 가세요."
        },
        {
          "verse": 13,
          "original": "For it is God who works in you both to will and to work, for his good pleasure.",
          "korean": "하나님께서 여러분 안에서 자기의 기쁘신 뜻을 위해 원하게 하시고 행하게 하시기 때문이에요."
        },
        {
          "verse": 14,
          "original": "Do all things without complaining and arguing,",
          "korean": "모든 일을 원망과 다툼 없이 해요."
        },
        {
          "verse": 15,
          "original": "that you may become blameless and harmless, children of God without defect in the middle of a crooked and perverse generation, among whom you are seen as lights in the world,",
          "korean": "그래서 여러분이 흠이 없고 순수하고, 비뚤어지고 삐뚤어진 세대 가운데서 흠 없는 하나님의 자녀가 되세요. 그들 가운데서 여러분은 세상의 빛으로 보여요."
        },
        {
          "verse": 16,
          "original": "holding up the word of life, that I may have something to boast in the day of Christ, that I didn't run in vain nor labor in vain.",
          "korean": "생명의 말씀을 붙들어요. 그래서 그리스도의 날에 내가 자랑할 것이 있게 해요. 내가 헛되이 달리지도 헛되이 수고하지도 않았다고요."
        },
        {
          "verse": 17,
          "original": "Yes, and if I am poured out on the sacrifice and service of your faith, I rejoice, and rejoice with you all.",
          "korean": "그렇다, 만약 내가 여러분 믿음의 제물과 봉사 위에 부어져도 나는 기뻐하고 여러분 모두와 함께 기뻐해요."
        },
        {
          "verse": 18,
          "original": "In the same way, you also rejoice, and rejoice with me.",
          "korean": "마찬가지로 여러분도 기뻐하고 나와 함께 기뻐해요."
        },
        {
          "verse": 19,
          "original": "But I hope in the Lord Jesus to send Timothy to you soon, that I also may be cheered up when I know how you are doing.",
          "korean": "나는 주 예수님 안에서 곧 디모데를 여러분에게 보내려고 해요. 그래서 여러분 소식을 알고 나도 힘을 얻으려고요."
        },
        {
          "verse": 20,
          "original": "For I have no one else like-minded, who will truly care about you.",
          "korean": "나에게는 그처럼 한마음으로 여러분을 진심으로 돌볼 사람이 없어요."
        },
        {
          "verse": 21,
          "original": "For they all seek their own, not the things of Jesus Christ.",
          "korean": "다른 사람들은 다 자기 것만 구하고 예수 그리스도의 것을 구하지 않아요."
        },
        {
          "verse": 22,
          "original": "But you know the proof of him, that as a child serves a father, so he served with me in furtherance of the Good News.",
          "korean": "그러나 디모데의 인정받은 품성을 여러분은 알아요. 자녀가 아버지를 섬기듯이 그가 나와 함께 복음을 위해 섬겼어요."
        },
        {
          "verse": 23,
          "original": "Therefore I hope to send him at once, as soon as I see how it will go with me.",
          "korean": "그러므로 내 일이 어떻게 될지 알게 되는 대로 곧 그를 보내려고 해요."
        },
        {
          "verse": 24,
          "original": "But I trust in the Lord that I myself also will come shortly.",
          "korean": "그리고 나도 주님 안에서 곧 갈 것을 확신해요."
        },
        {
          "verse": 25,
          "original": "But I counted it necessary to send to you Epaphroditus, my brother, fellow worker, fellow soldier, and your apostle and servant of my need,",
          "korean": "그러나 나는 에바브로디도를 여러분에게 보내는 것이 필요하다고 생각해요. 그는 나의 형제요, 동역자요, 함께 싸우는 군사요, 여러분이 보낸 사자요, 나의 필요를 돌보는 사람이에요."
        },
        {
          "verse": 26,
          "original": "since he longed for you all, and was very troubled because you had heard that he was sick.",
          "korean": "그는 여러분 모두를 그리워하고, 여러분이 그가 아팠다는 것을 들어서 매우 걱정했어요."
        },
        {
          "verse": 27,
          "original": "For indeed he was sick, nearly to death, but God had mercy on him, and not on him only, but on me also, that I might not have sorrow on sorrow.",
          "korean": "정말 그는 거의 죽을 뻔했어요. 그러나 하나님께서 그를 불쌍히 여기셨어요. 그뿐 아니라 나도 불쌍히 여기셔서 슬픔 위에 슬픔을 더하지 않게 하셨어요."
        },
        {
          "verse": 28,
          "original": "I have sent him therefore the more diligently, that when you see him again, you may rejoice, and that I may be the less sorrowful.",
          "korean": "그러므로 내가 그를 더 빨리 보내요. 그래서 여러분이 그를 다시 보고 기뻐하고, 나도 덜 슬프게 해요."
        },
        {
          "verse": 29,
          "original": "Receive him therefore in the Lord with all joy, and hold such people in honor,",
          "korean": "그러므로 주님 안에서 모든 기쁨으로 그를 맞이하고, 이런 사람들을 존경하세요."
        },
        {
          "verse": 30,
          "original": "because for the work of Christ he came near to death, risking his life to supply that which was lacking in your service toward me.",
          "korean": "그리스도의 일을 위해 목숨을 걸고 거의 죽을 뻔했어요. 여러분이 나를 섬기는 데 부족한 것을 채우려고요."
        }
      ]
    },
    {
      "chapter": 3,
      "verses": [
        {
          "verse": 1,
          "original": "Finally, my brothers, rejoice in the Lord! To write the same things to you, to me indeed is not tiresome, but for you it is safe.",
          "korean": "마지막으로, 형제들이여, 주님 안에서 기뻐하세요! 같은 것을 여러분에게 쓰는 것이 나에게는 수고롭지 않고, 여러분에게는 안전해요."
        },
        {
          "verse": 2,
          "original": "Beware of the dogs; beware of the evil workers; beware of the false circumcision.",
          "korean": "개들을 조심하세요. 악한 일꾼들을 조심하세요. 거짓 할례파를 조심하세요."
        },
        {
          "verse": 3,
          "original": "For we are the circumcision, who worship God in the Spirit, and rejoice in Christ Jesus, and have no confidence in the flesh;",
          "korean": "진정한 할례는 우리예요. 성령으로 하나님을 예배하고, 그리스도 예수님 안에서 기뻐하고, 육체를 신뢰하지 않아요."
        },
        {
          "verse": 4,
          "original": "though I myself might have confidence even in the flesh. If any other man thinks that he has confidence in the flesh, I yet more:",
          "korean": "나도 육체를 신뢰할 것이 있어요. 다른 사람이 육체를 신뢰할 것이 있다고 생각하면, 나는 더 있어요."
        },
        {
          "verse": 5,
          "original": "circumcised the eighth day, of the stock of Israel, of the tribe of Benjamin, a Hebrew of Hebrews; concerning the law, a Pharisee;",
          "korean": "팔 일째에 할례를 받았고, 이스라엘 민족이고, 베냐민 지파이고, 히브리인 중의 히브리인이에요. 율법으로는 바리새인이에요."
        },
        {
          "verse": 6,
          "original": "concerning zeal, persecuting the assembly; concerning the righteousness which is in the law, found blameless.",
          "korean": "열심으로는 교회를 핍박했고, 율법의 의로는 흠이 없었어요."
        },
        {
          "verse": 7,
          "original": "However, I consider those things that were gain to me as a loss for Christ.",
          "korean": "그러나 나에게 유익했던 것들을 그리스도를 위해 손해로 여겨요."
        },
        {
          "verse": 8,
          "original": "Yes most certainly, and I count all things to be a loss for the excellency of the knowledge of Christ Jesus, my Lord, for whom I suffered the loss of all things, and count them nothing but refuse, that I may gain Christ",
          "korean": "정말이에요, 나는 내 주 예수 그리스도를 아는 것이 가장 뛰어나기에 모든 것을 손해로 여겨요. 그분을 위해 모든 것을 잃었고, 그것들을 쓰레기로 여겨요. 그리스도를 얻으려고요."
        },
        {
          "verse": 9,
          "original": "and be found in him, not having a righteousness of my own, that which is of the law, but that which is through faith in Christ, the righteousness which is from God by faith,",
          "korean": "그리스도 안에서 발견되기를 원해요. 율법에서 난 내 자신의 의가 아니라, 그리스도를 믿는 믿음으로 말미암은 의, 곧 믿음으로 하나님에게서 난 의를 가지려고요."
        },
        {
          "verse": 10,
          "original": "that I may know him, and the power of his resurrection, and the fellowship of his sufferings, becoming conformed to his death,",
          "korean": "그리스도와 그분의 부활의 능력과 그분의 고난에 동참함을 알고, 그분의 죽으심과 같은 모습이 되려고요."
        },
        {
          "verse": 11,
          "original": "if by any means I may attain to the resurrection from the dead.",
          "korean": "어떻게든지 죽은 자 가운데서 부활에 이르려고요."
        },
        {
          "verse": 12,
          "original": "Not that I have already obtained, or am already made perfect; but I press on, that I may take hold of that for which also I was taken hold of by Christ Jesus.",
          "korean": "내가 이미 얻었다거나 이미 완전해졌다는 것이 아니에요. 그러나 나는 달려가요. 그리스도 예수님께서 나를 붙잡으신 목적을 붙잡으려고요."
        },
        {
          "verse": 13,
          "original": "Brothers, I don't regard myself as yet having taken hold, but one thing I do: forgetting the things which are behind, and stretching forward to the things which are before,",
          "korean": "형제들이여, 나는 아직 붙잡았다고 생각하지 않아요. 오직 한 가지, 뒤에 있는 것은 잊어버리고 앞에 있는 것을 향해 몸을 펴요."
        },
        {
          "verse": 14,
          "original": "I press on toward the goal for the prize of the high calling of God in Christ Jesus.",
          "korean": "그리스도 예수님 안에서 하나님의 높은 부르심의 상을 위해 푯대를 향해 달려가요."
        },
        {
          "verse": 15,
          "original": "Let us therefore, as many as are perfect, think this way. If in anything you think otherwise, God will also reveal that to you.",
          "korean": "그러므로 성숙한 우리는 이렇게 생각해요. 만약 무엇이든 다르게 생각하면, 하나님께서 그것도 여러분에게 알려 주실 거예요."
        },
        {
          "verse": 16,
          "original": "Nevertheless, to the extent that we have already attained, let's walk by the same rule. Let's be of the same mind.",
          "korean": "다만 우리가 이미 이른 데까지는 같은 규칙을 따라 행하고, 같은 마음을 품어요."
        },
        {
          "verse": 17,
          "original": "Brothers, be imitators together of me, and note those who walk this way, even as you have us for an example.",
          "korean": "형제들이여, 함께 나를 본받고, 우리를 본으로 삼은 것처럼 행하는 사람들을 눈여겨보세요."
        },
        {
          "verse": 18,
          "original": "For many walk, of whom I told you often, and now tell you even weeping, as the enemies of the cross of Christ,",
          "korean": "많은 사람이 그리스도의 십자가의 적으로 살고 있어요. 내가 자주 말했고 지금도 눈물로 말해요."
        },
        {
          "verse": 19,
          "original": "whose end is destruction, whose god is the belly, and whose glory is in their shame, who think about earthly things.",
          "korean": "그들의 끝은 멸망이에요. 그들의 신은 배이고, 영광은 부끄러움에 있고, 땅의 것을 생각해요."
        },
        {
          "verse": 20,
          "original": "For our citizenship is in heaven, from where we also wait for a Savior, the Lord Jesus Christ,",
          "korean": "그러나 우리의 시민권은 하늘에 있어요. 거기서 구주 주 예수 그리스도를 기다려요."
        },
        {
          "verse": 21,
          "original": "who will change the body of our humiliation to be conformed to the body of his glory, according to the working by which he is able even to subject all things to himself.",
          "korean": "그분은 만물을 자기에게 복종시킬 수 있는 능력으로 우리의 낮은 몸을 자기 영광의 몸과 같이 변화시켜 주실 거예요."
        }
      ]
    },
    {
      "chapter": 4,
      "verses": [
        {
          "verse": 1,
          "original": "Therefore, my brothers, beloved and longed for, my joy and crown, stand firm in the Lord in this way, my beloved.",
          "korean": "그러므로 사랑하고 그리워하는 나의 형제들, 나의 기쁨과 면류관이여, 사랑하는 자들이여, 이와 같이 주님 안에 굳게 서세요."
        },
        {
          "verse": 2,
          "original": "I exhort Euodia, and I exhort Syntyche, to think the same way in the Lord.",
          "korean": "나는 유오디아에게 권하고 순두게에게도 권해요. 주님 안에서 같은 마음을 품으세요."
        },
        {
          "verse": 3,
          "original": "Yes, I beg you also, true partner, help these women, for they labored with me in the Good News with Clement also, and the rest of my fellow workers, whose names are in the book of life.",
          "korean": "그렇다, 진정한 동역자여, 내가 부탁해요. 이 여자들을 도와주세요. 그들은 글레멘드와 나의 다른 동역자들과 함께 복음 안에서 나와 함께 수고했어요. 그들의 이름이 생명책에 있어요."
        },
        {
          "verse": 4,
          "original": "Rejoice in the Lord always! Again I will say, \"Rejoice!\"",
          "korean": "주님 안에서 항상 기뻐하세요! 다시 말해요. \"기뻐하세요!\""
        },
        {
          "verse": 5,
          "original": "Let your gentleness be known to all men. The Lord is at hand.",
          "korean": "여러분의 관용을 모든 사람에게 알게 하세요. 주님이 가까이 계세요."
        },
        {
          "verse": 6,
          "original": "In nothing be anxious, but in everything, by prayer and petition with thanksgiving, let your requests be made known to God.",
          "korean": "아무것도 염려하지 마세요. 모든 일에 기도와 간구와 감사로 여러분이 원하는 것을 하나님께 아뢰세요."
        },
        {
          "verse": 7,
          "original": "And the peace of God, which surpasses all understanding, will guard your hearts and your thoughts in Christ Jesus.",
          "korean": "그러면 모든 이해를 뛰어넘는 하나님의 평강이 그리스도 예수님 안에서 여러분의 마음과 생각을 지켜 줄 거예요."
        },
        {
          "verse": 8,
          "original": "Finally, brothers, whatever things are true, whatever things are honorable, whatever things are just, whatever things are pure, whatever things are lovely, whatever things are of good report: if there is any virtue and if there is any praise, think about these things.",
          "korean": "마지막으로, 형제들이여, 무엇이든지 참되고, 무엇이든지 존귀하고, 무엇이든지 옳고, 무엇이든지 순수하고, 무엇이든지 사랑스럽고, 무엇이든지 칭찬받을 만하면, 무슨 덕이 있든지 무슨 기림이 있든지 이런 것들을 생각하세요."
        },
        {
          "verse": 9,
          "original": "The things which you learned, received, heard, and saw in me: do these things, and the God of peace will be with you.",
          "korean": "여러분이 내게서 배우고 받고 듣고 본 것들을 행하세요. 그러면 평강의 하나님께서 여러분과 함께 계실 거예요."
        },
        {
          "verse": 10,
          "original": "But I rejoice in the Lord greatly, that now at length you have revived your thought for me; in which you did indeed take thought, but you lacked opportunity.",
          "korean": "나는 주님 안에서 크게 기뻐해요. 이제 마침내 여러분이 나를 생각하는 마음을 다시 보여 주었어요. 사실 여러분은 항상 생각했지만 기회가 없었어요."
        },
        {
          "verse": 11,
          "original": "Not that I speak because of lack, for I have learned in whatever state I am, to be content in it.",
          "korean": "내가 부족해서 말하는 것이 아니에요. 나는 어떤 형편에서든지 자족하는 것을 배웠어요."
        },
        {
          "verse": 12,
          "original": "I know how to be humbled, and I also know how to abound. In everything and in all things I have learned the secret both to be filled and to be hungry, both to abound and to be in need.",
          "korean": "나는 비천한 것도 알고 풍부한 것도 알아요. 모든 일에 배부르고 배고프고, 풍부하고 부족한 비결을 배웠어요."
        },
        {
          "verse": 13,
          "original": "I can do all things through Christ, who strengthens me.",
          "korean": "내게 능력 주시는 그리스도 안에서 나는 모든 것을 할 수 있어요."
        },
        {
          "verse": 14,
          "original": "However you did well that you shared in my affliction.",
          "korean": "그러나 여러분이 내 어려움에 함께해 준 것은 잘한 일이에요."
        },
        {
          "verse": 15,
          "original": "You yourselves also know, you Philippians, that in the beginning of the Good News, when I departed from Macedonia, no assembly shared with me in the matter of giving and receiving but you only.",
          "korean": "빌립보 사람들이여, 여러분도 알아요. 복음의 시작에 내가 마게도냐를 떠날 때, 주고받는 일에 나와 함께한 교회는 여러분뿐이었어요."
        },
        {
          "verse": 16,
          "original": "For even in Thessalonica you sent once and again to my need.",
          "korean": "데살로니가에 있을 때도 여러분이 내 필요를 위해 한 번뿐 아니라 두 번 보내 주었어요."
        },
        {
          "verse": 17,
          "original": "Not that I seek for the gift, but I seek for the fruit that increases to your account.",
          "korean": "내가 선물을 구하는 것이 아니라, 여러분의 계정에 쌓이는 열매를 구해요."
        },
        {
          "verse": 18,
          "original": "But I have all things and abound. I am filled, having received from Epaphroditus the things that came from you, a sweet-smelling fragrance, an acceptable and well-pleasing sacrifice to God.",
          "korean": "나는 모든 것을 가지고 넘쳐요. 에바브로디도에게서 여러분이 보낸 것을 받아 풍족해요. 이것은 향기로운 냄새요, 하나님께서 받으시고 기뻐하시는 제물이에요."
        },
        {
          "verse": 19,
          "original": "My God will supply every need of yours according to his riches in glory in Christ Jesus.",
          "korean": "나의 하나님께서 그리스도 예수님 안에서 영광의 풍성함대로 여러분의 모든 필요를 채워 주실 거예요."
        },
        {
          "verse": 20,
          "original": "Now to our God and Father be the glory forever and ever! Amen.",
          "korean": "이제 우리 하나님 아버지께 영원히 영광이 있기를 바라요! 아멘."
        },
        {
          "verse": 21,
          "original": "Greet every saint in Christ Jesus. The brothers who are with me greet you.",
          "korean": "그리스도 예수님 안에서 모든 성도에게 문안하세요. 나와 함께 있는 형제들이 여러분에게 문안해요."
        },
        {
          "verse": 22,
          "original": "All the saints greet you, especially those who are of Caesar's household.",
          "korean": "모든 성도가 여러분에게 문안해요. 특히 가이사 집안에 있는 사람들이요."
        },
        {
          "verse": 23,
          "original": "The grace of the Lord Jesus Christ be with you all. Amen.",
          "korean": "주 예수 그리스도의 은혜가 여러분 모두와 함께하기를 바라요. 아멘."
        }
      ]
    }
  ]
}