{
  "book": "Philemon",
  "bookKorean": "빌레몬서",
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "verse": 1,
          "original": "Paul, a prisoner of Christ Jesus, and Timothy our brother, to Philemon, our beloved fellow worker,",
          "korean": "예수 그리스도를 위해 감옥에 갇힌 바울과 우리 형제 디모데가, 사랑하는 동역자 빌레몬에게 편지를 보내요."
        },
        {
          "verse": 2,
          "original": "to the beloved Apphia, to Archippus our fellow soldier, and to the assembly in your house:",
          "korean": "또한 사랑하는 압비아와 함께 싸우는 동료 아킵보, 그리고 빌레몬의 집에서 모이는 교회에게도 인사를 전해요."
        },
        {
          "verse": 3,
          "original": "Grace to you and peace from God our Father and the Lord Jesus Christ.",
          "korean": "하나님 아버지와 주 예수 그리스도께서 여러분에게 사랑과 도움과 평안을 주시기를 바라요."
        },
        {
          "verse": 4,
          "original": "I thank my God always, making mention of you in my prayers,",
          "korean": "나는 기도할 때마다 항상 하나님께 빌레몬을 위해 감사드려요."
        },
        {
          "verse": 5,
          "original": "hearing of your love and of the faith which you have toward the Lord Jesus, and toward all the saints,",
          "korean": "빌레몬이 주 예수님을 향한 믿음과 모든 하나님을 믿는 사람들을 향한 사랑이 있다는 이야기를 들었기 때문이에요."
        },
        {
          "verse": 6,
          "original": "that the fellowship of your faith may become effective in the knowledge of every good thing which is in us in Christ Jesus.",
          "korean": "빌레몬의 믿음을 나눌 때, 예수 그리스도 안에서 우리에게 있는 모든 좋은 것들을 더 잘 알게 되기를 바라요."
        },
        {
          "verse": 7,
          "original": "For we have much joy and comfort in your love, because the hearts of the saints have been refreshed through you, brother.",
          "korean": "형제여, 빌레몬의 사랑 덕분에 나는 큰 기쁨과 위로를 받았어요. 왜냐하면 빌레몬이 하나님을 믿는 사람들의 마음을 시원하게 해주었기 때문이에요."
        },
        {
          "verse": 8,
          "original": "Therefore though I have all boldness in Christ to command you that which is appropriate,",
          "korean": "그래서 내가 그리스도 안에서 담대하게 빌레몬에게 해야 할 일을 명령할 수도 있지만,"
        },
        {
          "verse": 9,
          "original": "yet for love's sake I rather beg, being such a one as Paul, the aged, but also a prisoner of Jesus Christ.",
          "korean": "사랑 때문에 차라리 부탁하는 게 나을 것 같아요. 나는 늙은 바울이고, 또 예수 그리스도를 위해 감옥에 갇힌 사람이에요."
        },
        {
          "verse": 10,
          "original": "I beg you for my child, whom I have become the father of in my chains, Onesimus,",
          "korean": "내가 감옥에 있을 때 믿음의 아들이 된 오네시모를 위해 부탁드려요."
        },
        {
          "verse": 11,
          "original": "who once was useless to you, but now is useful to you and to me.",
          "korean": "오네시모는 전에는 빌레몬에게 쓸모없는 사람이었지만, 이제는 빌레몬에게도 나에게도 쓸모 있는 사람이 되었어요."
        },
        {
          "verse": 12,
          "original": "I am sending him back. Therefore receive him, that is, my own heart,",
          "korean": "내가 그를 돌려보내요. 그러니 그를 받아주세요. 오네시모는 내 마음과 같은 사람이에요."
        },
        {
          "verse": 13,
          "original": "whom I desired to keep with me, that on your behalf he might serve me in my chains for the Good News.",
          "korean": "나는 그를 내 곁에 두고 싶었어요. 그러면 복음을 전하다 감옥에 갇힌 나를 빌레몬 대신 도와줄 수 있었을 테니까요."
        },
        {
          "verse": 14,
          "original": "But I was willing to do nothing without your consent, that your goodness would not be as of necessity, but of free will.",
          "korean": "하지만 빌레몬의 동의 없이는 아무것도 하고 싶지 않았어요. 빌레몬의 선한 행동이 억지로가 아니라 자유롭게 하는 것이 되기를 원했기 때문이에요."
        },
        {
          "verse": 15,
          "original": "For perhaps he was therefore separated from you for a while, that you would have him forever,",
          "korean": "어쩌면 오네시모가 잠시 빌레몬과 떨어져 있었던 것은, 빌레몬이 그를 영원히 가지게 하려는 것인지도 몰라요."
        },
        {
          "verse": 16,
          "original": "no longer as a slave, but more than a slave, a beloved brother, especially to me, but how much rather to you, both in the flesh and in the Lord.",
          "korean": "이제 그는 더 이상 종이 아니라, 종보다 더 귀한 사랑하는 형제가 되었어요. 특별히 나에게 그렇고, 빌레몬에게는 이 세상에서나 주 안에서나 더욱 그래요."
        },
        {
          "verse": 17,
          "original": "If then you count me a partner, receive him as you would receive me.",
          "korean": "그러니 만약 빌레몬이 나를 동역자로 여긴다면, 오네시모를 나를 대하듯이 받아주세요."
        },
        {
          "verse": 18,
          "original": "But if he has wronged you at all or owes you anything, put that to my account.",
          "korean": "만약 오네시모가 빌레몬에게 잘못한 것이 있거나 빚진 것이 있다면, 그것을 내 계정에 적어주세요."
        },
        {
          "verse": 19,
          "original": "I, Paul, write this with my own hand: I will repay it (not to mention to you that you owe to me even your own self besides).",
          "korean": "나 바울이 직접 손으로 써요: 내가 갚을게요. (빌레몬 자신도 나에게 빚진 것이 있다는 말은 안 할게요.)"
        },
        {
          "verse": 20,
          "original": "Yes, brother, let me have joy from you in the Lord. Refresh my heart in the Lord.",
          "korean": "형제여, 주 안에서 내가 빌레몬으로부터 기쁨을 얻게 해주세요. 주 안에서 내 마음을 시원하게 해주세요."
        },
        {
          "verse": 21,
          "original": "Having confidence in your obedience, I write to you, knowing that you will do even beyond what I say.",
          "korean": "나는 빌레몬이 내 말에 순종할 것을 믿고 이 편지를 써요. 빌레몬이 내가 말한 것보다 더 많이 해줄 것도 알고 있어요."
        },
        {
          "verse": 22,
          "original": "Also, prepare a guest room for me, for I hope that through your prayers I will be restored to you.",
          "korean": "그리고 나를 위해 손님방도 준비해 주세요. 빌레몬의 기도 덕분에 내가 빌레몬에게 돌아갈 수 있기를 바라기 때문이에요."
        },
        {
          "verse": 23,
          "original": "Epaphras, my fellow prisoner in Christ Jesus, greets you,",
          "korean": "예수 그리스도 안에서 나와 함께 감옥에 있는 에바브라가 빌레몬에게 문안해요."
        },
        {
          "verse": 24,
          "original": "as do Mark, Aristarchus, Demas, and Luke, my fellow workers.",
          "korean": "나의 동역자들인 마가, 아리스다고, 데마, 누가도 문안해요."
        },
        {
          "verse": 25,
          "original": "The grace of our Lord Jesus Christ be with your spirit. Amen.",
          "korean": "주 예수 그리스도의 사랑과 도움이 여러분의 영과 함께하기를 바라요. 아멘."
        }
      ]
    }
  ]
}
