{
  "book": "Psalms",
  "bookKorean": "시편",
  "chapters": [
    {
      "chapter": 26,
      "verses": [
        {"verse": 1, "original": "Judge me, Yahweh, for I have walked in my integrity. I have trusted also in Yahweh without wavering.", "korean": "하나님, 저를 살펴봐 주세요. 저는 바르게 살았어요. 흔들리지 않고 하나님을 믿었어요."},
        {"verse": 2, "original": "Examine me, Yahweh, and prove me. Try my heart and my mind.", "korean": "하나님, 저를 살피시고 시험해 주세요. 제 마음과 생각을 확인해 주세요."},
        {"verse": 3, "original": "For your loving kindness is before my eyes. I have walked in your truth.", "korean": "하나님의 사랑이 제 눈앞에 있어요. 저는 하나님의 진리 안에서 살았어요."},
        {"verse": 4, "original": "I have not sat with deceitful men, neither will I go in with hypocrites.", "korean": "저는 거짓말하는 사람들과 함께 앉지 않았어요. 겉과 속이 다른 사람들과 어울리지 않았어요."},
        {"verse": 5, "original": "I hate the assembly of evildoers, and will not sit with the wicked.", "korean": "저는 악한 일 하는 무리를 싫어해요. 나쁜 사람들과 함께 앉지 않을 거예요."},
        {"verse": 6, "original": "I will wash my hands in innocence, so I will go about your altar, Yahweh,", "korean": "저는 깨끗한 손으로 하나님의 제단 주위를 돌겠어요."},
        {"verse": 7, "original": "that I may make the voice of thanksgiving to be heard and tell of all your wondrous deeds.", "korean": "감사의 노래를 부르며 하나님의 놀라운 일들을 전하겠어요."},
        {"verse": 8, "original": "Yahweh, I love the habitation of your house, the place where your glory dwells.", "korean": "하나님, 저는 하나님의 집을 사랑해요. 하나님의 영광이 머무는 곳이에요."},
        {"verse": 9, "original": "Don't gather my soul with sinners, nor my life with bloodthirsty men;", "korean": "제 영혼을 죄인들과 함께 두지 마세요. 피를 흘리는 자들과 함께하지 않게 해 주세요."},
        {"verse": 10, "original": "in whose hands is wickedness, their right hand is full of bribes.", "korean": "그들의 손에는 악한 일이 있고, 오른손에는 뇌물이 가득해요."},
        {"verse": 11, "original": "But as for me, I will walk in my integrity. Redeem me, and be merciful to me.", "korean": "하지만 저는 바르게 살겠어요. 저를 구해 주시고 불쌍히 여겨 주세요."},
        {"verse": 12, "original": "My foot stands in an even place. In the congregations I will bless Yahweh.", "korean": "제 발이 평평한 땅에 서 있어요. 모인 사람들 가운데서 하나님을 찬양하겠어요."}
      ]
    },
    {
      "chapter": 27,
      "verses": [
        {"verse": 1, "original": "Yahweh is my light and my salvation. Whom shall I fear? Yahweh is the strength of my life. Of whom shall I be afraid?", "korean": "하나님은 나의 빛이시고 나를 구원해 주셔요. 내가 누구를 두려워하겠어요? 하나님은 내 삶의 힘이에요. 내가 누구를 무서워하겠어요?"},
        {"verse": 2, "original": "When evildoers came at me to eat up my flesh, even my adversaries and my foes, they stumbled and fell.", "korean": "나쁜 사람들이 나를 해치려고 왔을 때, 내 적들이 오히려 넘어지고 쓰러졌어요."},
        {"verse": 3, "original": "Though an army should encamp against me, my heart shall not fear. Though war should rise against me, even then I will be confident.", "korean": "군대가 나를 둘러싸도 내 마음은 두렵지 않아요. 전쟁이 일어나도 나는 담대할 거예요."},
        {"verse": 4, "original": "One thing I have asked of Yahweh, that I will seek after: that I may dwell in Yahweh's house all the days of my life, to see Yahweh's beauty, and to inquire in his temple.", "korean": "내가 하나님께 한 가지만 구해요. 평생 하나님의 집에 살면서 하나님의 아름다움을 보고, 하나님의 성전에서 묵상하는 것이에요."},
        {"verse": 5, "original": "For in the day of trouble, he will keep me secretly in his pavilion. In the secret place of his tabernacle, he will hide me. He will lift me up on a rock.", "korean": "어려운 날에 하나님이 나를 숨겨 주실 거예요. 하나님의 장막 안에 나를 감춰 주시고, 바위 위에 나를 올려 주실 거예요."},
        {"verse": 6, "original": "Now my head will be lifted up above my enemies around me. I will offer sacrifices of joy in his tent. I will sing, yes, I will sing praises to Yahweh.", "korean": "이제 내 머리가 주변의 적들보다 높아질 거예요. 기쁨의 제물을 드리고 하나님을 찬양하며 노래하겠어요."},
        {"verse": 7, "original": "Hear, Yahweh, when I cry with my voice. Have mercy also on me, and answer me.", "korean": "하나님, 내가 부르짖을 때 들어 주세요. 저를 불쌍히 여기시고 응답해 주세요."},
        {"verse": 8, "original": "When you said, \"Seek my face,\" my heart said to you, \"I will seek your face, Yahweh.\"", "korean": "하나님이 '내 얼굴을 찾으라'고 하셨을 때, 내 마음이 말했어요. '하나님, 주님의 얼굴을 찾겠어요.'"},
        {"verse": 9, "original": "Don't hide your face from me. Don't put your servant away in anger. You have been my help. Don't abandon me, neither forsake me, God of my salvation.", "korean": "주님의 얼굴을 숨기지 마세요. 화내시며 저를 밀어내지 마세요. 주님은 나의 도움이셨어요. 저를 버리지 마시고 떠나지 마세요, 나를 구원하시는 하나님."},
        {"verse": 10, "original": "When my father and my mother forsake me, then Yahweh will take me up.", "korean": "아버지와 어머니가 나를 버려도 하나님이 나를 받아 주실 거예요."},
        {"verse": 11, "original": "Teach me your way, Yahweh. Lead me in a straight path, because of my enemies.", "korean": "하나님, 주님의 길을 가르쳐 주세요. 적들 때문에 저를 바른 길로 인도해 주세요."},
        {"verse": 12, "original": "Don't deliver me over to the desire of my adversaries, for false witnesses have risen up against me, such as breathe out cruelty.", "korean": "저를 적들의 뜻대로 넘기지 마세요. 거짓 증인들이 일어나 나를 해치려 해요."},
        {"verse": 13, "original": "I am still confident of this: I will see the goodness of Yahweh in the land of the living.", "korean": "나는 이것을 믿어요. 살아 있는 동안 하나님의 선하심을 볼 거예요."},
        {"verse": 14, "original": "Wait for Yahweh. Be strong, and let your heart take courage. Yes, wait for Yahweh.", "korean": "하나님을 기다려요. 강해지고 담대해져요. 그래요, 하나님을 기다려요."}
      ]
    },
    {
      "chapter": 28,
      "verses": [
        {"verse": 1, "original": "To you, Yahweh, I call. My rock, don't be deaf to me, lest, if you are silent to me, I would become like those who go down into the pit.", "korean": "하나님, 주님을 불러요. 나의 반석이시여, 제 말에 귀를 막지 마세요. 주님이 잠잠하시면 저도 무덤에 가는 사람처럼 될 거예요."},
        {"verse": 2, "original": "Hear the voice of my petitions, when I cry to you, when I lift up my hands toward your Most Holy Place.", "korean": "제가 주님께 부르짖을 때, 거룩한 곳을 향해 손을 들 때, 제 간청하는 소리를 들어 주세요."},
        {"verse": 3, "original": "Don't draw me away with the wicked, with the workers of iniquity who speak peace with their neighbors, but mischief is in their hearts.", "korean": "저를 악한 사람들과 함께 끌어가지 마세요. 그들은 이웃에게 평안을 말하지만 마음에는 나쁜 생각이 있어요."},
        {"verse": 4, "original": "Give them according to their work, and according to the wickedness of their doings. Give them according to the operation of their hands. Bring back on them what they deserve.", "korean": "그들이 한 대로 갚아 주세요. 그들의 악한 행동대로 주세요. 그들이 받아야 할 것을 돌려주세요."},
        {"verse": 5, "original": "Because they don't respect the works of Yahweh, nor the operation of his hands, he will break them down and not build them up.", "korean": "그들은 하나님이 하신 일을 존경하지 않아요. 그래서 하나님이 그들을 무너뜨리시고 다시 세우지 않으실 거예요."},
        {"verse": 6, "original": "Blessed be Yahweh, because he has heard the voice of my petitions.", "korean": "하나님을 찬양해요! 제 간청하는 소리를 들어 주셨어요."},
        {"verse": 7, "original": "Yahweh is my strength and my shield. My heart has trusted in him, and I am helped. Therefore my heart greatly rejoices. With my song I will thank him.", "korean": "하나님은 나의 힘이시고 나의 방패예요. 내 마음이 그분을 믿었고 도움을 받았어요. 그래서 내 마음이 크게 기뻐해요. 노래로 감사드릴 거예요."},
        {"verse": 8, "original": "Yahweh is their strength. He is a stronghold of salvation to his anointed.", "korean": "하나님은 그들의 힘이시에요. 기름 부음 받은 자에게 구원의 요새가 되셔요."},
        {"verse": 9, "original": "Save your people, and bless your inheritance. Be their shepherd also, and bear them up forever.", "korean": "주님의 백성을 구원하시고 축복해 주세요. 그들의 목자가 되시고 영원히 그들을 돌봐 주세요."}
      ]
    },
    {
      "chapter": 29,
      "verses": [
        {"verse": 1, "original": "Ascribe to Yahweh, you sons of the mighty, ascribe to Yahweh glory and strength.", "korean": "하늘의 천사들아, 하나님께 영광과 힘을 돌려요."},
        {"verse": 2, "original": "Ascribe to Yahweh the glory due to his name. Worship Yahweh in holy array.", "korean": "하나님의 이름에 합당한 영광을 돌려요. 거룩한 옷을 입고 하나님을 예배해요."},
        {"verse": 3, "original": "Yahweh's voice is on the waters. The God of glory thunders, even Yahweh on many waters.", "korean": "하나님의 목소리가 물 위에 있어요. 영광의 하나님이 천둥처럼 소리 내셔요. 하나님이 큰 물 위에 계셔요."},
        {"verse": 4, "original": "Yahweh's voice is powerful. Yahweh's voice is full of majesty.", "korean": "하나님의 목소리는 강력해요. 하나님의 목소리는 위엄으로 가득해요."},
        {"verse": 5, "original": "Yahweh's voice breaks the cedars. Yes, Yahweh breaks in pieces the cedars of Lebanon.", "korean": "하나님의 목소리가 백향목을 부러뜨려요. 레바논의 백향목을 산산조각 내셔요."},
        {"verse": 6, "original": "He makes them also to skip like a calf; Lebanon and Sirion like a young, wild ox.", "korean": "레바논과 시리온 산을 송아지처럼 뛰게 하시고, 어린 들소처럼 뛰게 하셔요."},
        {"verse": 7, "original": "Yahweh's voice strikes with flashes of lightning.", "korean": "하나님의 목소리가 번개불을 터뜨려요."},
        {"verse": 8, "original": "Yahweh's voice shakes the wilderness. Yahweh shakes the wilderness of Kadesh.", "korean": "하나님의 목소리가 광야를 흔들어요. 가데스 광야를 흔드셔요."},
        {"verse": 9, "original": "Yahweh's voice makes the deer calve, and strips the forests bare. In his temple everything says, \"Glory!\"", "korean": "하나님의 목소리가 사슴이 새끼 낳게 하고, 숲을 벗겨요. 그분의 성전에서 모두가 '영광!'이라고 외쳐요."},
        {"verse": 10, "original": "Yahweh sat enthroned at the Flood. Yes, Yahweh sits as King forever.", "korean": "하나님이 홍수 때 보좌에 앉으셨어요. 하나님이 영원히 왕으로 앉아 계셔요."},
        {"verse": 11, "original": "Yahweh will give strength to his people. Yahweh will bless his people with peace.", "korean": "하나님이 자기 백성에게 힘을 주실 거예요. 하나님이 자기 백성에게 평안을 주실 거예요."}
      ]
    },
    {
      "chapter": 30,
      "verses": [
        {"verse": 1, "original": "I will extol you, Yahweh, for you have raised me up, and have not made my foes to rejoice over me.", "korean": "하나님, 주님을 높여요. 저를 일으켜 세우시고 적들이 기뻐하지 못하게 하셨어요."},
        {"verse": 2, "original": "Yahweh my God, I cried to you, and you have healed me.", "korean": "나의 하나님, 제가 주님께 부르짖었더니 저를 고쳐 주셨어요."},
        {"verse": 3, "original": "Yahweh, you have brought up my soul from Sheol. You have kept me alive, that I should not go down to the pit.", "korean": "하나님, 주님이 내 영혼을 음부에서 건져 주셨어요. 무덤에 내려가지 않게 살려 주셨어요."},
        {"verse": 4, "original": "Sing praise to Yahweh, you saints of his. Give thanks to his holy name.", "korean": "하나님의 성도들아, 하나님을 찬양해요. 그분의 거룩한 이름에 감사해요."},
        {"verse": 5, "original": "For his anger is but for a moment. His favor is for a lifetime. Weeping may stay for the night, but joy comes in the morning.", "korean": "하나님의 노여움은 잠깐이지만 은혜는 평생이에요. 저녁에는 울어도 아침에는 기쁨이 와요."},
        {"verse": 6, "original": "As for me, I said in my prosperity, \"I shall never be moved.\"", "korean": "내가 평안할 때 말했어요. '나는 절대 흔들리지 않을 거야.'"},
        {"verse": 7, "original": "You, Yahweh, when you favored me, made my mountain stand strong; but when you hid your face, I was troubled.", "korean": "하나님, 주님이 은혜를 베푸실 때 내 산이 굳게 서 있었어요. 하지만 주님이 얼굴을 숨기시니 제가 두려웠어요."},
        {"verse": 8, "original": "I cried to you, Yahweh. I made supplication to the Lord:", "korean": "하나님, 주님께 부르짖었어요. 주님께 간청했어요."},
        {"verse": 9, "original": "\"What profit is there in my destruction, if I go down to the pit? Shall the dust praise you? Shall it declare your truth?", "korean": "'내가 무덤에 가면 무슨 이익이 있겠어요? 흙이 주님을 찬양하겠어요? 주님의 진리를 전하겠어요?'"},
        {"verse": 10, "original": "Hear, Yahweh, and have mercy on me. Yahweh, be my helper.\"", "korean": "'하나님, 들어 주시고 불쌍히 여겨 주세요. 하나님, 저를 도와주세요.'"},
        {"verse": 11, "original": "You have turned my mourning into dancing for me. You have removed my sackcloth, and clothed me with gladness,", "korean": "주님이 내 슬픔을 춤으로 바꿔 주셨어요. 굵은 베옷을 벗기시고 기쁨의 옷을 입혀 주셨어요."},
        {"verse": 12, "original": "to the end that my heart may sing praise to you, and not be silent. Yahweh my God, I will give thanks to you forever!", "korean": "그래서 내 마음이 잠잠하지 않고 주님을 찬양해요. 나의 하나님, 영원히 감사드릴 거예요!"}
      ]
    },
    {
      "chapter": 31,
      "verses": [
        {"verse": 1, "original": "In you, Yahweh, I take refuge. Let me never be disappointed. Deliver me in your righteousness.", "korean": "하나님, 주님 안에서 피해요. 저를 실망시키지 마세요. 주님의 의로움으로 저를 구해 주세요."},
        {"verse": 2, "original": "Bow down your ear to me. Deliver me speedily. Be to me a strong rock, a house of defense to save me.", "korean": "귀를 기울여 주세요. 빨리 저를 구해 주세요. 저를 지키는 튼튼한 바위, 안전한 집이 되어 주세요."},
        {"verse": 3, "original": "For you are my rock and my fortress, therefore for your name's sake lead me and guide me.", "korean": "주님은 나의 바위시고 나의 요새예요. 주님의 이름을 위해 저를 이끌고 인도해 주세요."},
        {"verse": 4, "original": "Pluck me out of the net that they have laid secretly for me, for you are my stronghold.", "korean": "그들이 몰래 친 그물에서 저를 빼내 주세요. 주님이 나의 요새이시기 때문이에요."},
        {"verse": 5, "original": "Into your hand I commend my spirit. You redeem me, Yahweh, God of truth.", "korean": "내 영혼을 주님의 손에 맡겨요. 진리의 하나님, 주님이 저를 구해 주셔요."},
        {"verse": 6, "original": "I hate those who regard lying vanities, but I trust in Yahweh.", "korean": "저는 헛된 거짓을 따르는 자들을 싫어해요. 하지만 저는 하나님을 믿어요."},
        {"verse": 7, "original": "I will be glad and rejoice in your loving kindness, for you have seen my affliction. You have known my soul in adversities.", "korean": "주님의 사랑 안에서 기뻐하고 즐거워할 거예요. 주님이 내 고통을 보셨어요. 어려울 때 내 영혼을 아셨어요."},
        {"verse": 8, "original": "You have not shut me up into the hand of the enemy. You have set my feet in a large place.", "korean": "주님이 저를 적의 손에 가두지 않으셨어요. 넓은 곳에 내 발을 세워 주셨어요."},
        {"verse": 9, "original": "Have mercy on me, Yahweh, for I am in distress. My eye, my soul, and my body waste away with grief.", "korean": "하나님, 저를 불쌍히 여겨 주세요. 저는 고통 중에 있어요. 슬픔으로 눈과 영혼과 몸이 쇠약해졌어요."},
        {"verse": 10, "original": "For my life is spent with sorrow, my years with sighing. My strength fails because of my iniquity. My bones are wasted away.", "korean": "내 인생이 슬픔으로 지나가고, 탄식으로 세월이 가요. 내 잘못 때문에 힘이 빠지고 뼈가 쇠약해졌어요."},
        {"verse": 11, "original": "Because of all my adversaries I have become utterly contemptible to my neighbors, a horror to my acquaintances. Those who saw me on the street fled from me.", "korean": "적들 때문에 이웃에게 멸시를 받고, 아는 사람들에게 두려움이 되었어요. 길에서 나를 보면 피해 갔어요."},
        {"verse": 12, "original": "I am forgotten from their hearts like a dead man. I am like broken pottery.", "korean": "사람들 마음에서 죽은 사람처럼 잊혀졌어요. 깨진 그릇처럼 되었어요."},
        {"verse": 13, "original": "For I have heard the slander of many, terror on every side, while they conspire together against me, they plot to take away my life.", "korean": "많은 사람의 비방을 들었어요. 사방에서 두려움이 와요. 그들이 함께 모의하며 내 목숨을 빼앗으려 해요."},
        {"verse": 14, "original": "But I trust in you, Yahweh. I said, \"You are my God.\"", "korean": "하지만 하나님, 저는 주님을 믿어요. '주님이 나의 하나님이에요'라고 말했어요."},
        {"verse": 15, "original": "My times are in your hand. Deliver me from the hand of my enemies, and from those who persecute me.", "korean": "내 때가 주님의 손에 있어요. 적들의 손에서, 나를 괴롭히는 자들에게서 구해 주세요."},
        {"verse": 16, "original": "Make your face to shine on your servant. Save me in your loving kindness.", "korean": "주님의 얼굴을 종에게 비춰 주세요. 주님의 사랑으로 저를 구해 주세요."},
        {"verse": 17, "original": "Let me not be disappointed, Yahweh, for I have called on you. Let the wicked be disappointed. Let them be silent in Sheol.", "korean": "하나님, 저를 부끄럽게 하지 마세요. 제가 주님을 불렀어요. 악한 자들이 부끄러워지고 음부에서 잠잠하게 해 주세요."},
        {"verse": 18, "original": "Let the lying lips be mute, which speak against the righteous insolently, with pride and contempt.", "korean": "거짓말하는 입술이 잠잠해지게 해 주세요. 그들은 교만하고 업신여기며 올바른 자를 거슬러 말해요."},
        {"verse": 19, "original": "Oh how great is your goodness, which you have laid up for those who fear you, which you have worked for those who take refuge in you, before the sons of men!", "korean": "주님을 높이 공경하는 자에게 쌓아 두신 선하심이 얼마나 큰지요! 주님께 피하는 자에게 베푸신 것이 사람들 앞에서 얼마나 큰지요!"},
        {"verse": 20, "original": "In the shelter of your presence you will hide them from the plotting of man. You will keep them secretly in a dwelling away from the strife of tongues.", "korean": "주님은 그들을 주님 앞에 숨겨 사람들의 음모에서 지켜 주셔요. 비밀한 곳에서 다투는 말에서 지켜 주셔요."},
        {"verse": 21, "original": "Praise be to Yahweh, for he has shown me his marvelous loving kindness in a strong city.", "korean": "하나님을 찬양해요! 견고한 성에서 놀라운 사랑을 보여 주셨어요."},
        {"verse": 22, "original": "As for me, I said in my haste, \"I am cut off from before your eyes.\" Nevertheless you heard the voice of my petitions when I cried to you.", "korean": "제가 급하게 말했어요. '주님의 눈앞에서 끊어졌어요.' 하지만 제가 부르짖을 때 간청하는 소리를 들어 주셨어요."},
        {"verse": 23, "original": "Oh love Yahweh, all you his saints! Yahweh preserves the faithful, and fully recompenses him who behaves arrogantly.", "korean": "모든 성도들아, 하나님을 사랑해요! 하나님이 신실한 자를 지키시고, 교만한 자에게 갚아 주셔요."},
        {"verse": 24, "original": "Be strong, and let your heart take courage, all you who hope in Yahweh.", "korean": "하나님을 바라는 모든 사람아, 강해지고 담대해져요."}
      ]
    },
    {
      "chapter": 32,
      "verses": [
        {"verse": 1, "original": "Blessed is he whose disobedience is forgiven, whose sin is covered.", "korean": "잘못을 용서받은 사람은 행복해요. 죄를 덮어주신 사람은 복이 있어요."},
        {"verse": 2, "original": "Blessed is the man to whom Yahweh doesn't impute iniquity, in whose spirit there is no deceit.", "korean": "하나님이 죄를 세지 않는 사람은 행복해요. 마음에 속임이 없는 사람이에요."},
        {"verse": 3, "original": "When I kept silence, my bones wasted away through my groaning all day long.", "korean": "내가 죄를 말하지 않았을 때, 하루 종일 신음하며 뼈가 쇠약해졌어요."},
        {"verse": 4, "original": "For day and night your hand was heavy on me. My strength was sapped in the heat of summer.", "korean": "낮과 밤에 주님의 손이 무겁게 내 위에 있었어요. 여름 더위에 힘이 빠졌어요."},
        {"verse": 5, "original": "I acknowledged my sin to you. I didn't hide my iniquity. I said, I will confess my transgressions to Yahweh, and you forgave the iniquity of my sin.", "korean": "내 죄를 주님께 알렸어요. 내 잘못을 숨기지 않았어요. '하나님께 내 죄를 고백하겠다'고 했더니 주님이 내 죄를 용서해 주셨어요."},
        {"verse": 6, "original": "For this, let everyone who is godly pray to you in a time when you may be found. Surely when the great waters overflow, they shall not reach to him.", "korean": "그러므로 경건한 사람은 주님을 찾을 수 있을 때 기도해요. 큰 물이 넘쳐도 그에게 닿지 않을 거예요."},
        {"verse": 7, "original": "You are my hiding place. You will preserve me from trouble. You will surround me with songs of deliverance.", "korean": "주님은 나의 숨는 곳이에요. 주님이 어려움에서 지켜 주시고, 구원의 노래로 나를 둘러싸 주실 거예요."},
        {"verse": 8, "original": "I will instruct you and teach you in the way which you shall go. I will counsel you with my eye on you.", "korean": "내가 너를 가르치고 갈 길을 알려 줄게. 내 눈으로 너를 보며 조언할게."},
        {"verse": 9, "original": "Don't be like the horse, or like the mule, which have no understanding, who are controlled by bit and bridle, or else they will not come near to you.", "korean": "지혜가 없는 말이나 노새처럼 되지 마세요. 재갈과 굴레로 다스리지 않으면 가까이 오지 않아요."},
        {"verse": 10, "original": "Many sorrows come to the wicked, but loving kindness shall surround him who trusts in Yahweh.", "korean": "악한 자에게는 슬픔이 많지만, 하나님을 믿는 자에게는 사랑이 둘러싸요."},
        {"verse": 11, "original": "Be glad in Yahweh, and rejoice, you righteous! Shout for joy, all you who are upright in heart!", "korean": "올바른 자들아, 하나님 안에서 기뻐하고 즐거워해요! 마음이 바른 모든 사람아, 기쁨으로 외쳐요!"}
      ]
    },
    {
      "chapter": 33,
      "verses": [
        {"verse": 1, "original": "Rejoice in Yahweh, you righteous! Praise is fitting for the upright.", "korean": "올바른 자들아, 하나님 안에서 기뻐해요! 바른 사람에게는 찬양이 어울려요."},
        {"verse": 2, "original": "Give thanks to Yahweh with the lyre. Sing praises to him with the harp of ten strings.", "korean": "수금으로 하나님께 감사해요. 열 줄 거문고로 찬양해요."},
        {"verse": 3, "original": "Sing to him a new song. Play skillfully with a shout of joy!", "korean": "새 노래로 하나님께 노래해요. 기쁨의 소리와 함께 잘 연주해요!"},
        {"verse": 4, "original": "For Yahweh's word is right. All his work is done in faithfulness.", "korean": "하나님의 말씀은 옳아요. 그분이 하시는 모든 일은 신실해요."},
        {"verse": 5, "original": "He loves righteousness and justice. The earth is full of the loving kindness of Yahweh.", "korean": "하나님은 의와 공정을 사랑하셔요. 땅에 하나님의 사랑이 가득해요."},
        {"verse": 6, "original": "By Yahweh's word, the heavens were made: all their army by the breath of his mouth.", "korean": "하나님의 말씀으로 하늘이 만들어졌어요. 그분의 입김으로 모든 별들이 생겼어요."},
        {"verse": 7, "original": "He gathers the waters of the sea together as a heap. He lays up the deeps in storehouses.", "korean": "하나님이 바닷물을 모아서 쌓으시고, 깊은 물을 창고에 두셨어요."},
        {"verse": 8, "original": "Let all the earth fear Yahweh. Let all the inhabitants of the world stand in awe of him.", "korean": "온 땅이 하나님을 두려워해요. 세상의 모든 사람이 그분을 높이 공경해요."},
        {"verse": 9, "original": "For he spoke, and it was done. He commanded, and it stood firm.", "korean": "하나님이 말씀하시니 이루어졌어요. 명령하시니 굳게 섰어요."},
        {"verse": 10, "original": "Yahweh brings the counsel of the nations to nothing. He makes the thoughts of the peoples to be of no effect.", "korean": "하나님이 나라들의 계획을 무너뜨리시고, 민족들의 생각을 없애셔요."},
        {"verse": 11, "original": "The counsel of Yahweh stands fast forever, the thoughts of his heart to all generations.", "korean": "하나님의 계획은 영원히 서 있어요. 그분의 마음의 생각은 모든 세대에 이르러요."},
        {"verse": 12, "original": "Blessed is the nation whose God is Yahweh, the people whom he has chosen for his own inheritance.", "korean": "하나님을 자기 하나님으로 모신 나라는 복이 있어요. 그분이 자기 백성으로 택하신 민족은 행복해요."},
        {"verse": 13, "original": "Yahweh looks from heaven. He sees all the sons of men.", "korean": "하나님이 하늘에서 내려다보셔요. 모든 사람을 보셔요."},
        {"verse": 14, "original": "From the place of his habitation he looks out on all the inhabitants of the earth,", "korean": "그분이 사시는 곳에서 땅의 모든 사람을 바라보셔요."},
        {"verse": 15, "original": "he who fashions all of their hearts; and he considers all of their works.", "korean": "그분이 모든 사람의 마음을 만드셨고, 그들의 모든 행동을 살피셔요."},
        {"verse": 16, "original": "There is no king saved by the multitude of an army. A mighty man is not delivered by great strength.", "korean": "왕도 군대가 많다고 구원받지 못해요. 용사도 큰 힘으로 건져지지 않아요."},
        {"verse": 17, "original": "A horse is a vain thing for safety, neither does he deliver any by his great power.", "korean": "말도 안전을 위해 헛된 것이에요. 큰 힘으로도 구하지 못해요."},
        {"verse": 18, "original": "Behold, Yahweh's eye is on those who fear him, on those who hope in his loving kindness,", "korean": "보세요, 하나님의 눈은 그분을 높이 공경하는 자, 그분의 사랑을 바라는 자를 보셔요."},
        {"verse": 19, "original": "to deliver their soul from death, to keep them alive in famine.", "korean": "죽음에서 그들의 영혼을 구하시고, 기근에도 살게 하시려고요."},
        {"verse": 20, "original": "Our soul has waited for Yahweh. He is our help and our shield.", "korean": "우리 영혼이 하나님을 기다려요. 그분이 우리의 도움이시고 방패예요."},
        {"verse": 21, "original": "For our heart rejoices in him, because we have trusted in his holy name.", "korean": "우리 마음이 그분 안에서 기뻐해요. 그분의 거룩한 이름을 믿기 때문이에요."},
        {"verse": 22, "original": "Let your loving kindness be on us, Yahweh, since we have hoped in you.", "korean": "하나님, 주님의 사랑을 우리에게 베풀어 주세요. 우리가 주님을 바랐어요."}
      ]
    },
    {
      "chapter": 34,
      "verses": [
        {"verse": 1, "original": "I will bless Yahweh at all times. His praise will always be in my mouth.", "korean": "언제나 하나님을 찬양할 거예요. 그분을 찬양하는 말이 항상 내 입에 있을 거예요."},
        {"verse": 2, "original": "My soul shall boast in Yahweh. The humble shall hear of it and be glad.", "korean": "내 영혼이 하나님을 자랑해요. 겸손한 사람들이 듣고 기뻐할 거예요."},
        {"verse": 3, "original": "Oh magnify Yahweh with me. Let's exalt his name together.", "korean": "나와 함께 하나님을 높여요. 함께 그분의 이름을 높여요."},
        {"verse": 4, "original": "I sought Yahweh, and he answered me, and delivered me from all my fears.", "korean": "내가 하나님을 찾았더니 응답해 주셨어요. 모든 두려움에서 건져 주셨어요."},
        {"verse": 5, "original": "They looked to him, and were radiant. Their faces shall never be covered with shame.", "korean": "그분을 바라본 사람들은 빛이 났어요. 그들의 얼굴이 수치로 덮이지 않을 거예요."},
        {"verse": 6, "original": "This poor man cried, and Yahweh heard him, and saved him out of all his troubles.", "korean": "이 가난한 사람이 부르짖었더니 하나님이 들으시고, 모든 어려움에서 구해 주셨어요."},
        {"verse": 7, "original": "Yahweh's angel encamps around those who fear him, and delivers them.", "korean": "하나님의 천사가 그분을 높이 공경하는 자 주위에 진을 치고, 그들을 구해 주셔요."},
        {"verse": 8, "original": "Oh taste and see that Yahweh is good. Blessed is the man who takes refuge in him.", "korean": "맛보고 하나님이 선하신 것을 알아요. 그분께 피하는 사람은 복이 있어요."},
        {"verse": 9, "original": "Oh fear Yahweh, you his saints, for there is no lack with those who fear him.", "korean": "성도들아, 하나님을 높이 공경해요. 그분을 높이 공경하는 자에게는 부족함이 없어요."},
        {"verse": 10, "original": "The young lions do lack, and suffer hunger, but those who seek Yahweh shall not lack any good thing.", "korean": "젊은 사자도 부족하고 배고프지만, 하나님을 찾는 자는 좋은 것이 부족하지 않아요."},
        {"verse": 11, "original": "Come, you children, listen to me. I will teach you the fear of Yahweh.", "korean": "어린이들아, 와서 내 말을 들어요. 하나님을 높이 공경하는 것을 가르쳐 줄게요."},
        {"verse": 12, "original": "Who is someone who desires life, and loves many days, that he may see good?", "korean": "누가 생명을 원하고 오래 살면서 좋은 것을 보고 싶어 해요?"},
        {"verse": 13, "original": "Keep your tongue from evil, and your lips from speaking lies.", "korean": "네 혀를 악에서 지키고, 입술로 거짓말을 하지 마세요."},
        {"verse": 14, "original": "Depart from evil, and do good. Seek peace, and pursue it.", "korean": "악에서 떠나고 선을 행해요. 평화를 찾고 따라가요."},
        {"verse": 15, "original": "Yahweh's eyes are toward the righteous. His ears listen to their cry.", "korean": "하나님의 눈은 올바른 자를 향하시고, 그분의 귀는 그들의 부르짖음을 들으셔요."},
        {"verse": 16, "original": "Yahweh's face is against those who do evil, to cut off their memory from the earth.", "korean": "하나님의 얼굴은 악을 행하는 자를 향해 있어요. 땅에서 그들의 기억을 끊으시려고요."},
        {"verse": 17, "original": "The righteous cry, and Yahweh hears, and delivers them out of all their troubles.", "korean": "올바른 자가 부르짖으면 하나님이 들으시고, 모든 어려움에서 건져 주셔요."},
        {"verse": 18, "original": "Yahweh is near to those who have a broken heart, and saves those who have a crushed spirit.", "korean": "하나님은 마음이 상한 자에게 가까이 계시고, 영혼이 부서진 자를 구해 주셔요."},
        {"verse": 19, "original": "Many are the afflictions of the righteous, but Yahweh delivers him out of them all.", "korean": "올바른 자에게 고난이 많지만, 하나님이 그 모든 것에서 건져 주셔요."},
        {"verse": 20, "original": "He protects all of his bones. Not one of them is broken.", "korean": "그분이 그의 모든 뼈를 지키셔요. 하나도 부러지지 않아요."},
        {"verse": 21, "original": "Evil shall kill the wicked. Those who hate the righteous shall be condemned.", "korean": "악이 악한 자를 죽일 거예요. 올바른 자를 미워하는 자들은 벌을 받을 거예요."},
        {"verse": 22, "original": "Yahweh redeems the soul of his servants. None of those who take refuge in him shall be condemned.", "korean": "하나님이 종들의 영혼을 구해 주셔요. 그분께 피하는 자는 아무도 벌을 받지 않을 거예요."}
      ]
    },
    {
      "chapter": 35,
      "verses": [
        {"verse": 1, "original": "Contend, Yahweh, with those who contend with me. Fight against those who fight against me.", "korean": "하나님, 나와 다투는 자들과 다투어 주세요. 나와 싸우는 자들과 싸워 주세요."},
        {"verse": 2, "original": "Take hold of shield and buckler, and stand up for my help.", "korean": "방패를 잡으시고 저를 돕기 위해 일어나 주세요."},
        {"verse": 3, "original": "Brandish the spear and block those who pursue me. Tell my soul, \"I am your salvation.\"", "korean": "창을 휘두르시고 저를 쫓는 자들을 막아 주세요. 내 영혼에 '내가 너의 구원이다'라고 말해 주세요."},
        {"verse": 4, "original": "Let those who seek after my soul be disappointed and brought to dishonor. Let those who plot my ruin be turned back and confounded.", "korean": "내 목숨을 찾는 자들이 수치를 당하게 해 주세요. 나를 해치려는 자들이 물러나 당황하게 해 주세요."},
        {"verse": 5, "original": "Let them be as chaff before the wind, Yahweh's angel driving them on.", "korean": "그들이 바람 앞의 겨처럼 되게 하시고, 하나님의 천사가 그들을 몰아내게 해 주세요."},
        {"verse": 6, "original": "Let their way be dark and slippery, Yahweh's angel pursuing them.", "korean": "그들의 길이 어둡고 미끄럽게 하시고, 하나님의 천사가 그들을 쫓게 해 주세요."},
        {"verse": 7, "original": "For without cause they have hidden their net in a pit for me. Without cause they have dug a pit for my soul.", "korean": "그들이 이유 없이 나를 위해 구덩이에 그물을 숨겼어요. 이유 없이 내 영혼을 위해 구덩이를 팠어요."},
        {"verse": 8, "original": "Let destruction come on him unawares. Let his net that he has hidden catch himself. Let him fall into that destruction.", "korean": "갑자기 멸망이 그에게 오게 해 주세요. 그가 숨긴 그물에 자신이 걸리고, 그 멸망에 빠지게 해 주세요."},
        {"verse": 9, "original": "My soul shall be joyful in Yahweh. It shall rejoice in his salvation.", "korean": "내 영혼이 하나님 안에서 기뻐할 거예요. 그분의 구원을 즐거워할 거예요."},
        {"verse": 10, "original": "All my bones shall say, \"Yahweh, who is like you, who delivers the poor from him who is too strong for him; yes, the poor and the needy from him who robs him?\"", "korean": "내 모든 뼈가 말할 거예요. '하나님, 주님과 같은 분이 누구예요? 강한 자에게서 약한 자를 구하시고, 빼앗는 자에게서 가난한 자를 건지시는 분이에요.'"},
        {"verse": 11, "original": "Unrighteous witnesses rise up. They ask me about things that I don't know about.", "korean": "불의한 증인들이 일어나요. 내가 모르는 것을 물어요."},
        {"verse": 12, "original": "They reward me evil for good, to the bereaving of my soul.", "korean": "그들은 선을 악으로 갚아서 내 영혼을 슬프게 해요."},
        {"verse": 13, "original": "But as for me, when they were sick, my clothing was sackcloth. I afflicted my soul with fasting. My prayer returned into my own bosom.", "korean": "하지만 그들이 아플 때 나는 굵은 베옷을 입었어요. 금식하며 내 영혼을 괴롭혔어요. 내 기도가 내 품으로 돌아왔어요."},
        {"verse": 14, "original": "I behaved myself as though it had been my friend or my brother. I bowed down mourning, as one who mourns his mother.", "korean": "친구나 형제처럼 행동했어요. 어머니를 잃은 사람처럼 슬퍼하며 허리를 굽혔어요."},
        {"verse": 15, "original": "But in my adversity, they rejoiced, and gathered themselves together. The attackers gathered themselves together against me, and I didn't know it. They tore at me, and didn't cease.", "korean": "하지만 내가 어려울 때 그들은 기뻐하며 모였어요. 공격하는 자들이 나를 대적하여 모였는데, 나는 몰랐어요. 그들이 나를 찢었고, 멈추지 않았어요."},
        {"verse": 16, "original": "Like the profane mockers in feasts, they gnashed their teeth at me.", "korean": "잔치에서 비웃는 자들처럼 나를 향해 이를 갈았어요."},
        {"verse": 17, "original": "Lord, how long will you look on? Rescue my soul from their destruction, my precious life from the lions.", "korean": "주님, 언제까지 보고만 계실 거예요? 그들의 파괴에서 내 영혼을 구해 주세요. 사자들에게서 내 소중한 생명을 건져 주세요."},
        {"verse": 18, "original": "I will give you thanks in the great assembly. I will praise you among many people.", "korean": "큰 모임에서 주님께 감사드릴 거예요. 많은 사람 가운데서 찬양할 거예요."},
        {"verse": 19, "original": "Don't let those who are my enemies wrongfully rejoice over me; neither let those who hate me without a cause wink their eyes.", "korean": "이유 없이 나를 미워하는 적들이 기뻐하지 못하게 해 주세요. 그들이 눈짓하지 못하게 해 주세요."},
        {"verse": 20, "original": "For they don't speak peace, but they devise deceitful words against those who are quiet in the land.", "korean": "그들은 평화를 말하지 않고, 땅에서 조용히 사는 자들에게 속이는 말을 꾸며요."},
        {"verse": 21, "original": "Yes, they opened their mouth wide against me. They said, \"Aha! Aha! Our eye has seen it!\"", "korean": "그들이 나를 향해 입을 크게 벌리며 말했어요. '아하! 아하! 우리 눈이 보았다!'"},
        {"verse": 22, "original": "You have seen it, Yahweh. Don't keep silent. Lord, don't be far from me.", "korean": "하나님, 주님이 보셨어요. 잠잠하지 마세요. 주님, 저에게서 멀리 계시지 마세요."},
        {"verse": 23, "original": "Wake up! Rise up to defend me, my God! My Lord, contend for me!", "korean": "깨어나세요! 일어나 저를 지켜 주세요, 나의 하나님! 주님, 저를 위해 싸워 주세요!"},
        {"verse": 24, "original": "Vindicate me, Yahweh my God, according to your righteousness. Don't let them gloat over me.", "korean": "나의 하나님, 주님의 의로움대로 저를 판단해 주세요. 그들이 저를 보고 기뻐하지 못하게 해 주세요."},
        {"verse": 25, "original": "Don't let them say in their heart, \"Aha! That's the way we want it!\" Don't let them say, \"We have swallowed him up!\"", "korean": "그들이 마음에 '아하! 우리가 원하던 대로 되었다!'라고 말하지 못하게 해 주세요. '우리가 그를 삼켰다!'라고 말하지 못하게 해 주세요."},
        {"verse": 26, "original": "Let them be disappointed and confounded together who rejoice at my calamity. Let them be clothed with shame and dishonor who magnify themselves against me.", "korean": "내 재앙을 기뻐하는 자들이 함께 수치를 당하게 해 주세요. 나를 대적하여 자신을 높이는 자들이 부끄러움을 입게 해 주세요."},
        {"verse": 27, "original": "Let those who favor my righteous cause shout for joy and be glad. Yes, let them say continually, \"May Yahweh be magnified, who has pleasure in the prosperity of his servant!\"", "korean": "내 올바른 일을 기뻐하는 자들이 기쁨으로 외치게 해 주세요. '종의 평안을 기뻐하시는 하나님을 높이자!'라고 항상 말하게 해 주세요."},
        {"verse": 28, "original": "My tongue shall talk about your righteousness and about your praise all day long.", "korean": "내 혀가 하루 종일 주님의 의로움과 찬양을 말할 거예요."}
      ]
    },
    {
      "chapter": 36,
      "verses": [
        {"verse": 1, "original": "A revelation is within my heart about the disobedience of the wicked: \"There is no fear of God before his eyes.\"", "korean": "악한 자의 불순종에 대해 내 마음에 깨달음이 있어요. '그의 눈앞에 하나님을 두려워함이 없다.'"},
        {"verse": 2, "original": "For he flatters himself in his own eyes, too much to detect and hate his sin.", "korean": "그는 자기 눈에 자기를 높여서, 자기 죄를 알아채고 미워하지 못해요."},
        {"verse": 3, "original": "The words of his mouth are iniquity and deceit. He has ceased to be wise and to do good.", "korean": "그의 입에서 나오는 말은 죄와 속임이에요. 지혜롭게 행하고 선을 베푸는 것을 그만두었어요."},
        {"verse": 4, "original": "He plots iniquity on his bed. He sets himself in a way that is not good. He doesn't abhor evil.", "korean": "그는 침대에서 나쁜 일을 꾸며요. 좋지 않은 길에 자신을 세우고, 악을 싫어하지 않아요."},
        {"verse": 5, "original": "Your loving kindness, Yahweh, is in the heavens. Your faithfulness reaches to the skies.", "korean": "하나님, 주님의 사랑은 하늘에 있어요. 주님의 신실함은 하늘까지 닿아요."},
        {"verse": 6, "original": "Your righteousness is like the mountains of God. Your judgments are like a great deep. Yahweh, you preserve man and animal.", "korean": "주님의 의로움은 높은 산과 같아요. 주님의 판단은 깊은 바다와 같아요. 하나님, 주님이 사람과 동물을 지켜 주셔요."},
        {"verse": 7, "original": "How precious is your loving kindness, God! The children of men take refuge under the shadow of your wings.", "korean": "하나님, 주님의 사랑이 얼마나 귀한지요! 사람들이 주님의 날개 그늘 아래로 피해요."},
        {"verse": 8, "original": "They shall be abundantly satisfied with the abundance of your house. You will make them drink of the river of your pleasures.", "korean": "그들이 주님의 집의 풍성함에 넉넉히 만족할 거예요. 주님이 기쁨의 강물을 마시게 해 주셔요."},
        {"verse": 9, "original": "For with you is the spring of life. In your light we will see light.", "korean": "생명의 샘이 주님께 있어요. 주님의 빛 안에서 우리가 빛을 봐요."},
        {"verse": 10, "original": "Oh continue your loving kindness to those who know you, your righteousness to the upright in heart.", "korean": "주님을 아는 자에게 계속 사랑을 베풀어 주세요. 마음이 바른 자에게 의로움을 주세요."},
        {"verse": 11, "original": "Don't let the foot of pride come against me. Don't let the hand of the wicked drive me away.", "korean": "교만한 발이 나에게 오지 못하게 해 주세요. 악한 자의 손이 나를 쫓아내지 못하게 해 주세요."},
        {"verse": 12, "original": "There the workers of iniquity are fallen. They are thrust down, and shall not be able to rise.", "korean": "거기에 악을 행하는 자들이 넘어졌어요. 밀려나서 다시 일어나지 못할 거예요."}
      ]
    },
    {
      "chapter": 37,
      "verses": [
        {"verse": 1, "original": "Don't fret because of evildoers, neither be envious against those who work unrighteousness.", "korean": "악을 행하는 자들 때문에 걱정하지 마세요. 불의를 행하는 자들을 부러워하지 마세요."},
        {"verse": 2, "original": "For they shall soon be cut down like the grass, and wither like the green herb.", "korean": "그들은 곧 풀처럼 베어지고, 푸른 채소처럼 시들 거예요."},
        {"verse": 3, "original": "Trust in Yahweh, and do good. Dwell in the land, and enjoy safe pasture.", "korean": "하나님을 믿고 선을 행해요. 땅에 살면서 안전한 목장을 누려요."},
        {"verse": 4, "original": "Also delight yourself in Yahweh, and he will give you the desires of your heart.", "korean": "하나님 안에서 즐거워해요. 그러면 하나님이 네 마음의 소원을 이루어 주실 거예요."},
        {"verse": 5, "original": "Commit your way to Yahweh. Trust also in him, and he will do this:", "korean": "네 길을 하나님께 맡겨요. 그분을 믿으면 이렇게 해 주실 거예요."},
        {"verse": 6, "original": "he will make your righteousness shine out like light, and your justice as the noon day sun.", "korean": "주님이 네 의로움을 빛처럼 빛나게 하시고, 네 공정함을 한낮의 태양처럼 빛나게 하실 거예요."},
        {"verse": 7, "original": "Rest in Yahweh, and wait patiently for him. Don't fret because of him who prospers in his way, because of the man who makes wicked plots happen.", "korean": "하나님 안에서 쉬고, 인내하며 그분을 기다려요. 자기 길에서 형통하는 자 때문에, 악한 계획을 이루는 사람 때문에 걱정하지 마세요."},
        {"verse": 8, "original": "Cease from anger, and forsake wrath. Don't fret; it leads only to evildoing.", "korean": "분노를 그치고 화를 버려요. 걱정하지 마세요. 그것은 악한 일로만 이끌어요."},
        {"verse": 9, "original": "For evildoers shall be cut off, but those who wait for Yahweh shall inherit the land.", "korean": "악을 행하는 자들은 끊어질 거예요. 하지만 하나님을 기다리는 자들은 땅을 차지할 거예요."},
        {"verse": 10, "original": "For yet a little while, and the wicked will be no more. Yes, though you look for his place, he isn't there.", "korean": "조금만 있으면 악한 자가 없어질 거예요. 그의 자리를 찾아도 거기 없을 거예요."},
        {"verse": 11, "original": "But the humble shall inherit the land, and shall delight themselves in the abundance of peace.", "korean": "하지만 겸손한 자는 땅을 차지하고, 넘치는 평안을 즐길 거예요."},
        {"verse": 12, "original": "The wicked plots against the just, and gnashes at him with his teeth.", "korean": "악한 자가 올바른 자를 해치려고 꾸미며, 이를 갈아요."},
        {"verse": 13, "original": "The Lord will laugh at him, for he sees that his day is coming.", "korean": "주님이 그를 비웃으실 거예요. 그의 날이 오는 것을 보시기 때문이에요."},
        {"verse": 14, "original": "The wicked have drawn out the sword, and have bent their bow, to cast down the poor and needy, to kill those who are upright on the path.", "korean": "악한 자들이 칼을 빼고 활을 당겨, 가난하고 궁핍한 자를 넘어뜨리려 하고, 바른 길을 가는 자들을 죽이려 해요."},
        {"verse": 15, "original": "Their sword shall enter into their own heart. Their bows shall be broken.", "korean": "그들의 칼이 자기 심장에 들어가고, 그들의 활이 부러질 거예요."},
        {"verse": 16, "original": "Better is a little that the righteous has, than the abundance of many wicked.", "korean": "올바른 자가 가진 적은 것이 악한 자들의 많은 것보다 나아요."},
        {"verse": 17, "original": "For the arms of the wicked shall be broken, but Yahweh upholds the righteous.", "korean": "악한 자의 팔은 부러지겠지만, 하나님이 올바른 자를 붙들어 주셔요."},
        {"verse": 18, "original": "Yahweh knows the days of the perfect. Their inheritance shall be forever.", "korean": "하나님이 온전한 자의 날들을 아셔요. 그들의 유산은 영원할 거예요."},
        {"verse": 19, "original": "They shall not be disappointed in the time of evil. In the days of famine they shall be satisfied.", "korean": "어려운 때에 부끄러워하지 않을 거예요. 기근의 날에도 배부를 거예요."},
        {"verse": 20, "original": "But the wicked shall perish. The enemies of Yahweh shall be like the beauty of the fields. They will vanish— vanish like smoke.", "korean": "하지만 악한 자는 망해요. 하나님의 적들은 들판의 아름다움처럼 연기처럼 사라질 거예요."},
        {"verse": 21, "original": "The wicked borrow, and don't pay back, but the righteous give generously.", "korean": "악한 자는 빌리고 갚지 않지만, 올바른 자는 넉넉히 주어요."},
        {"verse": 22, "original": "For such as are blessed by him shall inherit the land. Those who are cursed by him shall be cut off.", "korean": "그분께 복받은 자는 땅을 차지하고, 저주받은 자는 끊어질 거예요."},
        {"verse": 23, "original": "A man's steps are established by Yahweh. He delights in his way.", "korean": "사람의 걸음이 하나님께 세워져요. 하나님이 그의 길을 기뻐하셔요."},
        {"verse": 24, "original": "Though he stumble, he shall not fall, for Yahweh holds him up with his hand.", "korean": "넘어져도 쓰러지지 않을 거예요. 하나님이 손으로 붙들어 주시기 때문이에요."},
        {"verse": 25, "original": "I have been young, and now am old, yet I have not seen the righteous forsaken, nor his children begging for bread.", "korean": "내가 젊었다가 이제 늙었지만, 올바른 자가 버림받거나 그의 자녀가 밥을 구걸하는 것을 보지 못했어요."},
        {"verse": 26, "original": "All day long he deals graciously, and lends. His offspring is blessed.", "korean": "하루 종일 은혜를 베풀고 빌려줘요. 그의 자손이 복을 받아요."},
        {"verse": 27, "original": "Depart from evil, and do good. Live securely forever.", "korean": "악에서 떠나고 선을 행해요. 영원히 안전하게 살 거예요."},
        {"verse": 28, "original": "For Yahweh loves justice, and doesn't forsake his saints. They are preserved forever, but the children of the wicked shall be cut off.", "korean": "하나님이 공정을 사랑하시고 성도들을 버리지 않으셔요. 그들은 영원히 보존되지만, 악한 자의 자녀들은 끊어질 거예요."},
        {"verse": 29, "original": "The righteous shall inherit the land, and live in it forever.", "korean": "올바른 자가 땅을 차지하고 영원히 그 안에서 살 거예요."},
        {"verse": 30, "original": "The mouth of the righteous talks of wisdom. His tongue speaks justice.", "korean": "올바른 자의 입이 지혜를 말해요. 그의 혀가 공정을 말해요."},
        {"verse": 31, "original": "The law of his God is in his heart. None of his steps shall slide.", "korean": "하나님의 율법이 그의 마음에 있어요. 그의 걸음이 미끄러지지 않을 거예요."},
        {"verse": 32, "original": "The wicked watch the righteous, and seek to kill him.", "korean": "악한 자가 올바른 자를 지켜보며 죽이려고 해요."},
        {"verse": 33, "original": "Yahweh will not leave him in his hand, nor condemn him when he is judged.", "korean": "하나님이 그를 악한 자의 손에 버려두지 않으시고, 재판받을 때 정죄당하지 않게 하실 거예요."},
        {"verse": 34, "original": "Wait for Yahweh, and keep his way, and he will exalt you to inherit the land. When the wicked are cut off, you shall see it.", "korean": "하나님을 기다리고 그분의 길을 지켜요. 그러면 그분이 너를 높여 땅을 차지하게 해 주실 거예요. 악한 자가 끊어질 때 네가 볼 거예요."},
        {"verse": 35, "original": "I have seen the wicked in great power, spreading himself like a green tree in its native soil.", "korean": "악한 자가 큰 세력을 가지고, 고향 땅에서 푸른 나무처럼 퍼지는 것을 보았어요."},
        {"verse": 36, "original": "But he passed away, and behold, he was not. Yes, I sought him, but he could not be found.", "korean": "하지만 그가 지나가니, 보세요, 없어졌어요. 찾아도 찾을 수 없었어요."},
        {"verse": 37, "original": "Mark the perfect man, and see the upright, for there is a future for the man of peace.", "korean": "온전한 사람을 보고, 바른 사람을 살펴요. 평화의 사람에게는 미래가 있어요."},
        {"verse": 38, "original": "As for transgressors, they shall be destroyed together. The future of the wicked shall be cut off.", "korean": "하지만 죄를 짓는 자들은 함께 멸망할 거예요. 악한 자의 미래는 끊어질 거예요."},
        {"verse": 39, "original": "But the salvation of the righteous is from Yahweh. He is their stronghold in the time of trouble.", "korean": "하지만 올바른 자의 구원은 하나님께서 주셔요. 어려운 때에 그분이 그들의 요새가 되셔요."},
        {"verse": 40, "original": "Yahweh helps them and rescues them. He rescues them from the wicked and saves them, because they have taken refuge in him.", "korean": "하나님이 그들을 돕고 구해 주셔요. 악한 자에게서 건져 주시고 구원해 주셔요. 그들이 그분께 피했기 때문이에요."}
      ]
    },
    {
      "chapter": 38,
      "verses": [
        {"verse": 1, "original": "Yahweh, don't rebuke me in your wrath, neither chasten me in your hot displeasure.", "korean": "하나님, 주님의 분노로 저를 꾸짖지 마세요. 뜨거운 노여움으로 벌하지 마세요."},
        {"verse": 2, "original": "For your arrows have pierced me, your hand presses hard on me.", "korean": "주님의 화살이 저를 찔렀고, 주님의 손이 저를 세게 누르고 있어요."},
        {"verse": 3, "original": "There is no soundness in my flesh because of your indignation, neither is there any health in my bones because of my sin.", "korean": "주님의 노여움 때문에 제 몸에 건강한 곳이 없어요. 내 죄 때문에 뼈에 성한 곳이 없어요."},
        {"verse": 4, "original": "For my iniquities have gone over my head. As a heavy burden, they are too heavy for me.", "korean": "내 죄가 내 머리 위로 넘쳤어요. 무거운 짐처럼 나에게 너무 무거워요."},
        {"verse": 5, "original": "My wounds are loathsome and corrupt because of my foolishness.", "korean": "내 어리석음 때문에 내 상처가 썩고 악취가 나요."},
        {"verse": 6, "original": "I am in pain and bowed down greatly. I go mourning all day long.", "korean": "저는 아프고 많이 굽었어요. 하루 종일 슬퍼하며 다녀요."},
        {"verse": 7, "original": "For my waist is filled with burning. There is no soundness in my flesh.", "korean": "내 허리가 불타는 것처럼 아파요. 내 몸에 성한 곳이 없어요."},
        {"verse": 8, "original": "I am faint and severely bruised. I have groaned by reason of the anguish of my heart.", "korean": "저는 약해지고 심하게 상했어요. 마음의 고통 때문에 신음했어요."},
        {"verse": 9, "original": "Lord, all my desire is before you. My groaning is not hidden from you.", "korean": "주님, 내 모든 소원이 주님 앞에 있어요. 내 탄식이 주님께 숨겨지지 않았어요."},
        {"verse": 10, "original": "My heart throbs. My strength fails me. As for the light of my eyes, it has also left me.", "korean": "내 심장이 뛰고, 힘이 빠져요. 눈의 빛도 떠났어요."},
        {"verse": 11, "original": "My lovers and my friends stand aloof from my plague. My kinsmen stand far away.", "korean": "내 친구들이 내 병 때문에 멀리 서 있어요. 친척들도 멀리 떨어져 있어요."},
        {"verse": 12, "original": "They also who seek after my life lay snares. Those who seek my hurt speak mischievous things, and meditate deceits all day long.", "korean": "내 목숨을 찾는 자들이 덫을 놓아요. 나를 해치려는 자들이 나쁜 말을 하고, 하루 종일 속임을 생각해요."},
        {"verse": 13, "original": "But I, as a deaf man, don't hear. I am as a mute man who doesn't open his mouth.", "korean": "하지만 나는 귀먹은 사람처럼 듣지 않아요. 입을 열지 않는 벙어리 같아요."},
        {"verse": 14, "original": "Yes, I am as a man who doesn't hear, in whose mouth are no reproofs.", "korean": "듣지 못하는 사람처럼, 입에 대답이 없어요."},
        {"verse": 15, "original": "For I hope in you, Yahweh. You will answer, Lord my God.", "korean": "하나님, 저는 주님을 바라요. 나의 주 하나님, 주님이 응답해 주실 거예요."},
        {"verse": 16, "original": "For I said, \"Don't let them gloat over me, or exalt themselves over me when my foot slips.\"", "korean": "제가 말했어요. '내 발이 미끄러질 때 그들이 기뻐하거나 나를 이기려 하지 못하게 해 주세요.'"},
        {"verse": 17, "original": "For I am ready to fall. My pain is continually before me.", "korean": "저는 쓰러질 것 같아요. 내 고통이 항상 제 앞에 있어요."},
        {"verse": 18, "original": "For I will declare my iniquity. I will be sorry for my sin.", "korean": "내 죄를 고백할 거예요. 내 죄 때문에 슬퍼할 거예요."},
        {"verse": 19, "original": "But my enemies are vigorous and many. Those who hate me without reason are numerous.", "korean": "하지만 내 적들은 건강하고 많아요. 이유 없이 나를 미워하는 자들이 많아요."},
        {"verse": 20, "original": "They who render evil for good are also adversaries to me, because I follow what is good.", "korean": "선을 악으로 갚는 자들이 나의 대적이 되었어요. 내가 선을 따르기 때문이에요."},
        {"verse": 21, "original": "Don't forsake me, Yahweh. My God, don't be far from me.", "korean": "하나님, 저를 버리지 마세요. 나의 하나님, 저에게서 멀리 떠나지 마세요."},
        {"verse": 22, "original": "Hurry to help me, Lord, my salvation.", "korean": "나를 구원하시는 주님, 빨리 저를 도와주세요."}
      ]
    },
    {
      "chapter": 39,
      "verses": [
        {"verse": 1, "original": "I said, \"I will watch my ways, so that I don't sin with my tongue. I will keep my mouth with a bridle while the wicked is before me.\"", "korean": "내가 말했어요. '내 길을 조심해서 혀로 죄를 짓지 않겠다. 악한 자가 내 앞에 있는 동안 입에 재갈을 물리겠다.'"},
        {"verse": 2, "original": "I was mute with silence. I held my peace, even from good. My sorrow was stirred.", "korean": "저는 잠잠히 말을 하지 않았어요. 좋은 말도 참았어요. 하지만 내 슬픔이 끓어올랐어요."},
        {"verse": 3, "original": "My heart was hot within me. While I meditated, the fire burned. I spoke with my tongue:", "korean": "내 마음이 뜨거워졌어요. 묵상하는 동안 불이 타올랐어요. 그래서 혀로 말했어요."},
        {"verse": 4, "original": "\"Yahweh, show me my end, what is the measure of my days. Let me know how frail I am.", "korean": "'하나님, 내 끝을 알게 해 주세요. 내 날이 얼마나 되는지, 내가 얼마나 약한지 알게 해 주세요."},
        {"verse": 5, "original": "Behold, you have made my days hand widths. My lifetime is as nothing before you. Surely every man stands as a breath.\"", "korean": "보세요, 주님이 내 날들을 손바닥만큼 짧게 하셨어요. 내 인생이 주님 앞에서 아무것도 아니에요. 모든 사람이 호흡처럼 서 있어요.'"},
        {"verse": 6, "original": "\"Surely every man walks like a shadow. Surely they busy themselves in vain. He heaps up, and doesn't know who shall gather.", "korean": "'모든 사람이 그림자처럼 다녀요. 헛되이 분주해요. 쌓아 놓지만 누가 거둘지 몰라요."},
        {"verse": 7, "original": "Now, Lord, what do I wait for? My hope is in you.", "korean": "이제, 주님, 내가 무엇을 기다리겠어요? 내 소망은 주님 안에 있어요."},
        {"verse": 8, "original": "Deliver me from all my transgressions. Don't make me the reproach of the foolish.", "korean": "모든 죄에서 저를 건져 주세요. 어리석은 자의 비웃음이 되지 않게 해 주세요."},
        {"verse": 9, "original": "I was mute. I didn't open my mouth, because you did it.", "korean": "저는 잠잠히 입을 열지 않았어요. 주님이 하셨기 때문이에요."},
        {"verse": 10, "original": "Remove your scourge away from me. I am overcome by the blow of your hand.", "korean": "주님의 채찍을 거두어 주세요. 주님의 손의 타격에 내가 쓰러져요."},
        {"verse": 11, "original": "When you rebuke and correct man for iniquity, you consume his wealth like a moth. Surely every man is but a breath.\"", "korean": "주님이 죄 때문에 사람을 꾸짖고 바로잡으실 때, 좀처럼 그의 재산을 소멸시켜요. 모든 사람은 한낱 호흡이에요.'"},
        {"verse": 12, "original": "\"Hear my prayer, Yahweh, and give ear to my cry. Don't be silent at my tears. For I am a stranger with you, a foreigner, as all my fathers were.", "korean": "'하나님, 내 기도를 들어 주세요. 내 부르짖음에 귀를 기울여 주세요. 내 눈물에 잠잠하지 마세요. 저는 주님과 함께 있는 나그네이고, 내 조상들처럼 외국인이에요."},
        {"verse": 13, "original": "Oh spare me, that I may recover strength, before I go away and exist no more.\"", "korean": "저를 봐주셔서 힘을 회복하게 해 주세요. 제가 떠나 더 이상 존재하지 않기 전에요.'"}
      ]
    },
    {
      "chapter": 40,
      "verses": [
        {"verse": 1, "original": "I waited patiently for Yahweh. He turned to me, and heard my cry.", "korean": "저는 인내하며 하나님을 기다렸어요. 그분이 저에게 돌아보시고 제 부르짖음을 들으셨어요."},
        {"verse": 2, "original": "He brought me up also out of a horrible pit, out of the miry clay. He set my feet on a rock, and gave me a firm place to stand.", "korean": "무서운 구덩이에서, 진흙탕에서 저를 끌어내 주셨어요. 바위 위에 내 발을 세우시고 굳건히 서게 해 주셨어요."},
        {"verse": 3, "original": "He has put a new song in my mouth, even praise to our God. Many shall see it, and fear, and shall trust in Yahweh.", "korean": "내 입에 새 노래를, 우리 하나님을 찬양하는 노래를 넣어 주셨어요. 많은 사람이 보고 두려워하며, 하나님을 믿을 거예요."},
        {"verse": 4, "original": "Blessed is the man who makes Yahweh his trust, and doesn't respect the proud, nor such as turn away to lies.", "korean": "하나님을 자기의 믿음으로 삼는 사람은 복이 있어요. 교만한 자나 거짓으로 돌아서는 자를 따르지 않아요."},
        {"verse": 5, "original": "Many, Yahweh, my God, are the wonderful works which you have done, and your thoughts which are toward us. They can't be declared back to you. If I would declare and speak of them, they are more than can be counted.", "korean": "나의 하나님, 주님이 하신 놀라운 일들과 우리를 향한 생각들이 많아요. 주님께 다 말씀드릴 수 없어요. 말하려 해도 셀 수 없이 많아요."},
        {"verse": 6, "original": "Sacrifice and offering you didn't desire. You have opened my ears. You have not required burnt offering and sin offering.", "korean": "주님은 제물과 예물을 원하지 않으셨어요. 내 귀를 열어 주셨어요. 번제와 속죄제를 요구하지 않으셨어요."},
        {"verse": 7, "original": "Then I said, \"Behold, I have come. It is written about me in the book in the scroll.", "korean": "그때 내가 말했어요. '보세요, 제가 왔어요. 두루마리 책에 저에 대해 기록되어 있어요."},
        {"verse": 8, "original": "I delight to do your will, my God. Yes, your law is within my heart.\"", "korean": "나의 하나님, 주님의 뜻을 행하기를 즐거워해요. 주님의 율법이 내 마음 안에 있어요.'"},
        {"verse": 9, "original": "I have proclaimed glad news of righteousness in the great assembly. Behold, I will not seal my lips, Yahweh, you know.", "korean": "큰 모임에서 의로움의 좋은 소식을 전했어요. 하나님, 제 입술을 다물지 않을 거예요. 주님이 아셔요."},
        {"verse": 10, "original": "I have not hidden your righteousness within my heart. I have declared your faithfulness and your salvation. I have not concealed your loving kindness and your truth from the great assembly.", "korean": "주님의 의로움을 내 마음에 숨기지 않았어요. 주님의 신실함과 구원을 선포했어요. 주님의 사랑과 진리를 큰 모임에서 숨기지 않았어요."},
        {"verse": 11, "original": "Don't withhold your tender mercies from me, Yahweh. Let your loving kindness and your truth continually preserve me.", "korean": "하나님, 주님의 긍휼을 저에게서 거두지 마세요. 주님의 사랑과 진리가 항상 저를 지켜 주세요."},
        {"verse": 12, "original": "For innumerable evils have surrounded me. My iniquities have overtaken me, so that I am not able to look up. They are more than the hairs of my head. My heart has failed me.", "korean": "셀 수 없는 악이 저를 둘러쌌어요. 내 죄가 나를 따라잡아서 머리를 들 수 없어요. 머리카락보다 많아요. 내 마음이 실패했어요."},
        {"verse": 13, "original": "Be pleased, Yahweh, to deliver me. Hurry to help me, Yahweh.", "korean": "하나님, 기뻐하시며 저를 구해 주세요. 빨리 저를 도와주세요, 하나님."},
        {"verse": 14, "original": "Let them be disappointed and confounded together who seek after my soul to destroy it. Let them be turned backward and brought to dishonor who delight in my hurt.", "korean": "내 영혼을 찾아 멸망시키려는 자들이 함께 수치를 당하게 해 주세요. 나를 해치기를 기뻐하는 자들이 물러나 부끄러워지게 해 주세요."},
        {"verse": 15, "original": "Let them be desolate by reason of their shame that tell me, \"Aha! Aha!\"", "korean": "'아하! 아하!'라고 말하는 자들이 그들의 수치 때문에 황폐해지게 해 주세요."},
        {"verse": 16, "original": "Let all those who seek you rejoice and be glad in you. Let such as love your salvation say continually, \"Let Yahweh be exalted!\"", "korean": "주님을 찾는 모든 자가 기뻐하고 즐거워하게 해 주세요. 주님의 구원을 사랑하는 자들이 항상 '하나님을 높이자!'라고 말하게 해 주세요."},
        {"verse": 17, "original": "But I am poor and needy. May the Lord think about me. You are my help and my deliverer. Don't delay, my God.", "korean": "하지만 저는 가난하고 궁핍해요. 주님이 저를 생각해 주세요. 주님은 나의 도움이시고 구원자예요. 나의 하나님, 지체하지 마세요."}
      ]
    },
    {
      "chapter": 41,
      "verses": [
        {"verse": 1, "original": "Blessed is he who considers the poor. Yahweh will deliver him in the day of evil.", "korean": "가난한 자를 돌보는 사람은 복이 있어요. 어려운 날에 하나님이 그를 건져 주실 거예요."},
        {"verse": 2, "original": "Yahweh will preserve him, and keep him alive. He shall be blessed on the earth, and he will not surrender him to the will of his enemies.", "korean": "하나님이 그를 지키시고 살려 주실 거예요. 그가 땅에서 복을 받을 거예요. 적들의 뜻대로 넘기지 않으실 거예요."},
        {"verse": 3, "original": "Yahweh will sustain him on his sickbed, and restore him from his bed of illness.", "korean": "하나님이 병상에서 그를 붙들어 주시고, 아픈 침대에서 회복시켜 주실 거예요."},
        {"verse": 4, "original": "I said, \"Yahweh, have mercy on me! Heal me, for I have sinned against you.\"", "korean": "내가 말했어요. '하나님, 저를 불쌍히 여겨 주세요! 저를 고쳐 주세요. 주님께 죄를 지었어요.'"},
        {"verse": 5, "original": "My enemies speak evil against me: \"When will he die, and his name perish?\"", "korean": "적들이 나를 나쁘게 말해요. '그가 언제 죽고 그의 이름이 없어질까?'"},
        {"verse": 6, "original": "If he comes to see me, he speaks falsehood. His heart gathers iniquity to itself. When he goes abroad, he tells it.", "korean": "나를 보러 와도 거짓을 말해요. 마음에 나쁜 것을 모아서 밖에 나가 퍼뜨려요."},
        {"verse": 7, "original": "All who hate me whisper together against me. They imagine the worst for me.", "korean": "나를 미워하는 모든 자가 함께 수군거려요. 나에게 최악의 일이 일어나기를 바라요."},
        {"verse": 8, "original": "\"An evil disease\", they say, \"has afflicted him. Now that he lies he shall rise up no more.\"", "korean": "'나쁜 병이 그에게 붙었다. 이제 누웠으니 다시 일어나지 못할 거다'라고 말해요."},
        {"verse": 9, "original": "Yes, my own familiar friend, in whom I trusted, who ate bread with me, has lifted up his heel against me.", "korean": "내가 믿었던 친한 친구, 나와 함께 밥을 먹던 사람도 나를 대적했어요."},
        {"verse": 10, "original": "But you, Yahweh, have mercy on me, and raise me up, that I may repay them.", "korean": "하지만 하나님, 저를 불쌍히 여겨 주시고 일으켜 주세요. 그들에게 갚을 수 있게요."},
        {"verse": 11, "original": "By this I know that you delight in me, because my enemy doesn't triumph over me.", "korean": "이것으로 주님이 저를 기뻐하시는 것을 알아요. 적이 저를 이기지 못하기 때문이에요."},
        {"verse": 12, "original": "As for me, you uphold me in my integrity, and set me in your presence forever.", "korean": "저를 정직함 가운데 붙들어 주시고, 영원히 주님 앞에 세워 주셔요."},
        {"verse": 13, "original": "Blessed be Yahweh, the God of Israel, from everlasting and to everlasting! Amen and amen.", "korean": "영원부터 영원까지 이스라엘의 하나님을 찬양해요! 아멘, 아멘."}
      ]
    },
    {
      "chapter": 42,
      "verses": [
        {"verse": 1, "original": "As the deer pants for the water brooks, so my soul pants after you, God.", "korean": "사슴이 시냇물을 갈망하듯이, 내 영혼이 하나님을 갈망해요."},
        {"verse": 2, "original": "My soul thirsts for God, for the living God. When shall I come and appear before God?", "korean": "내 영혼이 하나님, 살아 계신 하나님을 목말라해요. 언제 하나님 앞에 나아갈 수 있을까요?"},
        {"verse": 3, "original": "My tears have been my food day and night, while they continually ask me, \"Where is your God?\"", "korean": "밤낮으로 눈물이 내 음식이 되었어요. 사람들이 계속 '네 하나님이 어디 있니?'라고 물어요."},
        {"verse": 4, "original": "These things I remember, and pour out my soul within me, how I used to go with the crowd, and led them to God's house, with the voice of joy and praise, a multitude keeping a holy day.", "korean": "이것을 기억하며 내 영혼을 쏟아내요. 예전에 무리와 함께 기쁨과 찬양의 소리로 하나님의 집으로 갔던 것을, 많은 사람이 거룩한 날을 지키던 것을요."},
        {"verse": 5, "original": "Why are you in despair, my soul? Why are you disturbed within me? Hope in God! For I shall still praise him for the saving help of his presence.", "korean": "내 영혼아, 왜 낙심해? 왜 불안해해? 하나님을 바라봐! 그분의 구원하시는 도움을 여전히 찬양할 거예요."},
        {"verse": 6, "original": "My God, my soul is in despair within me. Therefore I remember you from the land of the Jordan, the heights of Hermon, from the hill Mizar.", "korean": "나의 하나님, 내 영혼이 낙심해 있어요. 그래서 요단 땅에서, 헤르몬 산에서, 미사르 언덕에서 주님을 기억해요."},
        {"verse": 7, "original": "Deep calls to deep at the noise of your waterfalls. All your waves and your billows have swept over me.", "korean": "주님의 폭포 소리에 깊음이 깊음을 불러요. 주님의 모든 파도가 저를 덮쳤어요."},
        {"verse": 8, "original": "Yahweh will command his loving kindness in the daytime. In the night his song shall be with me: a prayer to the God of my life.", "korean": "낮에는 하나님이 사랑을 베푸실 거예요. 밤에는 그분의 노래가 나와 함께할 거예요. 내 생명의 하나님께 드리는 기도예요."},
        {"verse": 9, "original": "I will ask God, my rock, \"Why have you forgotten me? Why do I go mourning because of the oppression of the enemy?\"", "korean": "나의 반석이신 하나님께 물을 거예요. '왜 저를 잊으셨어요? 왜 적의 압박 때문에 슬퍼하며 다녀야 해요?'"},
        {"verse": 10, "original": "As with a sword in my bones, my adversaries reproach me, while they continually ask me, \"Where is your God?\"", "korean": "대적들이 나를 비난해요. 뼈를 찌르는 칼처럼 아파요. 계속 '네 하나님이 어디 있니?'라고 물어요."},
        {"verse": 11, "original": "Why are you in despair, my soul? Why are you disturbed within me? Hope in God! For I shall still praise him, the saving help of my countenance, and my God.", "korean": "내 영혼아, 왜 낙심해? 왜 불안해해? 하나님을 바라봐! 내 얼굴의 구원이시고 나의 하나님이신 분을 여전히 찬양할 거예요."}
      ]
    },
    {
      "chapter": 43,
      "verses": [
        {"verse": 1, "original": "Vindicate me, God, and plead my cause against an ungodly nation. Oh, deliver me from deceitful and wicked men.", "korean": "하나님, 저를 판단해 주세요. 경건하지 않은 나라를 대적하여 제 편을 들어 주세요. 속이고 악한 사람들에게서 건져 주세요."},
        {"verse": 2, "original": "For you are the God of my strength. Why have you rejected me? Why do I go mourning because of the oppression of the enemy?", "korean": "주님은 내 힘의 하나님이에요. 왜 저를 버리셨어요? 왜 적의 압박 때문에 슬퍼하며 다녀야 해요?"},
        {"verse": 3, "original": "Oh, send out your light and your truth. Let them lead me. Let them bring me to your holy hill, to your tents.", "korean": "주님의 빛과 진리를 보내 주세요. 그것들이 저를 인도하게 해 주세요. 주님의 거룩한 산, 주님의 장막으로 이끌어 주세요."},
        {"verse": 4, "original": "Then I will go to the altar of God, to God, my exceeding joy. I will praise you on the harp, God, my God.", "korean": "그러면 하나님의 제단에 가겠어요. 나의 큰 기쁨이신 하나님께요. 나의 하나님, 거문고로 주님을 찬양하겠어요."},
        {"verse": 5, "original": "Why are you in despair, my soul? Why are you disturbed within me? Hope in God! For I shall still praise him: my Savior, my helper, and my God.", "korean": "내 영혼아, 왜 낙심해? 왜 불안해해? 하나님을 바라봐! 나의 구원자, 나의 도움, 나의 하나님을 여전히 찬양할 거예요."}
      ]
    },
    {
      "chapter": 44,
      "verses": [
        {"verse": 1, "original": "We have heard with our ears, God; our fathers have told us what work you did in their days, in the days of old.", "korean": "하나님, 우리가 귀로 들었어요. 우리 조상들이 옛날에, 그들의 때에 주님이 하신 일을 말해 주었어요."},
        {"verse": 2, "original": "You drove out the nations with your hand, but you planted them. You afflicted the peoples, but you spread them abroad.", "korean": "주님이 손으로 나라들을 쫓아내시고 조상들을 심으셨어요. 민족들을 괴롭히시고 조상들을 퍼뜨리셨어요."},
        {"verse": 3, "original": "For they didn't get the land in possession by their own sword, neither did their own arm save them; but your right hand, your arm, and the light of your face, because you were favorable to them.", "korean": "그들이 자기 칼로 땅을 차지한 것이 아니에요. 자기 팔로 구원받은 것이 아니에요. 주님의 오른손과 팔과 얼굴의 빛으로 된 거예요. 주님이 그들을 좋아하셨기 때문이에요."},
        {"verse": 4, "original": "You are my King, God. Command victories for Jacob!", "korean": "주님은 나의 왕, 나의 하나님이에요. 야곱에게 승리를 명령해 주세요!"},
        {"verse": 5, "original": "Through you, will we push down our adversaries. Through your name, we will tread down those who rise up against us.", "korean": "주님을 통해 우리가 대적들을 물리칠 거예요. 주님의 이름으로 우리를 대적하는 자들을 밟을 거예요."},
        {"verse": 6, "original": "For I will not trust in my bow, neither shall my sword save me.", "korean": "저는 내 활을 믿지 않을 거예요. 내 칼이 저를 구하지 못해요."},
        {"verse": 7, "original": "But you have saved us from our adversaries, and have shamed those who hate us.", "korean": "하지만 주님이 대적들에게서 우리를 구하시고, 우리를 미워하는 자들을 부끄럽게 하셨어요."},
        {"verse": 8, "original": "In God we have made our boast all day long, we will give thanks to your name forever.", "korean": "우리가 하루 종일 하나님을 자랑했어요. 영원히 주님의 이름에 감사할 거예요."},
        {"verse": 9, "original": "But now you rejected us, and brought us to dishonor, and don't go out with our armies.", "korean": "하지만 이제 주님이 우리를 버리시고 수치를 당하게 하셨어요. 우리 군대와 함께 나가지 않으셨어요."},
        {"verse": 10, "original": "You make us turn back from the adversary. Those who hate us take plunder for themselves.", "korean": "우리가 대적 앞에서 물러나게 하셨어요. 우리를 미워하는 자들이 전리품을 가져갔어요."},
        {"verse": 11, "original": "You have made us like sheep for food, and have scattered us among the nations.", "korean": "우리를 잡아먹힐 양처럼 만드시고, 나라들 가운데 흩으셨어요."},
        {"verse": 12, "original": "You sell your people for nothing, and have gained nothing from their sale.", "korean": "주님의 백성을 헐값에 파시고, 그 판 값으로 아무것도 얻지 않으셨어요."},
        {"verse": 13, "original": "You make us a reproach to our neighbors, a scoffing and a derision to those who are around us.", "korean": "우리를 이웃에게 비난거리로, 주변 사람들에게 비웃음과 조롱거리로 만드셨어요."},
        {"verse": 14, "original": "You make us a byword among the nations, a shaking of the head among the peoples.", "korean": "우리를 나라들 가운데 속담거리로, 민족들 가운데 머리 흔들며 비웃는 대상으로 만드셨어요."},
        {"verse": 15, "original": "All day long my dishonor is before me, and shame covers my face,", "korean": "하루 종일 내 수치가 내 앞에 있고, 부끄러움이 내 얼굴을 덮어요."},
        {"verse": 16, "original": "at the taunt of one who reproaches and verbally abuses, because of the enemy and the avenger.", "korean": "비난하고 욕하는 자의 조롱 때문에, 적과 복수하는 자 때문에요."},
        {"verse": 17, "original": "All this has come on us, yet we haven't forgotten you. We haven't been false to your covenant.", "korean": "이 모든 일이 우리에게 닥쳤지만, 우리는 주님을 잊지 않았어요. 주님의 언약에 거짓되지 않았어요."},
        {"verse": 18, "original": "Our heart has not turned back, neither have our steps strayed from your path,", "korean": "우리 마음이 뒤로 돌아서지 않았고, 우리 발걸음이 주님의 길에서 벗어나지 않았어요."},
        {"verse": 19, "original": "though you have crushed us in the haunt of jackals, and covered us with the shadow of death.", "korean": "주님이 우리를 승냥이들의 곳에서 부수시고, 죽음의 그늘로 우리를 덮으셨지만요."},
        {"verse": 20, "original": "If we have forgotten the name of our God, or spread out our hands to a strange god,", "korean": "만약 우리가 하나님의 이름을 잊었거나, 다른 신에게 손을 벌렸다면,"},
        {"verse": 21, "original": "won't God search this out? For he knows the secrets of the heart.", "korean": "하나님이 이것을 찾아내지 않으시겠어요? 그분은 마음의 비밀을 아시니까요."},
        {"verse": 22, "original": "Yes, for your sake we are killed all day long. We are regarded as sheep for the slaughter.", "korean": "주님을 위해 우리가 하루 종일 죽임을 당해요. 도살될 양처럼 여겨져요."},
        {"verse": 23, "original": "Wake up! Why do you sleep, Lord? Arise! Don't reject us forever.", "korean": "깨어나세요! 주님, 왜 주무세요? 일어나세요! 우리를 영원히 버리지 마세요."},
        {"verse": 24, "original": "Why do you hide your face, and forget our affliction and our oppression?", "korean": "왜 얼굴을 숨기시고, 우리의 고난과 억압을 잊으세요?"},
        {"verse": 25, "original": "For our soul is bowed down to the dust. Our body clings to the earth.", "korean": "우리 영혼이 티끌까지 엎드렸어요. 우리 몸이 땅에 붙어 있어요."},
        {"verse": 26, "original": "Rise up to help us. Redeem us for your loving kindness' sake.", "korean": "일어나 우리를 도와주세요. 주님의 사랑을 위해 우리를 구해 주세요."}
      ]
    },
    {
      "chapter": 45,
      "verses": [
        {"verse": 1, "original": "My heart overflows with a noble theme. I recite my verses for the king. My tongue is like the pen of a skillful writer.", "korean": "내 마음이 아름다운 말로 넘쳐요. 왕을 위해 내 시를 읊어요. 내 혀는 능숙한 글쓴이의 펜 같아요."},
        {"verse": 2, "original": "You are the most excellent of the sons of men. Grace has anointed your lips, therefore God has blessed you forever.", "korean": "당신은 사람들 가운데 가장 뛰어나요. 은혜가 당신의 입술에 발라졌어요. 그래서 하나님이 당신을 영원히 축복하셨어요."},
        {"verse": 3, "original": "Strap your sword on your thigh, mighty one: your splendor and your majesty.", "korean": "강한 자여, 칼을 허리에 차세요. 당신의 영광과 위엄이에요."},
        {"verse": 4, "original": "In your majesty ride on victoriously on behalf of truth, humility, and righteousness. Let your right hand display awesome deeds.", "korean": "위엄 가운데 진리와 겸손과 의를 위해 승리하며 나아가세요. 오른손이 놀라운 일을 행하게 해요."},
        {"verse": 5, "original": "Your arrows are sharp. The nations fall under you, with arrows in the heart of the king's enemies.", "korean": "당신의 화살이 날카로워요. 나라들이 당신 앞에 넘어져요. 왕의 적들의 심장에 화살이 박혀요."},
        {"verse": 6, "original": "Your throne, God, is forever and ever. A scepter of equity is the scepter of your kingdom.", "korean": "하나님, 당신의 보좌는 영원해요. 공평의 지팡이가 당신 나라의 지팡이예요."},
        {"verse": 7, "original": "You have loved righteousness, and hated wickedness. Therefore God, your God, has anointed you with the oil of gladness above your fellows.", "korean": "당신은 의를 사랑하고 악을 미워했어요. 그래서 당신의 하나님이 동료들보다 당신에게 기쁨의 기름을 부으셨어요."},
        {"verse": 8, "original": "All your garments smell like myrrh, aloes, and cassia. Out of ivory palaces stringed instruments have made you glad.", "korean": "당신의 모든 옷에서 몰약과 침향과 계피 향기가 나요. 상아 궁전에서 현악기가 당신을 기쁘게 해요."},
        {"verse": 9, "original": "Kings' daughters are among your honorable women. At your right hand the queen stands in gold of Ophir.", "korean": "왕의 딸들이 당신의 귀한 여인들 가운데 있어요. 오른편에는 오빌의 금으로 단장한 왕비가 서 있어요."},
        {"verse": 10, "original": "Listen, daughter, consider, and turn your ear. Forget your own people, and also your father's house.", "korean": "딸아, 듣고 생각해요. 귀를 기울여요. 네 백성과 아버지 집을 잊어요."},
        {"verse": 11, "original": "So the king will desire your beauty, honor him, for he is your lord.", "korean": "그러면 왕이 네 아름다움을 좋아할 거예요. 그를 공경해요. 그가 너의 주인이니까요."},
        {"verse": 12, "original": "The daughter of Tyre comes with a gift. The rich among the people entreat your favor.", "korean": "두로의 딸이 선물을 가지고 와요. 백성 중 부자들이 네 호의를 구해요."},
        {"verse": 13, "original": "The princess inside is all glorious. Her clothing is interwoven with gold.", "korean": "공주가 안에서 온통 영광스러워요. 그녀의 옷은 금으로 짜여 있어요."},
        {"verse": 14, "original": "She shall be led to the king in embroidered work. The virgins, her companions who follow her, shall be brought to you.", "korean": "수놓은 옷을 입고 왕에게 이끌려 갈 거예요. 그녀를 따르는 처녀 친구들도 당신에게 데려올 거예요."},
        {"verse": 15, "original": "With gladness and rejoicing they shall be led. They shall enter into the king's palace.", "korean": "기쁨과 즐거움으로 인도되어 왕의 궁전으로 들어갈 거예요."},
        {"verse": 16, "original": "Your sons will take the place of your fathers. You shall make them princes in all the earth.", "korean": "당신의 아들들이 조상들의 자리를 대신할 거예요. 당신이 그들을 온 땅의 왕자로 삼을 거예요."},
        {"verse": 17, "original": "I will make your name to be remembered in all generations. Therefore the peoples shall give you thanks forever and ever.", "korean": "내가 당신의 이름을 모든 세대에 기억되게 할 거예요. 그래서 민족들이 영원히 당신에게 감사할 거예요."}
      ]
    },
    {
      "chapter": 46,
      "verses": [
        {"verse": 1, "original": "God is our refuge and strength, a very present help in trouble.", "korean": "하나님은 우리의 피난처시고 힘이에요. 어려울 때 바로 도와주시는 분이에요."},
        {"verse": 2, "original": "Therefore we won't be afraid, though the earth changes, though the mountains are shaken into the heart of the seas;", "korean": "그래서 땅이 변해도, 산이 바다 가운데로 흔들려 들어가도 우리는 두렵지 않을 거예요."},
        {"verse": 3, "original": "though its waters roar and are troubled, though the mountains tremble with their swelling.", "korean": "물이 요동치고 소리쳐도, 산이 물의 넘침으로 흔들려도요."},
        {"verse": 4, "original": "There is a river, the streams of which make the city of God glad, the holy place of the tents of the Most High.", "korean": "강이 있어요. 그 시냇물이 하나님의 성을 기쁘게 해요. 지극히 높으신 분의 장막, 거룩한 곳이에요."},
        {"verse": 5, "original": "God is within her. She shall not be moved. God will help her at dawn.", "korean": "하나님이 그 안에 계셔요. 그 성은 흔들리지 않을 거예요. 새벽에 하나님이 도와주실 거예요."},
        {"verse": 6, "original": "The nations raged. The kingdoms were moved. He lifted his voice and the earth melted.", "korean": "나라들이 요동치고 왕국들이 흔들렸어요. 하나님이 목소리를 높이시니 땅이 녹았어요."},
        {"verse": 7, "original": "Yahweh of Armies is with us. The God of Jacob is our refuge.", "korean": "만군의 하나님이 우리와 함께하셔요. 야곱의 하나님이 우리의 피난처예요."},
        {"verse": 8, "original": "Come, see Yahweh's works, what desolations he has made in the earth.", "korean": "와서 하나님이 하신 일을 보세요. 땅에서 어떤 놀라운 일을 행하셨는지 보세요."},
        {"verse": 9, "original": "He makes wars cease to the end of the earth. He breaks the bow, and shatters the spear. He burns the chariots in the fire.", "korean": "땅 끝까지 전쟁을 그치게 하셔요. 활을 꺾고 창을 부러뜨리셔요. 병거를 불에 태우셔요."},
        {"verse": 10, "original": "\"Be still, and know that I am God. I will be exalted among the nations. I will be exalted in the earth.\"", "korean": "'조용히 하고 내가 하나님인 것을 알아라. 나는 나라들 가운데서 높아질 것이고, 땅에서 높아질 거예요.'"},
        {"verse": 11, "original": "Yahweh of Armies is with us. The God of Jacob is our refuge.", "korean": "만군의 하나님이 우리와 함께하셔요. 야곱의 하나님이 우리의 피난처예요."}
      ]
    },
    {
      "chapter": 47,
      "verses": [
        {"verse": 1, "original": "Oh clap your hands, all you nations. Shout to God with the voice of triumph!", "korean": "모든 민족들아, 손뼉을 쳐요! 승리의 소리로 하나님께 외쳐요!"},
        {"verse": 2, "original": "For Yahweh Most High is awesome. He is a great King over all the earth.", "korean": "지극히 높으신 하나님은 두려우신 분이에요. 온 땅 위에 위대한 왕이에요."},
        {"verse": 3, "original": "He subdues nations under us, and peoples under our feet.", "korean": "그분이 나라들을 우리 아래 복종시키시고, 민족들을 우리 발 아래 두셔요."},
        {"verse": 4, "original": "He chooses our inheritance for us, the glory of Jacob whom he loved.", "korean": "그분이 우리 유산을 택해 주셨어요. 그분이 사랑하신 야곱의 영광이에요."},
        {"verse": 5, "original": "God has gone up with a shout, Yahweh with the sound of a trumpet.", "korean": "하나님이 환호 소리와 함께 올라가셨어요. 하나님이 나팔 소리와 함께 올라가셨어요."},
        {"verse": 6, "original": "Sing praises to God! Sing praises! Sing praises to our King! Sing praises!", "korean": "하나님을 찬양해요! 찬양해요! 우리 왕을 찬양해요! 찬양해요!"},
        {"verse": 7, "original": "For God is the King of all the earth. Sing praises with understanding.", "korean": "하나님이 온 땅의 왕이에요. 깨달음으로 찬양해요."},
        {"verse": 8, "original": "God reigns over the nations. God sits on his holy throne.", "korean": "하나님이 나라들을 다스리셔요. 하나님이 거룩한 보좌에 앉아 계셔요."},
        {"verse": 9, "original": "The princes of the peoples are gathered together, the people of the God of Abraham. For the shields of the earth belong to God. He is greatly exalted!", "korean": "민족들의 왕자들이 아브라함의 하나님의 백성으로 함께 모였어요. 땅의 방패들이 하나님께 속해요. 그분이 크게 높아지셨어요!"}
      ]
    },
    {
      "chapter": 48,
      "verses": [
        {"verse": 1, "original": "Great is Yahweh, and greatly to be praised, in the city of our God, in his holy mountain.", "korean": "하나님은 크시고 크게 찬양받으실 분이에요. 우리 하나님의 성에서, 그분의 거룩한 산에서요."},
        {"verse": 2, "original": "Beautiful in elevation, the joy of the whole earth, is Mount Zion, on the north sides, the city of the great King.", "korean": "높이 솟은 아름다운 산, 온 땅의 기쁨인 시온 산이에요. 북쪽에 있는 위대한 왕의 성이에요."},
        {"verse": 3, "original": "God has shown himself in her citadels as a refuge.", "korean": "하나님이 그 성의 궁전에서 자신을 피난처로 보여 주셨어요."},
        {"verse": 4, "original": "For, behold, the kings assembled themselves, they passed by together.", "korean": "보세요, 왕들이 모여서 함께 지나갔어요."},
        {"verse": 5, "original": "They saw it, then they were amazed. They were dismayed. They hurried away.", "korean": "그들이 보고 놀랐어요. 당황해서 급히 달아났어요."},
        {"verse": 6, "original": "Trembling took hold of them there, pain, as of a woman in travail.", "korean": "거기서 떨림이 그들을 사로잡았어요. 아기를 낳는 여자처럼 고통스러웠어요."},
        {"verse": 7, "original": "With the east wind, you break the ships of Tarshish.", "korean": "동풍으로 다시스의 배들을 부수셨어요."},
        {"verse": 8, "original": "As we have heard, so we have seen, in the city of Yahweh of Armies, in the city of our God. God will establish it forever.", "korean": "우리가 들은 대로 만군의 하나님의 성에서, 우리 하나님의 성에서 보았어요. 하나님이 그 성을 영원히 세우실 거예요."},
        {"verse": 9, "original": "We have thought about your loving kindness, God, in the middle of your temple.", "korean": "하나님, 주님의 성전 가운데서 주님의 사랑을 생각했어요."},
        {"verse": 10, "original": "As is your name, God, so is your praise to the ends of the earth. Your right hand is full of righteousness.", "korean": "하나님, 주님의 이름처럼 주님의 찬양이 땅 끝까지 이르러요. 주님의 오른손에 의로움이 가득해요."},
        {"verse": 11, "original": "Let Mount Zion be glad! Let the daughters of Judah rejoice because of your judgments.", "korean": "시온 산이 기뻐하게 해 주세요! 유다의 딸들이 주님의 판단 때문에 즐거워하게 해 주세요."},
        {"verse": 12, "original": "Walk about Zion, and go around her. Number its towers.", "korean": "시온 주위를 걸으며 둘러보세요. 망대들을 세어 보세요."},
        {"verse": 13, "original": "Notice her bulwarks. Consider her palaces, that you may tell it to the next generation.", "korean": "성벽을 살피고 궁전들을 자세히 보세요. 다음 세대에 전할 수 있게요."},
        {"verse": 14, "original": "For this God is our God forever and ever. He will be our guide even to death.", "korean": "이 하나님이 영원히 우리의 하나님이에요. 죽을 때까지 우리를 인도하실 거예요."}
      ]
    },
    {
      "chapter": 49,
      "verses": [
        {"verse": 1, "original": "Hear this, all you peoples. Listen, all you inhabitants of the world,", "korean": "모든 민족들아, 이것을 들어요. 세상의 모든 사람들아, 귀를 기울여요."},
        {"verse": 2, "original": "both low and high, rich and poor together.", "korean": "낮은 사람이나 높은 사람이나, 부자나 가난한 사람이나 모두 들어요."},
        {"verse": 3, "original": "My mouth will speak words of wisdom. My heart will utter understanding.", "korean": "내 입이 지혜의 말을 하고, 내 마음이 깨달음을 말할 거예요."},
        {"verse": 4, "original": "I will incline my ear to a proverb. I will solve my riddle on the harp.", "korean": "내 귀를 잠언에 기울이고, 거문고에 맞춰 수수께끼를 풀 거예요."},
        {"verse": 5, "original": "Why should I fear in the days of evil, when iniquity at my heels surrounds me?", "korean": "악한 날에 왜 두려워하겠어요? 내 뒤꿈치의 죄악이 나를 둘러싸도요."},
        {"verse": 6, "original": "Those who trust in their wealth, and boast in the multitude of their riches—", "korean": "자기 재물을 믿고, 많은 부를 자랑하는 자들이 있어요."},
        {"verse": 7, "original": "none of them can by any means redeem his brother, nor give God a ransom for him.", "korean": "그들 중 아무도 형제를 구속하거나, 하나님께 그를 위한 대가를 줄 수 없어요."},
        {"verse": 8, "original": "For the redemption of their life is costly, no payment is ever enough,", "korean": "생명을 구속하는 값이 너무 비싸서, 어떤 값을 치러도 충분하지 않아요."},
        {"verse": 9, "original": "that he should live on forever, that he should not see corruption.", "korean": "영원히 살거나 썩지 않을 수 없어요."},
        {"verse": 10, "original": "For he sees that wise men die; likewise the fool and the senseless perish, and leave their wealth to others.", "korean": "지혜로운 사람도 죽는 것을 보게 돼요. 어리석은 자도 미련한 자도 망하고, 재산을 남에게 남겨요."},
        {"verse": 11, "original": "Their inward thought is that their houses will endure forever, and their dwelling places to all generations. They name their lands after themselves.", "korean": "그들은 속으로 자기 집이 영원하고, 자기 거처가 모든 세대에 이어질 것으로 생각해요. 자기 땅에 자기 이름을 붙여요."},
        {"verse": 12, "original": "But man, despite his riches, doesn't endure. He is like the animals that perish.", "korean": "하지만 사람은 부유해도 오래 가지 못해요. 죽어 없어지는 짐승과 같아요."},
        {"verse": 13, "original": "This is the destiny of those who are foolish, and of those who approve their sayings.", "korean": "이것이 어리석은 자들의 길이에요. 그들의 말을 좋아하는 자들의 운명이에요."},
        {"verse": 14, "original": "They are appointed as a flock for Sheol. Death shall be their shepherd. The upright shall have dominion over them in the morning. Their beauty shall decay in Sheol, far from their mansion.", "korean": "그들은 음부로 가는 양 떼처럼 정해졌어요. 죽음이 그들의 목자가 될 거예요. 아침에 바른 자들이 그들을 다스릴 거예요. 그들의 아름다움은 음부에서 썩어, 호화로운 집에서 멀어질 거예요."},
        {"verse": 15, "original": "But God will redeem my soul from the power of Sheol, for he will receive me.", "korean": "하지만 하나님이 내 영혼을 음부의 권세에서 구해 주실 거예요. 나를 받아 주실 거예요."},
        {"verse": 16, "original": "Don't be afraid when a man is made rich, when the glory of his house is increased;", "korean": "사람이 부자가 되고, 그 집의 영광이 커져도 두려워하지 마세요."},
        {"verse": 17, "original": "for when he dies he will carry nothing away. His glory won't descend after him.", "korean": "죽을 때 아무것도 가져가지 못해요. 그의 영광이 따라 내려가지 않아요."},
        {"verse": 18, "original": "Though while he lived he blessed his soul— and men praise you when you do well for yourself—", "korean": "살아 있을 때 자기 영혼을 축복하고, 사람들이 잘 살면 칭찬해도요."},
        {"verse": 19, "original": "he shall go to the generation of his fathers. They shall never see the light.", "korean": "그는 조상들의 세대로 갈 거예요. 영원히 빛을 보지 못할 거예요."},
        {"verse": 20, "original": "A man who has riches without understanding, is like the animals that perish.", "korean": "깨달음이 없이 부유한 사람은 죽어 없어지는 짐승과 같아요."}
      ]
    },
    {
      "chapter": 50,
      "verses": [
        {"verse": 1, "original": "The Mighty One, God, Yahweh, speaks, and calls the earth from sunrise to sunset.", "korean": "전능하신 하나님이 말씀하셔요. 해 뜨는 곳부터 해 지는 곳까지 땅을 부르셔요."},
        {"verse": 2, "original": "Out of Zion, the perfection of beauty, God shines out.", "korean": "아름다움의 완전함인 시온에서 하나님이 빛나셔요."},
        {"verse": 3, "original": "Our God comes, and does not keep silent. A fire devours before him. It is very stormy around him.", "korean": "우리 하나님이 오시고, 잠잠하지 않으셔요. 불이 그분 앞에서 삼키고, 그분 주위에 큰 폭풍이 있어요."},
        {"verse": 4, "original": "He calls to the heavens above, to the earth, that he may judge his people:", "korean": "그분이 위의 하늘과 땅을 부르셔서 자기 백성을 재판하셔요."},
        {"verse": 5, "original": "\"Gather my saints together to me, those who have made a covenant with me by sacrifice.\"", "korean": "'제사로 나와 언약을 맺은 내 성도들을 내게로 모아라.'"},
        {"verse": 6, "original": "The heavens shall declare his righteousness, for God himself is judge.", "korean": "하늘이 그분의 의로움을 선포할 거예요. 하나님이 친히 재판관이시니까요."},
        {"verse": 7, "original": "\"Hear, my people, and I will speak. Israel, I will testify against you. I am God, your God.", "korean": "'내 백성아, 들어라. 내가 말하겠다. 이스라엘아, 너를 대적하여 증거하겠다. 나는 하나님, 너의 하나님이에요."},
        {"verse": 8, "original": "I don't rebuke you for your sacrifices. Your burnt offerings are continually before me.", "korean": "네 제사 때문에 너를 꾸짖지 않는다. 네 번제가 항상 내 앞에 있어요."},
        {"verse": 9, "original": "I have no need for a bull from your stall, nor male goats from your pens.", "korean": "네 외양간의 수소나 네 우리의 숫염소가 필요하지 않아요."},
        {"verse": 10, "original": "For every animal of the forest is mine, and the livestock on a thousand hills.", "korean": "숲의 모든 짐승이 내 것이고, 천 산의 가축도 내 거예요."},
        {"verse": 11, "original": "I know all the birds of the mountains. The wild animals of the field are mine.", "korean": "산의 모든 새를 알고, 들의 짐승들이 내 거예요."},
        {"verse": 12, "original": "If I were hungry, I would not tell you, for the world is mine, and all that is in it.", "korean": "내가 배고파도 너에게 말하지 않을 거예요. 세상과 그 안의 모든 것이 내 것이니까."},
        {"verse": 13, "original": "Will I eat the meat of bulls, or drink the blood of goats?", "korean": "내가 수소의 고기를 먹거나 숫염소의 피를 마시겠느냐?"},
        {"verse": 14, "original": "Offer to God the sacrifice of thanksgiving. Pay your vows to the Most High.", "korean": "하나님께 감사의 제사를 드려라. 지극히 높으신 분께 서원을 갚아라."},
        {"verse": 15, "original": "Call on me in the day of trouble. I will deliver you, and you will honor me.\"", "korean": "어려운 날에 나를 불러라. 내가 너를 건져 줄 것이고, 너는 나를 영화롭게 할 거예요.'"},
        {"verse": 16, "original": "But to the wicked God says, \"What right do you have to declare my statutes, that you have taken my covenant on your lips,", "korean": "하지만 악한 자에게 하나님이 말씀하셔요. '네가 무슨 자격으로 내 규례를 말하고, 내 언약을 네 입에 담느냐?"},
        {"verse": 17, "original": "since you hate instruction, and throw my words behind you?", "korean": "너는 가르침을 싫어하고, 내 말을 네 등 뒤에 던져 버리면서."},
        {"verse": 18, "original": "When you saw a thief, you consented with him, and have participated with adulterers.", "korean": "도둑을 보면 그와 동의하고, 간음하는 자들과 함께했어요."},
        {"verse": 19, "original": "\"You give your mouth to evil. Your tongue frames deceit.", "korean": "네 입으로 악을 말하고, 네 혀로 속임을 꾸며요."},
        {"verse": 20, "original": "You sit and speak against your brother. You slander your own mother's son.", "korean": "앉아서 네 형제를 비방하고, 네 어머니의 아들을 헐뜯어요."},
        {"verse": 21, "original": "You have done these things, and I kept silent. You thought that I was just like you. I will rebuke you, and accuse you in front of your eyes.", "korean": "네가 이것들을 했는데 내가 잠잠했다. 네가 나를 너와 같은 줄로 생각했다. 하지만 내가 너를 꾸짖고, 네 눈앞에서 너를 고발하겠어요."},
        {"verse": 22, "original": "\"Now consider this, you who forget God, lest I tear you into pieces, and there be no one to deliver.", "korean": "하나님을 잊는 너희는 이것을 생각하라. 그렇지 않으면 내가 너를 찢어버릴 것이고, 건져 줄 자가 없을 거예요."},
        {"verse": 23, "original": "Whoever offers the sacrifice of thanksgiving glorifies me, and prepares his way so that I will show God's salvation to him.\"", "korean": "감사의 제사를 드리는 자가 나를 영화롭게 하고, 자기 길을 바르게 하는 자에게 내가 하나님의 구원을 보여 줄 거예요.'"}
      ]
    }
  ]
}
