{
  "book": "Psalms",
  "bookKorean": "시편",
  "chapters": [
    {
      "chapter": 101,
      "verses": [
        {
          "verse": 1,
          "original": "I will sing of loving kindness and justice. To you, Yahweh, I will sing praises.",
          "korean": "저는 사랑과 공평함에 대해 노래할 거예요. 하나님, 주님을 찬양하며 노래할 거예요."
        },
        {
          "verse": 2,
          "original": "I will be careful to live a blameless life. When will you come to me? I will walk within my house with a blameless heart.",
          "korean": "저는 깨끗하게 살려고 조심할 거예요. 언제 저에게 오실 건가요? 저는 집에서도 깨끗한 마음으로 살 거예요."
        },
        {
          "verse": 3,
          "original": "I will set no vile thing before my eyes. I hate the deeds of faithless men. They will not cling to me.",
          "korean": "저는 나쁜 것을 눈으로 보지 않을 거예요. 저는 믿음 없는 사람들이 하는 일을 싫어해요. 그런 것이 제게 붙지 않게 할 거예요."
        },
        {
          "verse": 4,
          "original": "A perverse heart will be far from me. I will have nothing to do with evil.",
          "korean": "삐뚤어진 마음은 저에게서 멀리할 거예요. 저는 나쁜 일과 상관하지 않을 거예요."
        },
        {
          "verse": 5,
          "original": "I will silence whoever secretly slanders his neighbor. I won’t tolerate one who is arrogant and conceited.",
          "korean": "몰래 이웃을 헐뜯는 사람을 잠잠하게 할 거예요. 교만하고 잘난 척하는 사람을 참지 않을 거예요."
        },
        {
          "verse": 6,
          "original": "My eyes will be on the faithful of the land, that they may dwell with me. He who walks in a perfect way, he will serve me.",
          "korean": "저는 이 땅의 믿음 있는 사람들을 찾을 거예요. 그들이 저와 함께 살게 할 거예요. 바르게 사는 사람이 저를 도울 거예요."
        },
        {
          "verse": 7,
          "original": "He who practices deceit won’t dwell within my house. He who speaks falsehood won’t be established before my eyes.",
          "korean": "속이는 사람은 제 집에 살지 못할 거예요. 거짓말하는 사람은 제 앞에 서지 못할 거예요."
        },
        {
          "verse": 8,
          "original": "Morning by morning, I will destroy all the wicked of the land, to cut off all the workers of iniquity from Yahweh’s city.",
          "korean": "아침마다 저는 이 땅의 악한 자들을 없앨 거예요. 하나님의 성에서 나쁜 일 하는 자들을 끊어낼 거예요."
        }
      ]
    },
    {
      "chapter": 102,
      "verses": [
        {
          "verse": 1,
          "original": "Hear my prayer, Yahweh! Let my cry come to you.",
          "korean": "하나님, 제 기도를 들어주세요! 제 부르짖음이 주님께 닿게 해 주세요."
        },
        {
          "verse": 2,
          "original": "Don’t hide your face from me in the day of my distress. Turn your ear to me. Answer me quickly in the day when I call.",
          "korean": "제가 힘들 때 얼굴을 숨기지 마세요. 제 말에 귀 기울여 주세요. 제가 부를 때 빨리 대답해 주세요."
        },
        {
          "verse": 3,
          "original": "For my days consume away like smoke. My bones are burned as a torch.",
          "korean": "제 날들이 연기처럼 사라지고 있어요. 제 뼈가 불처럼 타고 있어요."
        },
        {
          "verse": 4,
          "original": "My heart is blighted like grass, and withered, for I forget to eat my bread.",
          "korean": "제 마음이 풀처럼 시들어 버렸어요. 밥 먹는 것도 잊어버렸어요."
        },
        {
          "verse": 5,
          "original": "By reason of the voice of my groaning, my bones stick to my skin.",
          "korean": "제가 너무 많이 탄식해서 뼈가 살에 붙었어요."
        },
        {
          "verse": 6,
          "original": "I am like a pelican of the wilderness. I have become as an owl of the waste places.",
          "korean": "저는 광야의 사다새 같아요. 황무지의 부엉이처럼 되었어요."
        },
        {
          "verse": 7,
          "original": "I watch, and have become like a sparrow that is alone on the housetop.",
          "korean": "저는 지붕 위에 혼자 있는 참새처럼 되었어요."
        },
        {
          "verse": 8,
          "original": "My enemies reproach me all day. Those who are mad at me use my name as a curse.",
          "korean": "적들이 하루 종일 저를 비웃어요. 저를 미워하는 사람들이 제 이름으로 저주해요."
        },
        {
          "verse": 9,
          "original": "For I have eaten ashes like bread, and mixed my drink with tears,",
          "korean": "저는 재를 밥처럼 먹었어요. 눈물을 마실 것에 섞었어요."
        },
        {
          "verse": 10,
          "original": "because of your indignation and your wrath; for you have taken me up and thrown me away.",
          "korean": "주님의 분노 때문이에요. 주님이 저를 들어 올렸다가 내던지셨기 때문이에요."
        },
        {
          "verse": 11,
          "original": "My days are like a long shadow. I have withered like grass.",
          "korean": "제 날들이 길게 늘어진 그림자 같아요. 저는 풀처럼 시들었어요."
        },
        {
          "verse": 12,
          "original": "But you, Yahweh, will remain forever; your renown endures to all generations.",
          "korean": "그러나 하나님, 주님은 영원히 계세요. 주님의 이름은 모든 세대에 알려질 거예요."
        },
        {
          "verse": 13,
          "original": "You will arise and have mercy on Zion; for it is time to have pity on her. Yes, the set time has come.",
          "korean": "주님이 일어나 시온을 불쌍히 여기실 거예요. 이제 그를 돌봐주실 때가 되었어요. 네, 정해진 때가 왔어요."
        },
        {
          "verse": 14,
          "original": "For your servants take pleasure in her stones, and have pity on her dust.",
          "korean": "주님의 종들이 시온의 돌들을 좋아하고, 그 먼지까지 아껴요."
        },
        {
          "verse": 15,
          "original": "So the nations will fear Yahweh’s name, all the kings of the earth your glory.",
          "korean": "그래서 모든 나라가 하나님의 이름을 두려워할 거예요. 세상의 모든 왕이 주님의 영광을 두려워할 거예요."
        },
        {
          "verse": 16,
          "original": "For Yahweh has built up Zion. He has appeared in his glory.",
          "korean": "하나님께서 시온을 세우셨어요. 주님이 영광 중에 나타나셨어요."
        },
        {
          "verse": 17,
          "original": "He has responded to the prayer of the destitute, and has not despised their prayer.",
          "korean": "주님은 가난한 자의 기도에 응답하셨어요. 그들의 기도를 무시하지 않으셨어요."
        },
        {
          "verse": 18,
          "original": "This will be written for the generation to come. A people which will be created will praise Yah.",
          "korean": "이것이 다음 세대를 위해 기록될 거예요. 앞으로 태어날 사람들이 하나님을 찬양할 거예요."
        },
        {
          "verse": 19,
          "original": "For he has looked down from the height of his sanctuary. From heaven, Yahweh saw the earth;",
          "korean": "하나님께서 높은 곳 거룩한 곳에서 내려다보셨어요. 하늘에서 하나님이 땅을 보셨어요."
        },
        {
          "verse": 20,
          "original": "to hear the groans of the prisoner; to free those who are condemned to death;",
          "korean": "갇힌 자의 탄식을 들으시고, 죽게 된 사람들을 풀어주시려고요."
        },
        {
          "verse": 21,
          "original": "that men may declare Yahweh’s name in Zion, and his praise in Jerusalem;",
          "korean": "사람들이 시온에서 하나님의 이름을 알리게 하시려고요. 예루살렘에서 주님을 찬양하게 하시려고요."
        },
        {
          "verse": 22,
          "original": "when the peoples are gathered together, the kingdoms, to serve Yahweh.",
          "korean": "백성들이 모이고, 나라들이 모여 하나님을 섬기게 될 때요."
        },
        {
          "verse": 23,
          "original": "He weakened my strength along the course. He shortened my days.",
          "korean": "주님이 제 힘을 약하게 하셨어요. 제 날들을 짧게 하셨어요."
        },
        {
          "verse": 24,
          "original": "I said, “My God, don’t take me away in the middle of my days. Your years are throughout all generations.",
          "korean": "저는 말했어요. '하나님, 제 삶의 한가운데서 저를 데려가지 마세요. 주님의 연수는 모든 세대에 걸쳐 있어요."
        },
        {
          "verse": 25,
          "original": "Of old, you laid the foundation of the earth. The heavens are the work of your hands.",
          "korean": "옛날에 주님이 땅의 기초를 놓으셨어요. 하늘은 주님의 손으로 만드신 것이에요."
        },
        {
          "verse": 26,
          "original": "They will perish, but you will endure. Yes, all of them will wear out like a garment. You will change them like a cloak, and they will be changed.",
          "korean": "그것들은 사라지겠지만 주님은 영원하세요. 그것들이 옷처럼 낡아지겠지만, 주님이 겉옷처럼 바꾸시면 바뀔 거예요."
        },
        {
          "verse": 27,
          "original": "But you are the same. Your years will have no end.",
          "korean": "그러나 주님은 변하지 않으세요. 주님의 연수는 끝이 없어요."
        },
        {
          "verse": 28,
          "original": "The children of your servants will continue. Their offspring will be established before you.”",
          "korean": "주님의 종들의 자녀들이 계속 살 거예요. 그들의 자손이 주님 앞에 굳게 설 거예요.'"
        }
      ]
    },
    {
      "chapter": 103,
      "verses": [
        {
          "verse": 1,
          "original": "Praise Yahweh, my soul! All that is within me, praise his holy name!",
          "korean": "내 영혼아, 하나님을 찬양해라! 내 안에 있는 모든 것아, 그분의 거룩한 이름을 찬양해라!"
        },
        {
          "verse": 2,
          "original": "Praise Yahweh, my soul, and don’t forget all his benefits,",
          "korean": "내 영혼아, 하나님을 찬양하고, 그분이 주신 모든 좋은 것을 잊지 마라."
        },
        {
          "verse": 3,
          "original": "who forgives all your sins, who heals all your diseases,",
          "korean": "그분은 네 모든 죄를 용서해 주시고, 네 모든 병을 고쳐 주시는 분이야."
        },
        {
          "verse": 4,
          "original": "who redeems your life from destruction, who crowns you with loving kindness and tender mercies,",
          "korean": "그분은 네 생명을 멸망에서 구해 주시고, 사랑과 긍휼로 왕관을 씌워 주시는 분이야."
        },
        {
          "verse": 5,
          "original": "who satisfies your desire with good things, so that your youth is renewed like the eagle’s.",
          "korean": "그분은 좋은 것으로 네 소원을 채워 주셔서, 네 젊음이 독수리처럼 새로워지게 하셔."
        },
        {
          "verse": 6,
          "original": "Yahweh executes righteous acts, and justice for all who are oppressed.",
          "korean": "하나님께서는 올바른 일을 하시고, 억눌린 모든 사람에게 공평하게 해 주세요."
        },
        {
          "verse": 7,
          "original": "He made known his ways to Moses, his deeds to the children of Israel.",
          "korean": "그분은 모세에게 자신의 길을 알려 주셨어요. 이스라엘 자손에게 자신이 하신 일을 보여 주셨어요."
        },
        {
          "verse": 8,
          "original": "Yahweh is merciful and gracious, slow to anger, and abundant in loving kindness.",
          "korean": "하나님은 자비로우시고 은혜로우세요. 쉽게 화내지 않으시고, 사랑이 넘치세요."
        },
        {
          "verse": 9,
          "original": "He will not always accuse; neither will he stay angry forever.",
          "korean": "그분은 항상 꾸짖지 않으시고, 영원히 화내지 않으세요."
        },
        {
          "verse": 10,
          "original": "He has not dealt with us according to our sins, nor repaid us for our iniquities.",
          "korean": "그분은 우리 죄대로 우리를 대하지 않으셨어요. 우리 잘못대로 갚지 않으셨어요."
        },
        {
          "verse": 11,
          "original": "For as the heavens are high above the earth, so great is his loving kindness toward those who fear him.",
          "korean": "하늘이 땅 위에 높은 것처럼, 그분의 사랑은 그분을 높이 공경하는 사람들에게 크답니다."
        },
        {
          "verse": 12,
          "original": "As far as the east is from the west, so far has he removed our transgressions from us.",
          "korean": "동쪽이 서쪽에서 먼 것처럼, 그분은 우리 죄를 우리에게서 멀리 옮겨 주셨어요."
        },
        {
          "verse": 13,
          "original": "Like a father has compassion on his children, so Yahweh has compassion on those who fear him.",
          "korean": "아버지가 자녀를 불쌍히 여기는 것처럼, 하나님도 그분을 높이 공경하는 사람들을 불쌍히 여기세요."
        },
        {
          "verse": 14,
          "original": "For he knows how we are made. He remembers that we are dust.",
          "korean": "그분은 우리가 어떻게 만들어졌는지 아세요. 우리가 먼지라는 것을 기억하세요."
        },
        {
          "verse": 15,
          "original": "As for man, his days are like grass. As a flower of the field, so he flourishes.",
          "korean": "사람의 날은 풀과 같아요. 들의 꽃처럼 피어나요."
        },
        {
          "verse": 16,
          "original": "For the wind passes over it, and it is gone. Its place remembers it no more.",
          "korean": "바람이 지나가면 사라지고, 그 자리도 그것을 기억하지 못해요."
        },
        {
          "verse": 17,
          "original": "But Yahweh’s loving kindness is from everlasting to everlasting with those who fear him, his righteousness to children’s children,",
          "korean": "그러나 하나님의 사랑은 그분을 높이 공경하는 자들에게 영원히 있어요. 그분의 의로움이 자손의 자손에게까지 있어요."
        },
        {
          "verse": 18,
          "original": "to those who keep his covenant, to those who remember to obey his precepts.",
          "korean": "그분의 약속을 지키는 자들에게, 그분의 명령을 기억하고 순종하는 자들에게요."
        },
        {
          "verse": 19,
          "original": "Yahweh has established his throne in the heavens. His kingdom rules over all.",
          "korean": "하나님께서 하늘에 보좌를 세우셨어요. 그분의 나라가 모든 것을 다스려요."
        },
        {
          "verse": 20,
          "original": "Praise Yahweh, you angels of his, who are mighty in strength, who fulfill his word, obeying the voice of his word.",
          "korean": "하나님의 천사들아, 하나님을 찬양해라! 힘이 센 너희, 그분의 말씀을 행하고, 그분의 말씀에 순종하는 너희야."
        },
        {
          "verse": 21,
          "original": "Praise Yahweh, all you armies of his, you servants of his, who do his pleasure.",
          "korean": "하나님의 모든 군대여, 하나님을 찬양해라! 그분을 기쁘게 하는 일을 하는 그분의 종들아."
        },
        {
          "verse": 22,
          "original": "Praise Yahweh, all you works of his, in all places of his dominion. Praise Yahweh, my soul!",
          "korean": "하나님의 모든 지으신 것들아, 모든 곳에서 하나님을 찬양해라! 내 영혼아, 하나님을 찬양해라!"
        }
      ]
    },
    {
      "chapter": 104,
      "verses": [
        {
          "verse": 1,
          "original": "Bless Yahweh, my soul. Yahweh, my God, you are very great. You are clothed with honor and majesty.",
          "korean": "내 영혼아, 하나님을 찬양해라. 하나님, 나의 하나님, 주님은 정말 위대하세요. 주님은 영광과 위엄을 옷처럼 입고 계세요."
        },
        {
          "verse": 2,
          "original": "He covers himself with light as with a garment. He stretches out the heavens like a curtain.",
          "korean": "주님은 빛을 옷처럼 두르셨어요. 하늘을 커튼처럼 펴셨어요."
        },
        {
          "verse": 3,
          "original": "He lays the beams of his rooms in the waters. He makes the clouds his chariot. He walks on the wings of the wind.",
          "korean": "주님은 물 위에 방의 기둥을 세우셨어요. 구름을 수레로 삼으시고, 바람의 날개 위를 걸으세요."
        },
        {
          "verse": 4,
          "original": "He makes his messengers winds, and his servants flames of fire.",
          "korean": "주님은 바람을 심부름꾼으로, 불꽃을 종으로 삼으세요."
        },
        {
          "verse": 5,
          "original": "He laid the foundations of the earth, that it should not be moved forever.",
          "korean": "주님이 땅의 기초를 놓으셔서, 영원히 흔들리지 않게 하셨어요."
        },
        {
          "verse": 6,
          "original": "You covered it with the deep as with a cloak. The waters stood above the mountains.",
          "korean": "주님이 깊은 바다로 땅을 옷처럼 덮으셨어요. 물이 산들 위에 있었어요."
        },
        {
          "verse": 7,
          "original": "At your rebuke they fled. At the voice of your thunder they hurried away.",
          "korean": "주님이 꾸짖으시니 물이 도망갔어요. 주님의 천둥소리에 물이 급히 물러갔어요."
        },
        {
          "verse": 8,
          "original": "The mountains rose, the valleys sank down, to the place which you had assigned to them.",
          "korean": "산이 솟아오르고, 골짜기가 내려가서, 주님이 정해 주신 자리로 갔어요."
        },
        {
          "verse": 9,
          "original": "You have set a boundary that they may not pass over, that they don’t turn again to cover the earth.",
          "korean": "주님이 경계를 정하셔서 물이 넘지 못하게 하셨어요. 다시 땅을 덮지 못하게 하셨어요."
        },
        {
          "verse": 10,
          "original": "He sends springs into the valleys. They run among the mountains.",
          "korean": "주님이 샘물을 골짜기로 보내세요. 물이 산 사이로 흘러요."
        },
        {
          "verse": 11,
          "original": "They give drink to every animal of the field. The wild donkeys quench their thirst.",
          "korean": "들의 모든 짐승에게 물을 주어요. 들나귀들이 목마름을 해결해요."
        },
        {
          "verse": 12,
          "original": "The birds of the sky nest by them. They sing among the branches.",
          "korean": "하늘의 새들이 그 옆에 집을 지어요. 나뭇가지 사이에서 노래해요."
        },
        {
          "verse": 13,
          "original": "He waters the mountains from his rooms. The earth is filled with the fruit of your works.",
          "korean": "주님이 높은 곳에서 산에 물을 주세요. 땅이 주님이 하신 일의 열매로 가득 차요."
        },
        {
          "verse": 14,
          "original": "He causes the grass to grow for the livestock, and plants for man to cultivate, that he may produce food out of the earth:",
          "korean": "주님이 가축을 위해 풀을 자라게 하시고, 사람이 가꿀 식물을 주셔서, 땅에서 먹을 것을 얻게 하세요."
        },
        {
          "verse": 15,
          "original": "wine that makes the heart of man glad, oil to make his face to shine, and bread that strengthens man’s heart.",
          "korean": "사람의 마음을 기쁘게 하는 포도주와, 얼굴을 빛나게 하는 기름과, 사람의 마음을 튼튼하게 하는 빵을 주세요."
        },
        {
          "verse": 16,
          "original": "Yahweh’s trees are well watered, the cedars of Lebanon, which he has planted;",
          "korean": "하나님의 나무들이 물을 충분히 받아요. 주님이 심으신 레바논의 백향목들이요."
        },
        {
          "verse": 17,
          "original": "where the birds make their nests. The stork makes its home in the cypress trees.",
          "korean": "거기에 새들이 둥지를 틀어요. 황새는 잣나무에 집을 지어요."
        },
        {
          "verse": 18,
          "original": "The high mountains are for the wild goats. The rocks are a refuge for the rock badgers.",
          "korean": "높은 산은 산양들의 것이에요. 바위는 오소리들의 피난처예요."
        },
        {
          "verse": 19,
          "original": "He appointed the moon for seasons. The sun knows when to set.",
          "korean": "주님이 달로 계절을 정하셨어요. 해는 질 때를 알아요."
        },
        {
          "verse": 20,
          "original": "You make darkness, and it is night, in which all the animals of the forest prowl.",
          "korean": "주님이 어둠을 만드시면 밤이 되어요. 숲의 모든 짐승이 돌아다녀요."
        },
        {
          "verse": 21,
          "original": "The young lions roar after their prey, and seek their food from God.",
          "korean": "젊은 사자들이 먹이를 찾아 으르렁거려요. 하나님께 먹을 것을 구해요."
        },
        {
          "verse": 22,
          "original": "The sun rises, and they steal away, and lie down in their dens.",
          "korean": "해가 뜨면 그들은 물러가서, 굴에 누워요."
        },
        {
          "verse": 23,
          "original": "Man goes out to his work, to his labor until the evening.",
          "korean": "사람은 일하러 나가서, 저녁까지 일해요."
        },
        {
          "verse": 24,
          "original": "Yahweh, how many are your works! In wisdom, you have made them all. The earth is full of your riches.",
          "korean": "하나님, 주님이 만드신 것이 얼마나 많은지요! 주님이 지혜로 다 만드셨어요. 땅이 주님의 풍요로움으로 가득해요."
        },
        {
          "verse": 25,
          "original": "There is the sea, great and wide, in which are innumerable living things, both small and large animals.",
          "korean": "바다가 있어요, 크고 넓은 바다가요. 거기에 셀 수 없이 많은 생물이 있어요. 작은 것과 큰 짐승이요."
        },
        {
          "verse": 26,
          "original": "There the ships go, and leviathan, whom you formed to play there.",
          "korean": "배들이 그곳을 다녀요. 주님이 거기서 놀라고 만드신 큰 바다 짐승도 있어요."
        },
        {
          "verse": 27,
          "original": "These all wait for you, that you may give them their food in due season.",
          "korean": "이것들이 다 주님을 기다려요. 때에 맞춰 먹을 것을 주시기를요."
        },
        {
          "verse": 28,
          "original": "You give to them; they gather. You open your hand; they are satisfied with good.",
          "korean": "주님이 주시면 그들이 모아요. 주님이 손을 펴시면 좋은 것으로 배불러요."
        },
        {
          "verse": 29,
          "original": "You hide your face; they are troubled. You take away their breath; they die and return to the dust.",
          "korean": "주님이 얼굴을 숨기시면 그들이 두려워해요. 주님이 숨을 거두시면 그들은 죽어서 흙으로 돌아가요."
        },
        {
          "verse": 30,
          "original": "You send out your Spirit and they are created. You renew the face of the ground.",
          "korean": "주님이 영을 보내시면 그들이 창조되어요. 주님이 땅의 모습을 새롭게 하세요."
        },
        {
          "verse": 31,
          "original": "Let Yahweh’s glory endure forever. Let Yahweh rejoice in his works.",
          "korean": "하나님의 영광이 영원하기를! 하나님이 자신이 만드신 것을 기뻐하시기를!"
        },
        {
          "verse": 32,
          "original": "He looks at the earth, and it trembles. He touches the mountains, and they smoke.",
          "korean": "주님이 땅을 보시면 땅이 떨려요. 주님이 산을 만지시면 연기가 나요."
        },
        {
          "verse": 33,
          "original": "I will sing to Yahweh as long as I live. I will sing praise to my God while I have any being.",
          "korean": "저는 살아 있는 동안 하나님께 노래할 거예요. 제가 존재하는 한 하나님을 찬양할 거예요."
        },
        {
          "verse": 34,
          "original": "Let my meditation be sweet to him. I will rejoice in Yahweh.",
          "korean": "제 묵상이 주님께 달콤하기를 바라요. 저는 하나님 안에서 기뻐할 거예요."
        },
        {
          "verse": 35,
          "original": "Let sinners be consumed out of the earth. Let the wicked be no more. Bless Yahweh, my soul. Praise Yah!",
          "korean": "죄인들이 땅에서 사라지기를. 악한 자들이 더 이상 없기를. 내 영혼아, 하나님을 찬양해라. 할렐루야!"
        }
      ]
    },
    {
      "chapter": 105,
      "verses": [
        {
          "verse": 1,
          "original": "Give thanks to Yahweh! Call on his name! Make his doings known among the peoples.",
          "korean": "하나님께 감사하세요! 그분의 이름을 부르세요! 그분이 하신 일을 모든 백성에게 알리세요."
        },
        {
          "verse": 2,
          "original": "Sing to him, sing praises to him! Tell of all his marvelous works.",
          "korean": "그분께 노래하고, 찬양하세요! 그분의 모든 놀라운 일을 전하세요."
        },
        {
          "verse": 3,
          "original": "Glory in his holy name. Let the heart of those who seek Yahweh rejoice.",
          "korean": "그분의 거룩한 이름을 자랑하세요. 하나님을 찾는 사람들의 마음이 기뻐하게 하세요."
        },
        {
          "verse": 4,
          "original": "Seek Yahweh and his strength. Seek his face forever more.",
          "korean": "하나님과 그분의 능력을 찾으세요. 그분의 얼굴을 항상 찾으세요."
        },
        {
          "verse": 5,
          "original": "Remember his marvelous works that he has done: his wonders, and the judgments of his mouth,",
          "korean": "그분이 행하신 놀라운 일을 기억하세요. 그분의 기적과 그분이 말씀하신 심판을요."
        },
        {
          "verse": 6,
          "original": "you offspring of Abraham, his servant, you children of Jacob, his chosen ones.",
          "korean": "그분의 종 아브라함의 자손들이여, 그분이 선택하신 야곱의 자녀들이여."
        },
        {
          "verse": 7,
          "original": "He is Yahweh, our God. His judgments are in all the earth.",
          "korean": "그분은 하나님, 우리의 하나님이세요. 그분의 심판이 온 땅에 있어요."
        },
        {
          "verse": 8,
          "original": "He has remembered his covenant forever, the word which he commanded to a thousand generations,",
          "korean": "그분은 영원히 자신의 약속을 기억하세요. 천 세대에 명령하신 말씀을요."
        },
        {
          "verse": 9,
          "original": "the covenant which he made with Abraham, his oath to Isaac,",
          "korean": "아브라함과 맺으신 약속, 이삭에게 하신 맹세를요."
        },
        {
          "verse": 10,
          "original": "and confirmed it to Jacob for a statute; to Israel for an everlasting covenant,",
          "korean": "야곱에게는 법으로, 이스라엘에게는 영원한 약속으로 정해 주셨어요."
        },
        {
          "verse": 11,
          "original": "saying, “To you I will give the land of Canaan, the lot of your inheritance,”",
          "korean": "'너희에게 가나안 땅을 줄 것이다. 그것이 너희가 받을 유산이다'라고 말씀하셨어요."
        },
        {
          "verse": 12,
          "original": "when they were but a few men in number, yes, very few, and foreigners in it.",
          "korean": "그때 그들은 수가 적었어요. 네, 아주 적었고, 그 땅에서 나그네였어요."
        },
        {
          "verse": 13,
          "original": "They went about from nation to nation, from one kingdom to another people.",
          "korean": "그들이 나라에서 나라로, 한 왕국에서 다른 백성에게로 돌아다녔어요."
        },
        {
          "verse": 14,
          "original": "He allowed no one to do them wrong. Yes, he reproved kings for their sakes,",
          "korean": "하나님은 아무도 그들을 해치지 못하게 하셨어요. 그들을 위해 왕들을 꾸짖으셨어요."
        },
        {
          "verse": 15,
          "original": "“Don’t touch my anointed ones! Do my prophets no harm!”",
          "korean": "'내가 기름 부은 자들을 건드리지 마라! 내 선지자들을 해치지 마라!'"
        },
        {
          "verse": 16,
          "original": "He called for a famine on the land. He destroyed the food supplies.",
          "korean": "그분이 그 땅에 기근을 부르셨어요. 먹을 것을 다 없애셨어요."
        },
        {
          "verse": 17,
          "original": "He sent a man before them. Joseph was sold for a slave.",
          "korean": "그들보다 먼저 한 사람을 보내셨어요. 요셉이 종으로 팔렸어요."
        },
        {
          "verse": 18,
          "original": "They bruised his feet with shackles. His neck was locked in irons,",
          "korean": "그의 발이 쇠사슬에 묶여 상했어요. 그의 목이 쇠에 갇혔어요."
        },
        {
          "verse": 19,
          "original": "until the time that his word happened, and Yahweh’s word proved him true.",
          "korean": "그의 말이 이루어질 때까지, 하나님의 말씀이 그를 옳다고 증명할 때까지요."
        },
        {
          "verse": 20,
          "original": "The king sent and freed him, even the ruler of peoples, and let him go free.",
          "korean": "왕이 사람을 보내 그를 풀어주었어요. 백성의 통치자가 그를 자유롭게 해 주었어요."
        },
        {
          "verse": 21,
          "original": "He made him lord of his house, and ruler of all of his possessions,",
          "korean": "그를 자기 집의 주인으로 삼았어요. 자기의 모든 재산을 다스리게 했어요."
        },
        {
          "verse": 22,
          "original": "to discipline his princes at his pleasure, and to teach his elders wisdom.",
          "korean": "왕의 신하들을 가르치게 하고, 어른들에게 지혜를 가르치게 했어요."
        },
        {
          "verse": 23,
          "original": "Israel also came into Egypt. Jacob lived in the land of Ham.",
          "korean": "이스라엘도 이집트에 왔어요. 야곱이 함의 땅에서 살았어요."
        },
        {
          "verse": 24,
          "original": "He increased his people greatly, and made them stronger than their adversaries.",
          "korean": "하나님은 자기 백성을 크게 늘리시고, 그들의 적보다 강하게 하셨어요."
        },
        {
          "verse": 25,
          "original": "He turned their heart to hate his people, to conspire against his servants.",
          "korean": "그들의 마음을 돌려 자기 백성을 미워하게 하시고, 자기 종들을 해치려고 꾀하게 하셨어요."
        },
        {
          "verse": 26,
          "original": "He sent Moses, his servant, and Aaron, whom he had chosen.",
          "korean": "그분은 자기 종 모세와 자신이 선택한 아론을 보내셨어요."
        },
        {
          "verse": 27,
          "original": "They performed miracles among them, and wonders in the land of Ham.",
          "korean": "그들이 그 가운데서 기적을 행했어요. 함의 땅에서 놀라운 일을 했어요."
        },
        {
          "verse": 28,
          "original": "He sent darkness, and made it dark. They didn’t rebel against his words.",
          "korean": "하나님이 어둠을 보내 어둡게 하셨어요. 그들이 그분의 말씀을 거역하지 않았어요."
        },
        {
          "verse": 29,
          "original": "He turned their waters into blood, and killed their fish.",
          "korean": "그분이 그들의 물을 피로 바꾸시고, 물고기를 죽이셨어요."
        },
        {
          "verse": 30,
          "original": "Their land swarmed with frogs, even in the rooms of their kings.",
          "korean": "그들의 땅에 개구리가 가득했어요. 왕들의 방에까지요."
        },
        {
          "verse": 31,
          "original": "He spoke, and swarms of flies came, and lice in all their borders.",
          "korean": "그분이 말씀하시니 파리 떼가 왔어요. 그들의 모든 지역에 이가 생겼어요."
        },
        {
          "verse": 32,
          "original": "He gave them hail for rain, with lightning in their land.",
          "korean": "그분이 비 대신 우박을 내리시고, 그들의 땅에 번개를 치게 하셨어요."
        },
        {
          "verse": 33,
          "original": "He struck their vines and also their fig trees, and shattered the trees of their country.",
          "korean": "그분이 그들의 포도나무와 무화과나무를 치시고, 그 나라의 나무들을 부수셨어요."
        },
        {
          "verse": 34,
          "original": "He spoke, and the locusts came with the grasshoppers, without number,",
          "korean": "그분이 말씀하시니 메뚜기가 왔어요. 셀 수 없이 많은 메뚜기가요."
        },
        {
          "verse": 35,
          "original": "ate up every plant in their land, and ate up the fruit of their ground.",
          "korean": "그들의 땅에 있는 모든 식물을 먹어 치웠어요. 땅의 열매를 다 먹었어요."
        },
        {
          "verse": 36,
          "original": "He struck also all the firstborn in their land, the first fruits of all their manhood.",
          "korean": "그분이 그 땅의 모든 맏아들을 치셨어요. 그들의 힘의 첫 열매를요."
        },
        {
          "verse": 37,
          "original": "He brought them out with silver and gold. There was not one feeble person among his tribes.",
          "korean": "그분이 은과 금을 가지고 그들을 데리고 나오셨어요. 그 지파 중에 약한 사람이 하나도 없었어요."
        },
        {
          "verse": 38,
          "original": "Egypt was glad when they departed, for the fear of them had fallen on them.",
          "korean": "이집트 사람들은 그들이 떠날 때 기뻐했어요. 그들을 두려워했기 때문이에요."
        },
        {
          "verse": 39,
          "original": "He spread a cloud for a covering, fire to give light in the night.",
          "korean": "하나님은 구름을 펴서 덮개로 삼으시고, 밤에는 불로 빛을 주셨어요."
        },
        {
          "verse": 40,
          "original": "They asked, and he brought quails, and satisfied them with the bread of the sky.",
          "korean": "그들이 구하니 메추라기를 가져다 주시고, 하늘에서 내리는 빵으로 배부르게 하셨어요."
        },
        {
          "verse": 41,
          "original": "He opened the rock, and waters gushed out. They ran as a river in the dry places.",
          "korean": "바위를 여시니 물이 쏟아져 나왔어요. 마른 땅에 강처럼 흘렀어요."
        },
        {
          "verse": 42,
          "original": "For he remembered his holy word, and Abraham, his servant.",
          "korean": "그분이 거룩한 말씀과 자기 종 아브라함을 기억하셨기 때문이에요."
        },
        {
          "verse": 43,
          "original": "He brought his people out with joy, his chosen with singing.",
          "korean": "그분이 자기 백성을 기쁨으로, 자기가 선택한 자들을 노래하며 데리고 나오셨어요."
        },
        {
          "verse": 44,
          "original": "He gave them the lands of the nations. They took the labor of the peoples in possession,",
          "korean": "그분이 여러 나라의 땅을 그들에게 주셨어요. 다른 백성들이 수고한 것을 그들이 차지했어요."
        },
        {
          "verse": 45,
          "original": "that they might keep his statutes, and observe his laws. Praise Yah!",
          "korean": "그것은 그들이 그분의 법을 지키고, 그분의 율법을 따르게 하려는 것이에요. 할렐루야!"
        }
      ]
    },
    {
      "chapter": 106,
      "verses": [
        {
          "verse": 1,
          "original": "Praise Yahweh! Give thanks to Yahweh, for he is good, for his loving kindness endures forever.",
          "korean": "할렐루야! 하나님께 감사하세요. 그분은 선하시고, 그분의 사랑은 영원하기 때문이에요."
        },
        {
          "verse": 2,
          "original": "Who can utter the mighty acts of Yahweh, or fully declare all his praise?",
          "korean": "누가 하나님의 능력 있는 행동을 다 말할 수 있을까요? 누가 그분을 온전히 찬양할 수 있을까요?"
        },
        {
          "verse": 3,
          "original": "Blessed are those who keep justice. Blessed is one who does what is right at all times.",
          "korean": "공정함을 지키는 사람은 복이 있어요. 항상 옳은 일을 하는 사람은 복이 있어요."
        },
        {
          "verse": 4,
          "original": "Remember me, Yahweh, with the favor that you show to your people. Visit me with your salvation,",
          "korean": "하나님, 주님의 백성에게 베푸시는 은혜로 저를 기억해 주세요. 주님의 구원으로 저를 찾아주세요."
        },
        {
          "verse": 5,
          "original": "that I may see the prosperity of your chosen, that I may rejoice in the gladness of your nation, that I may glory with your inheritance.",
          "korean": "주님이 선택하신 자들의 번영을 보게 해 주세요. 주님의 민족의 기쁨에 함께 기뻐하게 해 주세요. 주님의 유산과 함께 자랑하게 해 주세요."
        },
        {
          "verse": 6,
          "original": "We have sinned with our fathers. We have committed iniquity. We have done wickedly.",
          "korean": "우리가 조상들과 함께 죄를 지었어요. 우리가 잘못을 저질렀어요. 악하게 행했어요."
        },
        {
          "verse": 7,
          "original": "Our fathers didn’t understand your wonders in Egypt. They didn’t remember the multitude of your loving kindnesses, but were rebellious at the sea, even at the Red Sea.",
          "korean": "우리 조상들이 이집트에서 주님의 기적을 깨닫지 못했어요. 주님의 많은 사랑을 기억하지 않고, 바다에서, 홍해에서 반항했어요."
        },
        {
          "verse": 8,
          "original": "Nevertheless he saved them for his name’s sake, that he might make his mighty power known.",
          "korean": "그럼에도 그분은 자신의 이름을 위해 그들을 구하셨어요. 자신의 큰 능력을 알리시려고요."
        },
        {
          "verse": 9,
          "original": "He rebuked the Red Sea also, and it was dried up; so he led them through the depths, as through a desert.",
          "korean": "그분이 홍해를 꾸짖으시니 말라버렸어요. 사막처럼 깊은 곳을 통과하게 이끄셨어요."
        },
        {
          "verse": 10,
          "original": "He saved them from the hand of him who hated them, and redeemed them from the hand of the enemy.",
          "korean": "그분이 그들을 미워하는 자의 손에서 구하시고, 적의 손에서 건져 주셨어요."
        },
        {
          "verse": 11,
          "original": "The waters covered their adversaries. There was not one of them left.",
          "korean": "물이 그들의 적들을 덮었어요. 그들 중 하나도 남지 않았어요."
        },
        {
          "verse": 12,
          "original": "Then they believed his words. They sang his praise.",
          "korean": "그때 그들이 그분의 말씀을 믿었어요. 그분을 찬양하며 노래했어요."
        },
        {
          "verse": 13,
          "original": "They soon forgot his works. They didn’t wait for his counsel,",
          "korean": "그러나 곧 그분이 하신 일을 잊어버렸어요. 그분의 뜻을 기다리지 않았어요."
        },
        {
          "verse": 14,
          "original": "but gave in to craving in the desert, and tested God in the wasteland.",
          "korean": "광야에서 욕심에 빠졌어요. 황무지에서 하나님을 시험했어요."
        },
        {
          "verse": 15,
          "original": "He gave them their request, but sent leanness into their soul.",
          "korean": "그분이 그들이 구하는 것을 주셨지만, 그들의 영혼에 메마름을 보내셨어요."
        },
        {
          "verse": 16,
          "original": "They envied Moses also in the camp, and Aaron, Yahweh’s saint.",
          "korean": "그들이 진영에서 모세를 시기했어요. 하나님의 거룩한 사람 아론도요."
        },
        {
          "verse": 17,
          "original": "The earth opened and swallowed up Dathan, and covered the company of Abiram.",
          "korean": "땅이 열려 다단을 삼켰어요. 아비람의 무리를 덮었어요."
        },
        {
          "verse": 18,
          "original": "A fire was kindled in their company. The flame burned up the wicked.",
          "korean": "그 무리 가운데 불이 붙었어요. 불꽃이 악한 자들을 태웠어요."
        },
        {
          "verse": 19,
          "original": "They made a calf in Horeb, and worshiped a molten image.",
          "korean": "그들이 호렙에서 송아지를 만들고, 녹여서 만든 우상을 숭배했어요."
        },
        {
          "verse": 20,
          "original": "Thus they exchanged their glory for an image of a bull that eats grass.",
          "korean": "그래서 그들의 영광을 풀을 먹는 황소 모양과 바꿨어요."
        },
        {
          "verse": 21,
          "original": "They forgot God, their Savior, who had done great things in Egypt,",
          "korean": "그들은 자기들을 구원하신 하나님을 잊어버렸어요. 이집트에서 큰일을 행하신 분을요."
        },
        {
          "verse": 22,
          "original": "wondrous works in the land of Ham, and awesome things by the Red Sea.",
          "korean": "함의 땅에서 놀라운 일을, 홍해에서 두려운 일을 행하신 분을요."
        },
        {
          "verse": 23,
          "original": "Therefore he said that he would destroy them, had Moses, his chosen, not stood before him in the breach, to turn away his wrath, so that he wouldn’t destroy them.",
          "korean": "그래서 하나님이 그들을 멸하겠다고 말씀하셨어요. 그러나 그분이 선택하신 모세가 그 앞에 서서, 그분의 진노를 돌이켜 그들을 멸하지 않게 했어요."
        },
        {
          "verse": 24,
          "original": "Yes, they despised the pleasant land. They didn’t believe his word,",
          "korean": "그래요, 그들이 좋은 땅을 업신여겼어요. 그분의 말씀을 믿지 않았어요."
        },
        {
          "verse": 25,
          "original": "but murmured in their tents, and didn’t listen to Yahweh’s voice.",
          "korean": "장막 안에서 원망하고, 하나님의 음성에 귀 기울이지 않았어요."
        },
        {
          "verse": 26,
          "original": "Therefore he swore to them that he would overthrow them in the wilderness,",
          "korean": "그래서 하나님이 그들에게 맹세하셨어요. 광야에서 그들을 쓰러뜨리겠다고요."
        },
        {
          "verse": 27,
          "original": "that he would overthrow their offspring among the nations, and scatter them in the lands.",
          "korean": "그들의 자손을 여러 나라에서 쓰러뜨리고, 여러 땅에 흩어 버리겠다고요."
        },
        {
          "verse": 28,
          "original": "They joined themselves also to Baal Peor, and ate the sacrifices of the dead.",
          "korean": "그들이 바알브올에게 붙었어요. 죽은 자에게 바친 제물을 먹었어요."
        },
        {
          "verse": 29,
          "original": "Thus they provoked him to anger with their deeds. The plague broke in on them.",
          "korean": "그래서 그들이 행한 일로 하나님을 화나게 했어요. 재앙이 그들에게 퍼졌어요."
        },
        {
          "verse": 30,
          "original": "Then Phinehas stood up and executed judgment, so the plague was stopped.",
          "korean": "그때 비느하스가 일어나 심판을 행했어요. 그래서 재앙이 멈췄어요."
        },
        {
          "verse": 31,
          "original": "That was credited to him for righteousness, for all generations to come.",
          "korean": "그것이 그에게 의로움으로 인정되었어요. 모든 세대에 걸쳐서요."
        },
        {
          "verse": 32,
          "original": "They angered him also at the waters of Meribah, so that Moses was troubled for their sakes;",
          "korean": "그들이 므리바 물가에서도 하나님을 화나게 했어요. 그래서 모세가 그들 때문에 곤란을 당했어요."
        },
        {
          "verse": 33,
          "original": "because they were rebellious against his spirit, he spoke rashly with his lips.",
          "korean": "그들이 그분의 영에 반항했기 때문에, 그가 입술로 성급하게 말했어요."
        },
        {
          "verse": 34,
          "original": "They didn’t destroy the peoples, as Yahweh commanded them,",
          "korean": "그들이 하나님께서 명령하신 대로 그 민족들을 멸하지 않았어요."
        },
        {
          "verse": 35,
          "original": "but mixed themselves with the nations, and learned their works.",
          "korean": "오히려 다른 나라와 섞이고, 그들이 하는 일을 배웠어요."
        },
        {
          "verse": 36,
          "original": "They served their idols, which became a snare to them.",
          "korean": "그들의 우상을 섬겼는데, 그것이 그들에게 덫이 되었어요."
        },
        {
          "verse": 37,
          "original": "Yes, they sacrificed their sons and their daughters to demons.",
          "korean": "네, 그들이 아들과 딸을 귀신에게 제물로 바쳤어요."
        },
        {
          "verse": 38,
          "original": "They shed innocent blood, even the blood of their sons and of their daughters, whom they sacrificed to the idols of Canaan. The land was polluted with blood.",
          "korean": "죄 없는 피를 흘렸어요. 자기 아들딸의 피를 가나안의 우상에게 바쳤어요. 땅이 피로 더럽혀졌어요."
        },
        {
          "verse": 39,
          "original": "Thus they were defiled with their works, and prostituted themselves in their deeds.",
          "korean": "그래서 그들이 자기들이 한 일로 더러워졌어요. 그들의 행동으로 자신을 더럽혔어요."
        },
        {
          "verse": 40,
          "original": "Therefore Yahweh burned with anger against his people. He abhorred his inheritance.",
          "korean": "그래서 하나님께서 자기 백성에게 화가 나셨어요. 자기 유산을 싫어하셨어요."
        },
        {
          "verse": 41,
          "original": "He gave them into the hand of the nations. Those who hated them ruled over them.",
          "korean": "그분이 그들을 여러 나라의 손에 넘기셨어요. 그들을 미워하는 자들이 그들을 다스렸어요."
        },
        {
          "verse": 42,
          "original": "Their enemies also oppressed them. They were brought into subjection under their hand.",
          "korean": "적들이 그들을 억압했어요. 그들의 손아래 굴복하게 되었어요."
        },
        {
          "verse": 43,
          "original": "He rescued them many times, but they were rebellious in their counsel, and were brought low in their iniquity.",
          "korean": "하나님이 여러 번 구해 주셨지만, 그들은 자기 생각대로 반항했고, 자기 죄악으로 낮아졌어요."
        },
        {
          "verse": 44,
          "original": "Nevertheless he regarded their distress, when he heard their cry.",
          "korean": "그럼에도 그들이 부르짖는 소리를 들으시고, 그들의 고통을 돌아보셨어요."
        },
        {
          "verse": 45,
          "original": "He remembered for them his covenant, and repented according to the multitude of his loving kindnesses.",
          "korean": "그들을 위해 자신의 약속을 기억하시고, 넘치는 사랑으로 마음을 돌이키셨어요."
        },
        {
          "verse": 46,
          "original": "He made them also to be pitied by all those who carried them captive.",
          "korean": "그들을 사로잡아 간 모든 자들이 그들을 불쌍히 여기게 하셨어요."
        },
        {
          "verse": 47,
          "original": "Save us, Yahweh, our God, gather us from among the nations, to give thanks to your holy name, to triumph in your praise!",
          "korean": "하나님, 우리 하나님, 우리를 구해 주세요. 여러 나라에서 우리를 모아 주세요. 주님의 거룩한 이름에 감사하고, 주님을 찬양하며 기뻐하게 해 주세요!"
        },
        {
          "verse": 48,
          "original": "Blessed be Yahweh, the God of Israel, from everlasting even to everlasting! Let all the people say, “Amen.” Praise Yah!",
          "korean": "이스라엘의 하나님을 찬양해요. 영원부터 영원까지! 모든 백성이 '아멘'이라고 말하게 하세요. 할렐루야!"
        }
      ]
    },
    {
      "chapter": 107,
      "verses": [
        {
          "verse": 1,
          "original": "Give thanks to Yahweh, for he is good, for his loving kindness endures forever.",
          "korean": "하나님께 감사하세요. 그분은 선하시고, 그분의 사랑은 영원하기 때문이에요."
        },
        {
          "verse": 2,
          "original": "Let the redeemed by Yahweh say so, whom he has redeemed from the hand of the adversary,",
          "korean": "하나님께서 구원하신 자들이 그렇게 말하게 하세요. 적의 손에서 건져 주신 자들이요."
        },
        {
          "verse": 3,
          "original": "And gathered out of the lands, from the east and from the west, from the north and from the south.",
          "korean": "여러 땅에서 모으신 자들이에요. 동쪽과 서쪽에서, 북쪽과 남쪽에서요."
        },
        {
          "verse": 4,
          "original": "They wandered in the wilderness in a desert way. They found no city to live in.",
          "korean": "그들이 광야에서 사막 길을 헤맸어요. 살 수 있는 성을 찾지 못했어요."
        },
        {
          "verse": 5,
          "original": "Hungry and thirsty, their soul fainted in them.",
          "korean": "배고프고 목말라서 영혼이 지쳤어요."
        },
        {
          "verse": 6,
          "original": "Then they cried to Yahweh in their trouble, and he delivered them out of their distresses,",
          "korean": "그때 그들이 곤경 중에 하나님께 부르짖었어요. 그분이 그들을 고통에서 건져 주셨어요."
        },
        {
          "verse": 7,
          "original": "he led them also by a straight way, that they might go to a city to live in.",
          "korean": "그분이 그들을 바른 길로 이끄셔서, 살 수 있는 성으로 가게 하셨어요."
        },
        {
          "verse": 8,
          "original": "Let them praise Yahweh for his loving kindness, for his wonderful deeds to the children of men!",
          "korean": "그들이 하나님의 사랑에 감사하게 하세요! 사람들에게 베푸신 놀라운 일에 대해요!"
        },
        {
          "verse": 9,
          "original": "For he satisfies the longing soul. He fills the hungry soul with good.",
          "korean": "그분은 갈망하는 영혼을 만족시키세요. 배고픈 영혼을 좋은 것으로 채우세요."
        },
        {
          "verse": 10,
          "original": "Some sat in darkness and in the shadow of death, being bound in affliction and iron,",
          "korean": "어떤 사람들은 어둠과 죽음의 그늘에 앉아 있었어요. 고통과 쇠사슬에 묶여서요."
        },
        {
          "verse": 11,
          "original": "because they rebelled against the words of God, and condemned the counsel of the Most High.",
          "korean": "그들이 하나님의 말씀에 반항하고, 가장 높으신 분의 뜻을 업신여겼기 때문이에요."
        },
        {
          "verse": 12,
          "original": "Therefore he brought down their heart with labor. They fell down, and there was no one to help.",
          "korean": "그래서 그분이 그들의 마음을 고된 일로 꺾으셨어요. 그들이 쓰러졌는데 도와줄 사람이 없었어요."
        },
        {
          "verse": 13,
          "original": "Then they cried to Yahweh in their trouble, and he saved them out of their distresses.",
          "korean": "그때 그들이 곤경 중에 하나님께 부르짖었어요. 그분이 그들을 고통에서 구해 주셨어요."
        },
        {
          "verse": 14,
          "original": "He brought them out of darkness and the shadow of death, and broke away their chains.",
          "korean": "그분이 그들을 어둠과 죽음의 그늘에서 데리고 나오시고, 그들의 사슬을 끊어 주셨어요."
        },
        {
          "verse": 15,
          "original": "Let them praise Yahweh for his loving kindness, for his wonderful deeds to the children of men!",
          "korean": "그들이 하나님의 사랑에 감사하게 하세요! 사람들에게 베푸신 놀라운 일에 대해요!"
        },
        {
          "verse": 16,
          "original": "For he has broken the gates of bronze, and cut through bars of iron.",
          "korean": "그분이 청동 문을 부수시고, 철 빗장을 끊으셨어요."
        },
        {
          "verse": 17,
          "original": "Fools are afflicted because of their disobedience, and because of their iniquities.",
          "korean": "어리석은 자들이 불순종과 죄악 때문에 고통받았어요."
        },
        {
          "verse": 18,
          "original": "Their soul abhors all kinds of food. They draw near to the gates of death.",
          "korean": "그들의 영혼이 모든 음식을 싫어했어요. 죽음의 문에 가까워졌어요."
        },
        {
          "verse": 19,
          "original": "Then they cry to Yahweh in their trouble, he saves them out of their distresses.",
          "korean": "그때 그들이 곤경 중에 하나님께 부르짖었어요. 그분이 그들을 고통에서 구해 주셨어요."
        },
        {
          "verse": 20,
          "original": "He sends his word, and heals them, and delivers them from their graves.",
          "korean": "그분이 말씀을 보내 그들을 고치시고, 무덤에서 건져 주셨어요."
        },
        {
          "verse": 21,
          "original": "Let them praise Yahweh for his loving kindness, for his wonderful deeds to the children of men!",
          "korean": "그들이 하나님의 사랑에 감사하게 하세요! 사람들에게 베푸신 놀라운 일에 대해요!"
        },
        {
          "verse": 22,
          "original": "Let them offer the sacrifices of thanksgiving, and declare his deeds with singing.",
          "korean": "감사의 제물을 드리게 하세요. 노래하며 그분이 하신 일을 전하게 하세요."
        },
        {
          "verse": 23,
          "original": "Those who go down to the sea in ships, who do business in great waters;",
          "korean": "배를 타고 바다로 나가는 사람들, 큰 바다에서 일하는 사람들이요."
        },
        {
          "verse": 24,
          "original": "These see Yahweh’s deeds, and his wonders in the deep.",
          "korean": "이들이 하나님이 하신 일을 보았어요. 깊은 바다에서 그분의 놀라운 일을요."
        },
        {
          "verse": 25,
          "original": "For he commands, and raises the stormy wind, which lifts up its waves.",
          "korean": "그분이 명령하시면 폭풍바람이 일어나서, 파도가 높이 솟아요."
        },
        {
          "verse": 26,
          "original": "They mount up to the sky; they go down again to the depths. Their soul melts away because of trouble.",
          "korean": "파도가 하늘까지 솟았다가 깊은 곳으로 내려가요. 그들의 영혼이 고난 때문에 녹아내려요."
        },
        {
          "verse": 27,
          "original": "They reel back and forth, and stagger like a drunken man, and are at their wits’ end.",
          "korean": "그들이 이리저리 비틀거리고, 술 취한 사람처럼 휘청거려요. 어찌할 바를 몰라요."
        },
        {
          "verse": 28,
          "original": "Then they cry to Yahweh in their trouble, and he brings them out of their distress.",
          "korean": "그때 그들이 곤경 중에 하나님께 부르짖었어요. 그분이 그들을 고통에서 이끌어 내셨어요."
        },
        {
          "verse": 29,
          "original": "He makes the storm a calm, so that its waves are still.",
          "korean": "그분이 폭풍을 잠잠하게 하셔서, 파도가 고요해졌어요."
        },
        {
          "verse": 30,
          "original": "Then they are glad because it is calm, so he brings them to their desired haven.",
          "korean": "고요해지니 그들이 기뻐했어요. 그분이 그들이 원하는 항구로 인도해 주셨어요."
        },
        {
          "verse": 31,
          "original": "Let them praise Yahweh for his loving kindness, for his wonderful deeds for the children of men!",
          "korean": "그들이 하나님의 사랑에 감사하게 하세요! 사람들에게 베푸신 놀라운 일에 대해요!"
        },
        {
          "verse": 32,
          "original": "Let them exalt him also in the assembly of the people, and praise him in the seat of the elders.",
          "korean": "백성의 모임에서 그분을 높이게 하세요. 어른들의 자리에서 그분을 찬양하게 하세요."
        },
        {
          "verse": 33,
          "original": "He turns rivers into a desert, water springs into a thirsty ground,",
          "korean": "그분이 강을 사막으로, 샘물을 마른 땅으로 바꾸세요."
        },
        {
          "verse": 34,
          "original": "and a fruitful land into a salt waste, for the wickedness of those who dwell in it.",
          "korean": "기름진 땅을 소금 황무지로 바꾸세요. 거기 사는 사람들의 악함 때문이에요."
        },
        {
          "verse": 35,
          "original": "He turns a desert into a pool of water, and a dry land into water springs.",
          "korean": "그분이 사막을 물 웅덩이로, 마른 땅을 샘물로 바꾸세요."
        },
        {
          "verse": 36,
          "original": "There he makes the hungry live, that they may prepare a city to live in,",
          "korean": "거기에 배고픈 사람들을 살게 하세요. 그들이 살 성을 세우게 하시려고요."
        },
        {
          "verse": 37,
          "original": "sow fields, plant vineyards, and reap the fruits of increase.",
          "korean": "밭에 씨를 뿌리고, 포도원을 심고, 열매를 거두게 하세요."
        },
        {
          "verse": 38,
          "original": "He blesses them also, so that they are multiplied greatly. He doesn’t allow their livestock to decrease.",
          "korean": "그분이 그들에게 복을 주셔서 크게 늘어나게 하세요. 그들의 가축이 줄지 않게 하세요."
        },
        {
          "verse": 39,
          "original": "Again, they are diminished and bowed down through oppression, trouble, and sorrow.",
          "korean": "또 그들이 억압과 고난과 슬픔으로 줄어들고 낮아져요."
        },
        {
          "verse": 40,
          "original": "He pours contempt on princes, and causes them to wander in a trackless waste.",
          "korean": "그분이 귀족들에게 수치를 쏟으시고, 길 없는 황무지를 헤매게 하세요."
        },
        {
          "verse": 41,
          "original": "Yet he lifts the needy out of their affliction, and increases their families like a flock.",
          "korean": "그러나 가난한 자를 고통에서 높이 드시고, 그 가족을 양 떼처럼 늘려 주세요."
        },
        {
          "verse": 42,
          "original": "The upright will see it, and be glad. All the wicked will shut their mouths.",
          "korean": "바른 사람들이 이것을 보고 기뻐할 거예요. 악한 자들은 모두 입을 다물 거예요."
        },
        {
          "verse": 43,
          "original": "Whoever is wise will pay attention to these things. They will consider the loving kindnesses of Yahweh.",
          "korean": "지혜로운 사람은 이것을 주의 깊게 볼 거예요. 하나님의 사랑을 깊이 생각할 거예요."
        }
      ]
    },
    {
      "chapter": 108,
      "verses": [
        {
          "verse": 1,
          "original": "My heart is steadfast, God. I will sing and I will make music with my soul.",
          "korean": "하나님, 제 마음이 굳건해요. 저는 노래하고 온 영혼으로 음악을 만들 거예요."
        },
        {
          "verse": 2,
          "original": "Wake up, harp and lyre! I will wake up the dawn.",
          "korean": "수금과 비파야, 일어나라! 내가 새벽을 깨울 거야."
        },
        {
          "verse": 3,
          "original": "I will give thanks to you, Yahweh, among the nations. I will sing praises to you among the peoples.",
          "korean": "하나님, 여러 나라 가운데서 주님께 감사할 거예요. 모든 백성 가운데서 주님을 찬양할 거예요."
        },
        {
          "verse": 4,
          "original": "For your loving kindness is great above the heavens. Your faithfulness reaches to the skies.",
          "korean": "주님의 사랑이 하늘보다 높아요. 주님의 신실함이 구름까지 닿아요."
        },
        {
          "verse": 5,
          "original": "Be exalted, God, above the heavens! Let your glory be over all the earth.",
          "korean": "하나님, 하늘 위로 높아지세요! 주님의 영광이 온 땅에 가득하게 하세요."
        },
        {
          "verse": 6,
          "original": "That your beloved may be delivered, save with your right hand, and answer us.",
          "korean": "주님이 사랑하는 자들이 구원받게 하세요. 주님의 오른손으로 구하시고, 우리에게 응답해 주세요."
        },
        {
          "verse": 7,
          "original": "God has spoken from his sanctuary: “In triumph, I will divide Shechem, and measure out the valley of Succoth.",
          "korean": "하나님이 거룩한 곳에서 말씀하셨어요. '승리 가운데 세겜을 나누고, 숙곳 골짜기를 재어 주겠다."
        },
        {
          "verse": 8,
          "original": "Gilead is mine. Manasseh is mine. Ephraim also is my helmet. Judah is my scepter.",
          "korean": "길르앗이 내 것이고, 므낫세가 내 것이다. 에브라임은 내 투구이고, 유다는 내 왕의 지팡이다."
        },
        {
          "verse": 9,
          "original": "Moab is my wash pot. I will toss my sandal on Edom. I will shout over Philistia.”",
          "korean": "모압은 내 대야이고, 에돔에 내 신발을 던지겠다. 블레셋 위에 승리의 함성을 지르겠다.'"
        },
        {
          "verse": 10,
          "original": "Who will bring me into the fortified city? Who has led me to Edom?",
          "korean": "누가 저를 견고한 성으로 데려갈까요? 누가 저를 에돔까지 인도할까요?"
        },
        {
          "verse": 11,
          "original": "Haven’t you rejected us, God? You don’t go out, God, with our armies.",
          "korean": "하나님, 주님이 우리를 버리신 건 아닌가요? 하나님, 주님이 우리 군대와 함께 나가지 않으세요."
        },
        {
          "verse": 12,
          "original": "Give us help against the enemy, for the help of man is vain.",
          "korean": "적을 대적하여 우리를 도와주세요. 사람의 도움은 헛되기 때문이에요."
        },
        {
          "verse": 13,
          "original": "Through God, we will do valiantly. For it is he who will tread down our enemies.",
          "korean": "하나님 안에서 우리가 용감하게 행할 거예요. 우리 적을 밟으실 분은 바로 그분이시기 때문이에요."
        }
      ]
    },
    {
      "chapter": 109,
      "verses": [
        {
          "verse": 1,
          "original": "God of my praise, don’t remain silent,",
          "korean": "내가 찬양하는 하나님, 잠잠히 계시지 마세요."
        },
        {
          "verse": 2,
          "original": "for they have opened the mouth of the wicked and the mouth of deceit against me. They have spoken to me with a lying tongue.",
          "korean": "그들이 악한 입과 거짓된 입을 열어 저를 대적해요. 거짓된 혀로 저에게 말해요."
        },
        {
          "verse": 3,
          "original": "They have also surrounded me with words of hatred, and fought against me without a cause.",
          "korean": "미움의 말로 저를 둘러쌌어요. 이유 없이 저와 싸워요."
        },
        {
          "verse": 4,
          "original": "In return for my love, they are my adversaries; but I am in prayer.",
          "korean": "제 사랑에 대한 보답으로 그들이 저의 적이 되었어요. 그러나 저는 기도해요."
        },
        {
          "verse": 5,
          "original": "They have rewarded me evil for good, and hatred for my love.",
          "korean": "그들이 선에 악으로, 사랑에 미움으로 갚았어요."
        },
        {
          "verse": 6,
          "original": "Set a wicked man over him. Let an adversary stand at his right hand.",
          "korean": "악한 자를 그 위에 세우세요. 대적이 그의 오른편에 서게 하세요."
        },
        {
          "verse": 7,
          "original": "When he is judged, let him come out guilty. Let his prayer be turned into sin.",
          "korean": "그가 재판받을 때 유죄로 나오게 하세요. 그의 기도가 죄가 되게 하세요."
        },
        {
          "verse": 8,
          "original": "Let his days be few. Let another take his office.",
          "korean": "그의 날이 적게 하세요. 다른 사람이 그의 자리를 차지하게 하세요."
        },
        {
          "verse": 9,
          "original": "Let his children be fatherless, and his wife a widow.",
          "korean": "그의 자녀들이 아버지 없는 자녀가 되고, 그의 아내가 과부가 되게 하세요."
        },
        {
          "verse": 10,
          "original": "Let his children be wandering beggars. Let them be sought from their ruins.",
          "korean": "그의 자녀들이 떠돌며 구걸하게 하세요. 폐허가 된 집에서 나와 구하게 하세요."
        },
        {
          "verse": 11,
          "original": "Let the creditor seize all that he has. Let strangers plunder the fruit of his labor.",
          "korean": "빚쟁이가 그의 모든 것을 빼앗게 하세요. 낯선 자들이 그가 수고한 것을 약탈하게 하세요."
        },
        {
          "verse": 12,
          "original": "Let there be no one to extend kindness to him, neither let there be anyone to have pity on his fatherless children.",
          "korean": "아무도 그에게 친절을 베풀지 않게 하세요. 아무도 그의 고아들을 불쌍히 여기지 않게 하세요."
        },
        {
          "verse": 13,
          "original": "Let his posterity be cut off. In the generation following let their name be blotted out.",
          "korean": "그의 후손이 끊어지게 하세요. 다음 세대에 그들의 이름이 지워지게 하세요."
        },
        {
          "verse": 14,
          "original": "Let the iniquity of his fathers be remembered by Yahweh. Don’t let the sin of his mother be blotted out.",
          "korean": "그의 조상들의 죄악이 하나님께 기억되게 하세요. 그의 어머니의 죄가 지워지지 않게 하세요."
        },
        {
          "verse": 15,
          "original": "Let them be before Yahweh continually, that he may cut off their memory from the earth;",
          "korean": "그것들이 항상 하나님 앞에 있어서, 땅에서 그들의 기억을 끊으시게 하세요."
        },
        {
          "verse": 16,
          "original": "because he didn’t remember to show kindness, but persecuted the poor and needy man, the broken in heart, to kill them.",
          "korean": "그가 친절을 베풀 것을 기억하지 않았기 때문이에요. 가난하고 궁핍한 자, 마음이 상한 자를 괴롭혀 죽이려 했어요."
        },
        {
          "verse": 17,
          "original": "Yes, he loved cursing, and it came to him. He didn’t delight in blessing, and it was far from him.",
          "korean": "네, 그가 저주하기를 좋아했더니 저주가 그에게 왔어요. 축복을 기뻐하지 않았더니 축복이 그에게서 멀어졌어요."
        },
        {
          "verse": 18,
          "original": "He clothed himself also with cursing as with his garment. It came into his inward parts like water, like oil into his bones.",
          "korean": "그가 저주를 옷처럼 입었어요. 저주가 물처럼 그 속으로, 기름처럼 그의 뼈로 들어갔어요."
        },
        {
          "verse": 19,
          "original": "Let it be to him as the clothing with which he covers himself, for the belt that is always around him.",
          "korean": "그것이 그가 입는 옷처럼, 항상 두르는 허리띠처럼 되게 하세요."
        },
        {
          "verse": 20,
          "original": "This is the reward of my adversaries from Yahweh, of those who speak evil against my soul.",
          "korean": "이것이 하나님께서 저의 대적들에게 주시는 보응이에요. 제 영혼을 대적해 악하게 말하는 자들에게요."
        },
        {
          "verse": 21,
          "original": "But deal with me, Yahweh the Lord, for your name’s sake, because your loving kindness is good, deliver me;",
          "korean": "그러나 주 하나님, 주님의 이름을 위해 저를 다루어 주세요. 주님의 사랑이 좋으니 저를 건져 주세요."
        },
        {
          "verse": 22,
          "original": "for I am poor and needy. My heart is wounded within me.",
          "korean": "저는 가난하고 궁핍해요. 제 마음이 속에서 상처받았어요."
        },
        {
          "verse": 23,
          "original": "I fade away like an evening shadow. I am shaken off like a locust.",
          "korean": "저는 저녁 그림자처럼 사라져요. 메뚜기처럼 흔들려 떨어져요."
        },
        {
          "verse": 24,
          "original": "My knees are weak through fasting. My body is thin and lacks fat.",
          "korean": "금식으로 무릎이 약해졌어요. 제 몸이 마르고 살이 빠졌어요."
        },
        {
          "verse": 25,
          "original": "I have also become a reproach to them. When they see me, they shake their head.",
          "korean": "저는 그들에게 조롱거리가 되었어요. 그들이 저를 보면 고개를 흔들어요."
        },
        {
          "verse": 26,
          "original": "Help me, Yahweh, my God. Save me according to your loving kindness;",
          "korean": "하나님, 나의 하나님, 저를 도와주세요. 주님의 사랑으로 저를 구해 주세요."
        },
        {
          "verse": 27,
          "original": "that they may know that this is your hand; that you, Yahweh, have done it.",
          "korean": "그래서 그들이 이것이 주님의 손이라는 것을 알게 하세요. 하나님, 주님이 이 일을 하셨다는 것을요."
        },
        {
          "verse": 28,
          "original": "They may curse, but you bless. When they arise, they will be shamed, but your servant shall rejoice.",
          "korean": "그들이 저주해도 주님은 축복해 주세요. 그들이 일어나면 부끄러움을 당하고, 주님의 종은 기뻐할 거예요."
        },
        {
          "verse": 29,
          "original": "Let my adversaries be clothed with dishonor. Let them cover themselves with their own shame as with a robe.",
          "korean": "제 대적들이 수치를 옷처럼 입게 하세요. 자기들의 부끄러움을 겉옷처럼 두르게 하세요."
        },
        {
          "verse": 30,
          "original": "I will give great thanks to Yahweh with my mouth. Yes, I will praise him among the multitude.",
          "korean": "제 입으로 하나님께 크게 감사할 거예요. 네, 많은 사람 가운데서 그분을 찬양할 거예요."
        },
        {
          "verse": 31,
          "original": "For he will stand at the right hand of the needy, to save him from those who judge his soul.",
          "korean": "그분이 궁핍한 자의 오른편에 서실 거예요. 그의 영혼을 정죄하는 자들에게서 구하시려고요."
        }
      ]
    },
    {
      "chapter": 110,
      "verses": [
        {
          "verse": 1,
          "original": "Yahweh says to my Lord, “Sit at my right hand, until I make your enemies your footstool for your feet.”",
          "korean": "하나님께서 나의 주에게 말씀하셨어요. '내 오른편에 앉아라. 내가 네 적들을 네 발 아래 놓을 때까지.'"
        },
        {
          "verse": 2,
          "original": "Yahweh will send out the rod of your strength out of Zion. Rule among your enemies.",
          "korean": "하나님께서 시온에서 주의 힘의 지팡이를 보내실 거예요. 적들 가운데서 다스리세요."
        },
        {
          "verse": 3,
          "original": "Your people offer themselves willingly in the day of your power, in holy array. Out of the womb of the morning, you have the dew of your youth.",
          "korean": "주의 능력의 날에 주의 백성이 기꺼이 자원할 거예요. 거룩한 옷을 입고요. 새벽의 품에서 이슬처럼 주의 청년들이 나올 거예요."
        },
        {
          "verse": 4,
          "original": "Yahweh has sworn, and will not change his mind: “You are a priest forever in the order of Melchizedek.”",
          "korean": "하나님께서 맹세하시고 마음을 바꾸지 않으실 거예요. '너는 멜기세덱의 방식을 따라 영원한 제사장이다.'"
        },
        {
          "verse": 5,
          "original": "The Lord is at your right hand. He will crush kings in the day of his wrath.",
          "korean": "주님이 당신의 오른편에 계세요. 그분이 진노하시는 날에 왕들을 부수실 거예요."
        },
        {
          "verse": 6,
          "original": "He will judge among the nations. He will heap up dead bodies. He will crush the ruler of the whole earth.",
          "korean": "그분이 나라들 사이에서 심판하실 거예요. 시체가 쌓일 거예요. 온 땅의 지배자를 부수실 거예요."
        },
        {
          "verse": 7,
          "original": "He will drink of the brook on the way; therefore he will lift up his head.",
          "korean": "그분이 길에서 시냇물을 마실 거예요. 그러므로 머리를 높이 드실 거예요."
        }
      ]
    },
    {
      "chapter": 111,
      "verses": [
        {
          "verse": 1,
          "original": "Praise Yah! I will give thanks to Yahweh with my whole heart, in the council of the upright, and in the congregation.",
          "korean": "할렐루야! 저는 온 마음으로 하나님께 감사할 거예요. 올바른 사람들의 모임에서, 회중 가운데서요."
        },
        {
          "verse": 2,
          "original": "Yahweh’s works are great, pondered by all those who delight in them.",
          "korean": "하나님의 일은 위대해요. 기뻐하는 모든 사람이 깊이 생각해요."
        },
        {
          "verse": 3,
          "original": "His work is honor and majesty. His righteousness endures forever.",
          "korean": "그분의 일은 영광스럽고 위엄이 있어요. 그분의 의로움은 영원해요."
        },
        {
          "verse": 4,
          "original": "He has caused his wonderful works to be remembered. Yahweh is gracious and merciful.",
          "korean": "그분이 놀라운 일을 기억하게 하셨어요. 하나님은 은혜롭고 자비로우세요."
        },
        {
          "verse": 5,
          "original": "He has given food to those who fear him. He always remembers his covenant.",
          "korean": "그분을 높이 공경하는 자들에게 먹을 것을 주셨어요. 자신의 약속을 항상 기억하세요."
        },
        {
          "verse": 6,
          "original": "He has shown his people the power of his works, in giving them the heritage of the nations.",
          "korean": "그분이 자기 백성에게 자신의 능력 있는 일을 보여 주셨어요. 여러 나라의 땅을 유산으로 주시면서요."
        },
        {
          "verse": 7,
          "original": "The works of his hands are truth and justice. All his precepts are sure.",
          "korean": "그분의 손이 한 일은 진실하고 공정해요. 그분의 모든 명령은 믿을 수 있어요."
        },
        {
          "verse": 8,
          "original": "They are established forever and ever. They are done in truth and uprightness.",
          "korean": "영원히 굳게 서 있어요. 진실과 정직으로 행해져요."
        },
        {
          "verse": 9,
          "original": "He has sent redemption to his people. He has ordained his covenant forever. His name is holy and awesome!",
          "korean": "그분이 자기 백성에게 구원을 보내셨어요. 영원히 자기 약속을 세우셨어요. 그분의 이름은 거룩하고 두려워요!"
        },
        {
          "verse": 10,
          "original": "The fear of Yahweh is the beginning of wisdom. All those who do his work have a good understanding. His praise endures forever!",
          "korean": "하나님을 두려워하는 것이 지혜의 시작이에요. 그분의 말씀대로 행하는 모든 사람은 좋은 이해력을 가져요. 그분의 찬양은 영원해요!"
        }
      ]
    },
    {
      "chapter": 112,
      "verses": [
        {
          "verse": 1,
          "original": "Praise Yah! Blessed is the man who fears Yahweh, who delights greatly in his commandments.",
          "korean": "할렐루야! 하나님을 두려워하는 사람은 복이 있어요. 그분의 계명을 크게 기뻐하는 사람이요."
        },
        {
          "verse": 2,
          "original": "His offspring will be mighty in the land. The generation of the upright will be blessed.",
          "korean": "그의 자손이 땅에서 강할 거예요. 정직한 자의 세대가 복을 받을 거예요."
        },
        {
          "verse": 3,
          "original": "Wealth and riches are in his house. His righteousness endures forever.",
          "korean": "그의 집에 재물과 부가 있어요. 그의 의로움이 영원히 있어요."
        },
        {
          "verse": 4,
          "original": "Light dawns in the darkness for the upright, gracious, merciful, and righteous.",
          "korean": "정직한 사람들에게 어둠 속에서 빛이 떠올라요. 은혜롭고 자비롭고 올바른 분이시기 때문이에요."
        },
        {
          "verse": 5,
          "original": "It is well with the man who deals graciously and lends. He will maintain his cause in judgment.",
          "korean": "은혜를 베풀고 빌려주는 사람에게 좋은 일이 생겨요. 그는 자기 일을 공정하게 처리해요."
        },
        {
          "verse": 6,
          "original": "For he will never be shaken. The righteous will be remembered forever.",
          "korean": "그는 결코 흔들리지 않을 거예요. 올바른 사람은 영원히 기억될 거예요."
        },
        {
          "verse": 7,
          "original": "He will not be afraid of evil news. His heart is steadfast, trusting in Yahweh.",
          "korean": "그는 나쁜 소식을 두려워하지 않아요. 그의 마음이 굳건하고, 하나님을 신뢰해요."
        },
        {
          "verse": 8,
          "original": "His heart is established. He will not be afraid in the end when he sees his adversaries.",
          "korean": "그의 마음이 튼튼해요. 두려워하지 않을 거예요. 마침내 자기 대적들을 바라볼 거예요."
        },
        {
          "verse": 9,
          "original": "He has dispersed, he has given to the poor. His righteousness endures forever. His horn will be exalted with honor.",
          "korean": "그가 가난한 자들에게 나누어 주었어요. 그의 의로움이 영원히 있어요. 그의 뿔이 영광스럽게 높아질 거예요."
        },
        {
          "verse": 10,
          "original": "The wicked will see it, and be grieved. He shall gnash with his teeth, and melt away. The desire of the wicked will perish.",
          "korean": "악한 자가 그것을 보고 화가 날 거예요. 이를 갈며 녹아 없어질 거예요. 악한 자들의 소원은 사라질 거예요."
        }
      ]
    },
    {
      "chapter": 113,
      "verses": [
        {
          "verse": 1,
          "original": "Praise Yah! Praise, you servants of Yahweh, praise Yahweh’s name.",
          "korean": "할렐루야! 하나님의 종들아, 찬양해라. 하나님의 이름을 찬양해라."
        },
        {
          "verse": 2,
          "original": "Blessed be Yahweh’s name, from this time forward and forever more.",
          "korean": "하나님의 이름이 찬양받으시기를. 지금부터 영원까지요."
        },
        {
          "verse": 3,
          "original": "From the rising of the sun to its going down, Yahweh’s name is to be praised.",
          "korean": "해 뜨는 곳에서 해 지는 곳까지, 하나님의 이름이 찬양받으시기를."
        },
        {
          "verse": 4,
          "original": "Yahweh is high above all nations, his glory above the heavens.",
          "korean": "하나님은 모든 나라 위에 높으시고, 그분의 영광은 하늘 위에 있어요."
        },
        {
          "verse": 5,
          "original": "Who is like Yahweh, our God, who has his seat on high,",
          "korean": "우리 하나님처럼 높은 곳에 앉으신 분이 누가 있을까요?"
        },
        {
          "verse": 6,
          "original": "Who stoops down to see in heaven and in the earth?",
          "korean": "하늘과 땅을 굽어보시는 분이요."
        },
        {
          "verse": 7,
          "original": "He raises up the poor out of the dust. Lifts up the needy from the ash heap,",
          "korean": "가난한 자를 먼지에서 일으키시고, 궁핍한 자를 재 더미에서 들어 올리세요."
        },
        {
          "verse": 8,
          "original": "that he may set him with princes, even with the princes of his people.",
          "korean": "귀족들과 함께 앉게 하시고, 자기 백성의 귀족들과 함께 앉게 하세요."
        },
        {
          "verse": 9,
          "original": "He settles the barren woman in her home as a joyful mother of children. Praise Yah!",
          "korean": "아이 없는 여자를 집에서 기쁜 자녀의 어머니가 되게 하세요. 할렐루야!"
        }
      ]
    },
    {
      "chapter": 114,
      "verses": [
        {
          "verse": 1,
          "original": "When Israel went out of Egypt, the house of Jacob from a people of foreign language,",
          "korean": "이스라엘이 이집트에서 나올 때, 야곱의 집이 이상한 말을 하는 백성에게서 나올 때,"
        },
        {
          "verse": 2,
          "original": "Judah became his sanctuary, Israel his dominion.",
          "korean": "유다가 그분의 성소가 되었고, 이스라엘이 그분의 영토가 되었어요."
        },
        {
          "verse": 3,
          "original": "The sea saw it, and fled. The Jordan was driven back.",
          "korean": "바다가 그것을 보고 도망갔어요. 요단 강이 뒤로 물러났어요."
        },
        {
          "verse": 4,
          "original": "The mountains skipped like rams, the little hills like lambs.",
          "korean": "산들이 숫양처럼 뛰었고, 작은 언덕들이 어린 양처럼 뛰었어요."
        },
        {
          "verse": 5,
          "original": "What was it, you sea, that you fled? You Jordan, that you turned back?",
          "korean": "바다야, 네가 왜 도망갔니? 요단 강아, 네가 왜 뒤로 물러갔니?"
        },
        {
          "verse": 6,
          "original": "You mountains, that you skipped like rams; you little hills, like lambs?",
          "korean": "산들아, 너희가 왜 숫양처럼 뛰었니? 작은 언덕들아, 너희가 왜 어린 양처럼 뛰었니?"
        },
        {
          "verse": 7,
          "original": "Tremble, you earth, at the presence of the Lord, at the presence of the God of Jacob,",
          "korean": "땅아, 주님 앞에서 떨어라. 야곱의 하나님 앞에서요."
        },
        {
          "verse": 8,
          "original": "who turned the rock into a pool of water, the flint into a spring of waters.",
          "korean": "그분이 바위를 물 웅덩이로 바꾸시고, 부싯돌을 샘물로 바꾸셨어요."
        }
      ]
    },
    {
      "chapter": 115,
      "verses": [
        {
          "verse": 1,
          "original": "Not to us, Yahweh, not to us, but to your name give glory, for your loving kindness, and for your truth’s sake.",
          "korean": "우리에게가 아니라, 하나님, 우리에게가 아니라, 주님의 이름에 영광을 돌려 주세요. 주님의 사랑과 신실함 때문이에요."
        },
        {
          "verse": 2,
          "original": "Why should the nations say, “Where is their God, now?”",
          "korean": "왜 다른 나라들이 '그들의 하나님이 지금 어디 있느냐?'고 말하게 하나요?"
        },
        {
          "verse": 3,
          "original": "But our God is in the heavens. He does whatever he pleases.",
          "korean": "우리 하나님은 하늘에 계세요. 그분은 원하시는 것은 무엇이든지 하세요."
        },
        {
          "verse": 4,
          "original": "Their idols are silver and gold, the work of men’s hands.",
          "korean": "그들의 우상은 은과 금이에요. 사람의 손으로 만든 것이에요."
        },
        {
          "verse": 5,
          "original": "They have mouths, but they don’t speak. They have eyes, but they don’t see.",
          "korean": "입이 있어도 말하지 못해요. 눈이 있어도 보지 못해요."
        },
        {
          "verse": 6,
          "original": "They have ears, but they don’t hear. They have noses, but they don’t smell.",
          "korean": "귀가 있어도 듣지 못해요. 코가 있어도 냄새를 맡지 못해요."
        },
        {
          "verse": 7,
          "original": "They have hands, but they don’t feel. They have feet, but they don’t walk, neither do they speak through their throat.",
          "korean": "손이 있어도 만지지 못해요. 발이 있어도 걷지 못해요. 목구멍으로 소리도 내지 못해요."
        },
        {
          "verse": 8,
          "original": "Those who make them will be like them; yes, everyone who trusts in them.",
          "korean": "그것을 만드는 자들도 그와 같아질 거예요. 네, 그것을 믿는 모든 사람도요."
        },
        {
          "verse": 9,
          "original": "Israel, trust in Yahweh! He is their help and their shield.",
          "korean": "이스라엘아, 하나님을 신뢰해라! 그분이 그들의 도움이시고 방패시야."
        },
        {
          "verse": 10,
          "original": "House of Aaron, trust in Yahweh! He is their help and their shield.",
          "korean": "아론의 집이여, 하나님을 신뢰해라! 그분이 그들의 도움이시고 방패시야."
        },
        {
          "verse": 11,
          "original": "You who fear Yahweh, trust in Yahweh! He is their help and their shield.",
          "korean": "하나님을 두려워하는 자들아, 하나님을 신뢰해라! 그분이 그들의 도움이시고 방패시야."
        },
        {
          "verse": 12,
          "original": "Yahweh remembers us. He will bless us. He will bless the house of Israel. He will bless the house of Aaron.",
          "korean": "하나님이 우리를 기억하세요. 축복해 주실 거예요. 이스라엘 집을 축복하실 거예요. 아론의 집을 축복하실 거예요."
        },
        {
          "verse": 13,
          "original": "He will bless those who fear Yahweh, both small and great.",
          "korean": "하나님을 두려워하는 자들을 축복하실 거예요. 작은 자든 큰 자든요."
        },
        {
          "verse": 14,
          "original": "May Yahweh increase you more and more, you and your children.",
          "korean": "하나님이 여러분과 여러분의 자녀들을 더욱 많이 늘려 주시기를."
        },
        {
          "verse": 15,
          "original": "Blessed are you by Yahweh, who made heaven and earth.",
          "korean": "여러분은 하늘과 땅을 만드신 하나님께 복을 받은 사람들이에요."
        },
        {
          "verse": 16,
          "original": "The heavens are Yahweh’s heavens, but he has given the earth to the children of men.",
          "korean": "하늘은 하나님의 하늘이에요. 그러나 땅은 사람들에게 주셨어요."
        },
        {
          "verse": 17,
          "original": "The dead don’t praise Yah, neither any who go down into silence;",
          "korean": "죽은 자들은 하나님을 찬양하지 않아요. 침묵 속으로 내려간 자들도요."
        },
        {
          "verse": 18,
          "original": "but we will bless Yah, from this time forward and forever more. Praise Yah!",
          "korean": "그러나 우리는 하나님을 찬양할 거예요. 지금부터 영원까지요. 할렐루야!"
        }
      ]
    },
    {
      "chapter": 116,
      "verses": [
        {
          "verse": 1,
          "original": "I love Yahweh, because he listens to my voice, and my cries for mercy.",
          "korean": "저는 하나님을 사랑해요. 그분이 제 목소리와 간구를 들으시기 때문이에요."
        },
        {
          "verse": 2,
          "original": "Because he has turned his ear to me, therefore I will call on him as long as I live.",
          "korean": "그분이 귀를 기울여 주셨기에, 사는 동안 계속 그분을 부를 거예요."
        },
        {
          "verse": 3,
          "original": "The cords of death surrounded me, the pains of Sheol got a hold of me. I found trouble and sorrow.",
          "korean": "죽음의 줄이 저를 둘러쌌어요. 음부의 고통이 저를 붙잡았어요. 고난과 슬픔을 만났어요."
        },
        {
          "verse": 4,
          "original": "Then I called on Yahweh’s name: “Yahweh, I beg you, deliver my soul.”",
          "korean": "그때 저는 하나님의 이름을 불렀어요. '하나님, 제발 제 영혼을 건져 주세요.'"
        },
        {
          "verse": 5,
          "original": "Yahweh is Gracious and righteous. Yes, our God is merciful.",
          "korean": "하나님은 은혜로우시고 의로우세요. 네, 우리 하나님은 자비로우세요."
        },
        {
          "verse": 6,
          "original": "Yahweh preserves the simple. I was brought low, and he saved me.",
          "korean": "하나님은 순진한 자들을 지켜 주세요. 제가 낮아졌을 때 그분이 저를 구해 주셨어요."
        },
        {
          "verse": 7,
          "original": "Return to your rest, my soul, for Yahweh has dealt bountifully with you.",
          "korean": "내 영혼아, 다시 평안한 곳으로 돌아가라. 하나님이 너에게 좋게 해 주셨기 때문이야."
        },
        {
          "verse": 8,
          "original": "For you have delivered my soul from death, my eyes from tears, and my feet from falling.",
          "korean": "주님이 제 영혼을 죽음에서, 제 눈을 눈물에서, 제 발을 넘어짐에서 건져 주셨어요."
        },
        {
          "verse": 9,
          "original": "I will walk before Yahweh in the land of the living.",
          "korean": "저는 살아 있는 자들의 땅에서 하나님 앞에 걸을 거예요."
        },
        {
          "verse": 10,
          "original": "I believed, therefore I said, “I was greatly afflicted.”",
          "korean": "저는 믿었어요. 그래서 말했어요. '저는 크게 고통받았어요.'"
        },
        {
          "verse": 11,
          "original": "I said in my haste, “All people are liars.”",
          "korean": "저는 급하게 말했어요. '모든 사람이 거짓말쟁이예요.'"
        },
        {
          "verse": 12,
          "original": "What will I give to Yahweh for all his benefits toward me?",
          "korean": "제가 하나님께 받은 모든 은혜에 무엇으로 보답할까요?"
        },
        {
          "verse": 13,
          "original": "I will take the cup of salvation, and call on Yahweh’s name.",
          "korean": "저는 구원의 잔을 들고, 하나님의 이름을 부를 거예요."
        },
        {
          "verse": 14,
          "original": "I will pay my vows to Yahweh, yes, in the presence of all his people.",
          "korean": "하나님께 한 서원을 지킬 거예요. 네, 그분의 모든 백성 앞에서요."
        },
        {
          "verse": 15,
          "original": "Precious in Yahweh’s sight is the death of his saints.",
          "korean": "하나님의 성도들이 죽는 것은 하나님의 눈에 귀해요."
        },
        {
          "verse": 16,
          "original": "Yahweh, truly I am your servant. I am your servant, the son of your servant girl. You have freed me from my chains.",
          "korean": "하나님, 저는 정말로 주님의 종이에요. 저는 주님의 종이고, 주님의 여종의 아들이에요. 주님이 저의 사슬을 풀어 주셨어요."
        },
        {
          "verse": 17,
          "original": "I will offer to you the sacrifice of thanksgiving, and will call on Yahweh’s name.",
          "korean": "저는 감사의 제물을 드리고, 하나님의 이름을 부를 거예요."
        },
        {
          "verse": 18,
          "original": "I will pay my vows to Yahweh, yes, in the presence of all his people,",
          "korean": "하나님께 한 서원을 지킬 거예요. 네, 그분의 모든 백성 앞에서요."
        },
        {
          "verse": 19,
          "original": "in the courts of Yahweh’s house, in the middle of you, Jerusalem. Praise Yah!",
          "korean": "하나님의 집 뜰에서, 예루살렘 가운데서요. 할렐루야!"
        }
      ]
    },
    {
      "chapter": 117,
      "verses": [
        {
          "verse": 1,
          "original": "Praise Yahweh, all you nations! Extol him, all you peoples!",
          "korean": "모든 나라여, 하나님을 찬양해라! 모든 민족이여, 그분을 높여라!"
        },
        {
          "verse": 2,
          "original": "For his loving kindness is great toward us. Yahweh’s faithfulness endures forever. Praise Yah!",
          "korean": "그분의 사랑이 우리에게 크기 때문이에요. 하나님의 신실함은 영원해요. 할렐루야!"
        }
      ]
    },
    {
      "chapter": 118,
      "verses": [
        {
          "verse": 1,
          "original": "Give thanks to Yahweh, for he is good, for his loving kindness endures forever.",
          "korean": "하나님께 감사하세요. 그분은 선하시고, 그분의 사랑은 영원하기 때문이에요."
        },
        {
          "verse": 2,
          "original": "Let Israel now say that his loving kindness endures forever.",
          "korean": "이스라엘이 말하게 하세요. 그분의 사랑은 영원하다고."
        },
        {
          "verse": 3,
          "original": "Let the house of Aaron now say that his loving kindness endures forever.",
          "korean": "아론의 집이 말하게 하세요. 그분의 사랑은 영원하다고."
        },
        {
          "verse": 4,
          "original": "Now let those who fear Yahweh say that his loving kindness endures forever.",
          "korean": "하나님을 두려워하는 자들이 말하게 하세요. 그분의 사랑은 영원하다고."
        },
        {
          "verse": 5,
          "original": "Out of my distress, I called on Yah. Yah answered me with freedom.",
          "korean": "고난 중에 하나님을 불렀더니, 하나님이 자유롭게 응답해 주셨어요."
        },
        {
          "verse": 6,
          "original": "Yahweh is on my side. I will not be afraid. What can man do to me?",
          "korean": "하나님이 제 편이세요. 저는 두려워하지 않을 거예요. 사람이 저에게 무엇을 할 수 있겠어요?"
        },
        {
          "verse": 7,
          "original": "Yahweh is on my side among those who help me. Therefore I will look in triumph at those who hate me.",
          "korean": "하나님이 저를 돕는 자들 가운데 계세요. 그래서 저를 미워하는 자들을 승리로 바라볼 거예요."
        },
        {
          "verse": 8,
          "original": "It is better to take refuge in Yahweh, than to put confidence in man.",
          "korean": "사람을 의지하는 것보다 하나님께 피하는 것이 더 좋아요."
        },
        {
          "verse": 9,
          "original": "It is better to take refuge in Yahweh, than to put confidence in princes.",
          "korean": "귀족들을 의지하는 것보다 하나님께 피하는 것이 더 좋아요."
        },
        {
          "verse": 10,
          "original": "All the nations surrounded me, but in Yahweh’s name, I cut them off.",
          "korean": "모든 나라가 저를 둘러쌌지만, 하나님의 이름으로 그들을 물리쳤어요."
        },
        {
          "verse": 11,
          "original": "They surrounded me, yes, they surrounded me. In Yahweh’s name I indeed cut them off.",
          "korean": "그들이 저를 둘러싸고 또 둘러쌌지만, 하나님의 이름으로 그들을 물리쳤어요."
        },
        {
          "verse": 12,
          "original": "They surrounded me like bees. They are quenched like the burning thorns. In Yahweh’s name I cut them off.",
          "korean": "그들이 벌처럼 저를 둘러쌌어요. 그들이 가시나무 불처럼 꺼졌어요. 하나님의 이름으로 그들을 물리쳤어요."
        },
        {
          "verse": 13,
          "original": "You pushed me back hard, to make me fall, but Yahweh helped me.",
          "korean": "너희가 저를 세게 밀어 넘어뜨리려 했지만, 하나님이 저를 도와주셨어요."
        },
        {
          "verse": 14,
          "original": "Yah is my strength and song. He has become my salvation.",
          "korean": "하나님은 제 힘이시고 노래시예요. 그분이 제 구원이 되셨어요."
        },
        {
          "verse": 15,
          "original": "The voice of rejoicing and salvation is in the tents of the righteous. “The right hand of Yahweh does valiantly.",
          "korean": "올바른 자들의 장막에서 기쁨과 구원의 소리가 나요. '하나님의 오른손이 용감하게 일하셨다."
        },
        {
          "verse": 16,
          "original": "The right hand of Yahweh is exalted! The right hand of Yahweh does valiantly!”",
          "korean": "하나님의 오른손이 높이 드셨다! 하나님의 오른손이 용감하게 일하셨다!'"
        },
        {
          "verse": 17,
          "original": "I will not die, but live, and declare Yah’s works.",
          "korean": "저는 죽지 않고 살아서, 하나님이 하신 일을 전할 거예요."
        },
        {
          "verse": 18,
          "original": "Yah has punished me severely, but he has not given me over to death.",
          "korean": "하나님이 저를 심하게 벌하셨지만, 죽음에 넘기지는 않으셨어요."
        },
        {
          "verse": 19,
          "original": "Open to me the gates of righteousness. I will enter into them. I will give thanks to Yah.",
          "korean": "의로움의 문을 열어 주세요. 제가 들어가서 하나님께 감사할 거예요."
        },
        {
          "verse": 20,
          "original": "This is the gate of Yahweh; the righteous will enter into it.",
          "korean": "이것이 하나님의 문이에요. 올바른 자들이 그곳으로 들어갈 거예요."
        },
        {
          "verse": 21,
          "original": "I will give thanks to you, for you have answered me, and have become my salvation.",
          "korean": "주님께 감사드려요. 주님이 제게 응답해 주시고, 제 구원이 되셨어요."
        },
        {
          "verse": 22,
          "original": "The stone which the builders rejected has become the cornerstone.",
          "korean": "건축하는 자들이 버린 돌이 모퉁이의 머릿돌이 되었어요."
        },
        {
          "verse": 23,
          "original": "This is Yahweh’s doing. It is marvelous in our eyes.",
          "korean": "이것은 하나님이 하신 일이에요. 우리 눈에 놀라워요."
        },
        {
          "verse": 24,
          "original": "This is the day that Yahweh has made. We will rejoice and be glad in it!",
          "korean": "이 날은 하나님이 만드신 날이에요. 우리가 기뻐하고 즐거워해요!"
        },
        {
          "verse": 25,
          "original": "Save us now, we beg you, Yahweh! Yahweh, we beg you, send prosperity now.",
          "korean": "하나님, 제발 우리를 구해 주세요! 하나님, 제발 우리를 잘되게 해 주세요."
        },
        {
          "verse": 26,
          "original": "Blessed is he who comes in Yahweh’s name! We have blessed you out of Yahweh’s house.",
          "korean": "하나님의 이름으로 오는 자가 복이 있어요! 우리가 하나님의 집에서 여러분을 축복해요."
        },
        {
          "verse": 27,
          "original": "Yahweh is God, and he has given us light. Bind the sacrifice with cords, even to the horns of the altar.",
          "korean": "하나님이 하나님이시고, 우리에게 빛을 주셨어요. 제물을 줄로 묶어 제단 뿔에 묶으세요."
        },
        {
          "verse": 28,
          "original": "You are my God, and I will give thanks to you. You are my God, I will exalt you.",
          "korean": "주님은 저의 하나님이시고, 제가 감사드릴 거예요. 저의 하나님, 제가 주님을 높일 거예요."
        },
        {
          "verse": 29,
          "original": "Oh give thanks to Yahweh, for he is good, for his loving kindness endures forever.",
          "korean": "하나님께 감사하세요. 그분은 선하시고, 그분의 사랑은 영원하기 때문이에요."
        }
      ]
    },
    {
      "chapter": 119,
      "verses": [
        {
          "verse": 1,
          "original": "Blessed are those whose ways are blameless, who walk according to Yahweh’s law.",
          "korean": "행실이 깨끗한 사람들은 복이 있어요. 하나님의 율법대로 사는 사람들이요."
        },
        {
          "verse": 2,
          "original": "Blessed are those who keep his statutes, who seek him with their whole heart.",
          "korean": "그분의 법을 지키는 사람들은 복이 있어요. 온 마음으로 그분을 찾는 사람들이요."
        },
        {
          "verse": 3,
          "original": "Yes, they do nothing wrong. They walk in his ways.",
          "korean": "그래요, 그들은 나쁜 일을 하지 않아요. 그분의 길로 걸어요."
        },
        {
          "verse": 4,
          "original": "You have commanded your precepts, that we should fully obey them.",
          "korean": "주님이 명령을 내리셨어요. 우리가 온전히 지키라고요."
        },
        {
          "verse": 5,
          "original": "Oh that my ways were steadfast to obey your statutes!",
          "korean": "제 길이 굳건해서 주님의 법을 지킬 수 있으면 좋겠어요!"
        },
        {
          "verse": 6,
          "original": "Then I wouldn’t be disappointed, when I consider all of your commandments.",
          "korean": "그러면 주님의 모든 계명을 생각할 때 부끄럽지 않을 거예요."
        },
        {
          "verse": 7,
          "original": "I will give thanks to you with uprightness of heart, when I learn your righteous judgments.",
          "korean": "주님의 올바른 규례를 배울 때, 정직한 마음으로 감사드릴 거예요."
        },
        {
          "verse": 8,
          "original": "I will observe your statutes. Don’t utterly forsake me.",
          "korean": "제가 주님의 법을 지킬 거예요. 저를 완전히 버리지 마세요."
        },
        {
          "verse": 9,
          "original": "How can a young man keep his way pure? By living according to your word.",
          "korean": "젊은이가 어떻게 자기 길을 깨끗하게 할 수 있을까요? 주님의 말씀대로 살면 돼요."
        },
        {
          "verse": 10,
          "original": "With my whole heart, I have sought you. Don’t let me wander from your commandments.",
          "korean": "온 마음으로 주님을 찾았어요. 주님의 계명에서 벗어나지 않게 해 주세요."
        },
        {
          "verse": 11,
          "original": "I have hidden your word in my heart, that I might not sin against you.",
          "korean": "주님의 말씀을 마음에 감추었어요. 주님께 죄를 짓지 않으려고요."
        },
        {
          "verse": 12,
          "original": "Blessed are you, Yahweh. Teach me your statutes.",
          "korean": "하나님, 주님은 복 되세요. 주님의 법을 가르쳐 주세요."
        },
        {
          "verse": 13,
          "original": "With my lips, I have declared all the ordinances of your mouth.",
          "korean": "제 입술로 주님이 말씀하신 모든 규례를 선포했어요."
        },
        {
          "verse": 14,
          "original": "I have rejoiced in the way of your testimonies, as much as in all riches.",
          "korean": "주님의 법도를 따르는 것을 기뻐했어요. 모든 재물보다 더요."
        },
        {
          "verse": 15,
          "original": "I will meditate on your precepts, and consider your ways.",
          "korean": "주님의 명령을 묵상하고, 주님의 길을 깊이 생각할 거예요."
        },
        {
          "verse": 16,
          "original": "I will delight myself in your statutes. I will not forget your word.",
          "korean": "주님의 법을 즐거워할 거예요. 주님의 말씀을 잊지 않을 거예요."
        },
        {
          "verse": 17,
          "original": "Do good to your servant. I will live and I will obey your word.",
          "korean": "주님의 종에게 좋게 해 주세요. 그러면 살면서 주님의 말씀을 지킬 거예요."
        },
        {
          "verse": 18,
          "original": "Open my eyes, that I may see wondrous things out of your law.",
          "korean": "제 눈을 열어 주세요. 주님의 율법에서 놀라운 것들을 보게요."
        },
        {
          "verse": 19,
          "original": "I am a stranger on the earth. Don’t hide your commandments from me.",
          "korean": "저는 이 땅에서 나그네예요. 주님의 계명을 숨기지 마세요."
        },
        {
          "verse": 20,
          "original": "My soul is consumed with longing for your ordinances at all times.",
          "korean": "제 영혼이 항상 주님의 규례를 사모해요."
        },
        {
          "verse": 21,
          "original": "You have rebuked the proud who are cursed, who wander from your commandments.",
          "korean": "주님이 교만한 자들을 꾸짖으셨어요. 저주받은 자들, 주님의 계명에서 벗어난 자들이요."
        },
        {
          "verse": 22,
          "original": "Take reproach and contempt away from me, for I have kept your statutes.",
          "korean": "비웃음과 멸시를 제게서 거두어 주세요. 제가 주님의 법을 지켰기 때문이에요."
        },
        {
          "verse": 23,
          "original": "Though princes sit and slander me, your servant will meditate on your statutes.",
          "korean": "귀족들이 앉아서 저를 헐뜯어도, 주님의 종은 주님의 법을 묵상해요."
        },
        {
          "verse": 24,
          "original": "Indeed your statutes are my delight, and my counselors.",
          "korean": "주님의 법도가 정말 제 기쁨이에요. 제 조언자들이에요."
        },
        {
          "verse": 25,
          "original": "My soul is laid low in the dust. Revive me according to your word!",
          "korean": "제 영혼이 먼지에 붙어 있어요. 주님의 말씀대로 저를 살려 주세요!"
        },
        {
          "verse": 26,
          "original": "I declared my ways, and you answered me. Teach me your statutes.",
          "korean": "제 길을 아뢰었더니 주님이 응답해 주셨어요. 주님의 법을 가르쳐 주세요."
        },
        {
          "verse": 27,
          "original": "Let me understand the teaching of your precepts! Then I will meditate on your wondrous works.",
          "korean": "주님의 명령의 길을 깨닫게 해 주세요! 그러면 주님의 놀라운 일을 묵상할 거예요."
        },
        {
          "verse": 28,
          "original": "My soul is weary with sorrow: strengthen me according to your word.",
          "korean": "제 영혼이 슬픔으로 지쳤어요. 주님의 말씀대로 저를 강하게 해 주세요."
        },
        {
          "verse": 29,
          "original": "Keep me from the way of deceit. Grant me your law graciously!",
          "korean": "거짓된 길을 제게서 멀리하시고, 주님의 율법을 은혜롭게 주세요!"
        },
        {
          "verse": 30,
          "original": "I have chosen the way of truth. I have set your ordinances before me.",
          "korean": "진리의 길을 택했어요. 주님의 규례를 제 앞에 두었어요."
        },
        {
          "verse": 31,
          "original": "I cling to your statutes, Yahweh. Don’t let me be disappointed.",
          "korean": "주님의 법도를 붙들었어요, 하나님. 저를 부끄럽게 하지 마세요."
        },
        {
          "verse": 32,
          "original": "I run in the path of your commandments, for you have set my heart free.",
          "korean": "주님의 계명의 길을 달릴 거예요. 주님이 제 마음을 넓혀 주셨기 때문이에요."
        },
        {
          "verse": 33,
          "original": "Teach me, Yahweh, the way of your statutes. I will keep them to the end.",
          "korean": "하나님, 주님의 법의 길을 가르쳐 주세요. 끝까지 지킬 거예요."
        },
        {
          "verse": 34,
          "original": "Give me understanding, and I will keep your law. Yes, I will obey it with my whole heart.",
          "korean": "이해력을 주세요. 주님의 율법을 지킬 거예요. 네, 온 마음으로 순종할 거예요."
        },
        {
          "verse": 35,
          "original": "Direct me in the path of your commandments, for I delight in them.",
          "korean": "주님의 계명의 길로 저를 인도해 주세요. 거기서 기뻐하기 때문이에요."
        },
        {
          "verse": 36,
          "original": "Turn my heart toward your statutes, not toward selfish gain.",
          "korean": "제 마음을 주님의 법도로 기울게 하시고, 욕심으로 기울지 않게 해 주세요."
        },
        {
          "verse": 37,
          "original": "Turn my eyes away from looking at worthless things. Revive me in your ways.",
          "korean": "제 눈을 돌려 헛된 것을 보지 않게 해 주세요. 주님의 길로 저를 살려 주세요."
        },
        {
          "verse": 38,
          "original": "Fulfill your promise to your servant, that you may be feared.",
          "korean": "주님의 종에게 하신 약속을 지켜 주세요. 주님을 두려워하는 사람에게요."
        },
        {
          "verse": 39,
          "original": "Take away my disgrace that I dread, for your ordinances are good.",
          "korean": "제가 두려워하는 수치를 제게서 거두어 주세요. 주님의 규례가 좋기 때문이에요."
        },
        {
          "verse": 40,
          "original": "Behold, I long for your precepts! Revive me in your righteousness.",
          "korean": "보세요, 제가 주님의 명령을 사모해요! 주님의 의로움으로 저를 살려 주세요."
        },
        {
          "verse": 41,
          "original": "Let your loving kindness also come to me, Yahweh, your salvation, according to your word.",
          "korean": "하나님, 주님의 사랑이 제게 임하게 해 주세요. 주님의 말씀대로 구원하세요."
        },
        {
          "verse": 42,
          "original": "So I will have an answer for him who reproaches me, for I trust in your word.",
          "korean": "그러면 저를 비웃는 자에게 대답할 수 있어요. 주님의 말씀을 신뢰하기 때문이에요."
        },
        {
          "verse": 43,
          "original": "Don’t snatch the word of truth out of my mouth, for I put my hope in your ordinances.",
          "korean": "진리의 말씀을 제 입에서 완전히 빼앗지 마세요. 주님의 규례에 소망을 두었기 때문이에요."
        },
        {
          "verse": 44,
          "original": "So I will obey your law continually, forever and ever.",
          "korean": "주님의 율법을 항상 지킬 거예요. 영원히 영원히요."
        },
        {
          "verse": 45,
          "original": "I will walk in liberty, for I have sought your precepts.",
          "korean": "자유롭게 걸을 거예요. 주님의 명령을 찾았기 때문이에요."
        },
        {
          "verse": 46,
          "original": "I will also speak of your statutes before kings, and will not be disappointed.",
          "korean": "왕들 앞에서도 주님의 법도를 말하고, 부끄러워하지 않을 거예요."
        },
        {
          "verse": 47,
          "original": "I will delight myself in your commandments, because I love them.",
          "korean": "주님의 계명을 즐거워할 거예요. 그것들을 사랑하기 때문이에요."
        },
        {
          "verse": 48,
          "original": "I reach out my hands for your commandments, which I love. I will meditate on your statutes.",
          "korean": "사랑하는 주님의 계명을 향해 손을 들 거예요. 주님의 법을 묵상할 거예요."
        },
        {
          "verse": 49,
          "original": "Remember your word to your servant, because you gave me hope.",
          "korean": "주님의 종에게 하신 말씀을 기억해 주세요. 거기에 소망을 주셨기 때문이에요."
        },
        {
          "verse": 50,
          "original": "This is my comfort in my affliction, for your word has revived me.",
          "korean": "이것이 제 고난 중의 위로예요. 주님의 말씀이 저를 살렸어요."
        },
        {
          "verse": 51,
          "original": "The arrogant mock me excessively, but I don’t swerve from your law.",
          "korean": "교만한 자들이 저를 심하게 비웃어요. 그러나 주님의 율법에서 벗어나지 않았어요."
        },
        {
          "verse": 52,
          "original": "I remember your ordinances of old, Yahweh, and have comforted myself.",
          "korean": "하나님, 옛날부터 있는 주님의 규례를 기억해요. 거기서 위로를 받았어요."
        },
        {
          "verse": 53,
          "original": "Indignation has taken hold on me, because of the wicked who forsake your law.",
          "korean": "주님의 율법을 버리는 악한 자들 때문에 분노가 저를 사로잡았어요."
        },
        {
          "verse": 54,
          "original": "Your statutes have been my songs in the house where I live.",
          "korean": "주님의 법이 제가 살던 집에서 제 노래였어요."
        },
        {
          "verse": 55,
          "original": "I have remembered your name, Yahweh, in the night, and I obey your law.",
          "korean": "하나님, 밤에 주님의 이름을 기억하고, 주님의 율법을 지켜요."
        },
        {
          "verse": 56,
          "original": "This is my way, that I keep your precepts.",
          "korean": "이것이 제 것이 되었어요. 주님의 명령을 지켰기 때문이에요."
        },
        {
          "verse": 57,
          "original": "Yahweh is my portion. I promised to obey your words.",
          "korean": "하나님은 제 몫이에요. 주님의 말씀을 지키겠다고 약속했어요."
        },
        {
          "verse": 58,
          "original": "I sought your favor with my whole heart. Be merciful to me according to your word.",
          "korean": "온 마음으로 주님의 은총을 구했어요. 주님의 말씀대로 저에게 자비를 베풀어 주세요."
        },
        {
          "verse": 59,
          "original": "I considered my ways, and turned my steps to your statutes.",
          "korean": "제 길을 생각하고, 발을 주님의 법도로 돌렸어요."
        },
        {
          "verse": 60,
          "original": "I will hurry, and not delay, to obey your commandments.",
          "korean": "서둘러 지체하지 않고, 주님의 계명을 지켰어요."
        },
        {
          "verse": 61,
          "original": "The ropes of the wicked bind me, but I won’t forget your law.",
          "korean": "악한 자들의 줄이 저를 묶었어요. 그러나 주님의 율법을 잊지 않았어요."
        },
        {
          "verse": 62,
          "original": "At midnight I will rise to give thanks to you, because of your righteous ordinances.",
          "korean": "한밤중에 일어나 주님께 감사드려요. 주님의 올바른 규례 때문이에요."
        },
        {
          "verse": 63,
          "original": "I am a friend of all those who fear you, of those who observe your precepts.",
          "korean": "저는 주님을 두려워하는 모든 자들의 친구예요. 주님의 명령을 지키는 자들의요."
        },
        {
          "verse": 64,
          "original": "The earth is full of your loving kindness, Yahweh. Teach me your statutes.",
          "korean": "하나님, 땅이 주님의 사랑으로 가득 차 있어요. 주님의 법을 가르쳐 주세요."
        },
        {
          "verse": 65,
          "original": "Do good to your servant, according to your word, Yahweh.",
          "korean": "하나님, 주님의 종에게 좋게 해 주셨어요. 주님의 말씀대로요."
        },
        {
          "verse": 66,
          "original": "Teach me good judgment and knowledge, for I believe in your commandments.",
          "korean": "좋은 판단력과 지식을 가르쳐 주세요. 주님의 계명을 믿기 때문이에요."
        },
        {
          "verse": 67,
          "original": "Before I was afflicted, I went astray; but now I observe your word.",
          "korean": "고난당하기 전에는 길을 잃었지만, 이제는 주님의 말씀을 지켜요."
        },
        {
          "verse": 68,
          "original": "You are good, and do good. Teach me your statutes.",
          "korean": "주님은 선하시고, 선을 행하세요. 주님의 법을 가르쳐 주세요."
        },
        {
          "verse": 69,
          "original": "The proud have smeared a lie upon me. With my whole heart, I will keep your precepts.",
          "korean": "교만한 자들이 거짓으로 저를 덮어씌워요. 그러나 온 마음으로 주님의 명령을 지킬 거예요."
        },
        {
          "verse": 70,
          "original": "Their heart is as callous as the fat, but I delight in your law.",
          "korean": "그들의 마음이 무감각해요. 그러나 저는 주님의 율법을 기뻐해요."
        },
        {
          "verse": 71,
          "original": "It is good for me that I have been afflicted, that I may learn your statutes.",
          "korean": "고난당한 것이 제게 좋았어요. 주님의 법을 배울 수 있었기 때문이에요."
        },
        {
          "verse": 72,
          "original": "The law of your mouth is better to me than thousands of pieces of gold and silver.",
          "korean": "주님의 입에서 나온 율법이 제게는 수천 개의 금은보다 좋아요."
        },
        {
          "verse": 73,
          "original": "Your hands have made me and formed me. Give me understanding, that I may learn your commandments.",
          "korean": "주님의 손이 저를 만들고 지으셨어요. 이해력을 주셔서 주님의 계명을 배우게 해 주세요."
        },
        {
          "verse": 74,
          "original": "Those who fear you will see me and be glad, because I have put my hope in your word.",
          "korean": "주님을 두려워하는 자들이 저를 보고 기뻐할 거예요. 주님의 말씀에 소망을 두었기 때문이에요."
        },
        {
          "verse": 75,
          "original": "Yahweh, I know that your judgments are righteous, that in faithfulness you have afflicted me.",
          "korean": "하나님, 주님의 심판이 의롭다는 것을 알아요. 신실함으로 저를 고난당하게 하셨어요."
        },
        {
          "verse": 76,
          "original": "Please let your loving kindness be for my comfort, according to your word to your servant.",
          "korean": "제발 주님의 사랑이 제 위로가 되게 해 주세요. 주님의 종에게 하신 말씀대로요."
        },
        {
          "verse": 77,
          "original": "Let your tender mercies come to me, that I may live; for your law is my delight.",
          "korean": "주님의 자비가 제게 임하게 해 주세요. 그러면 살 거예요. 주님의 율법이 제 기쁨이기 때문이에요."
        },
        {
          "verse": 78,
          "original": "Let the proud be disappointed, for they have overthrown me wrongfully. I will meditate on your precepts.",
          "korean": "교만한 자들이 부끄러움을 당하게 하세요. 거짓으로 저를 억울하게 했기 때문이에요. 저는 주님의 명령을 묵상할 거예요."
        },
        {
          "verse": 79,
          "original": "Let those who fear you turn to me. They will know your statutes.",
          "korean": "주님을 두려워하는 자들이 저에게 돌아오게 하세요. 주님의 법도를 아는 자들이요."
        },
        {
          "verse": 80,
          "original": "Let my heart be blameless toward your decrees, that I may not be disappointed.",
          "korean": "제 마음이 주님의 법에 흠이 없게 해 주세요. 그러면 부끄러움을 당하지 않을 거예요."
        },
        {
          "verse": 81,
          "original": "My soul faints for your salvation. I hope in your word.",
          "korean": "제 영혼이 주님의 구원을 사모해 지쳤어요. 주님의 말씀에 소망을 두었어요."
        },
        {
          "verse": 82,
          "original": "My eyes fail for your word. I say, “When will you comfort me?”",
          "korean": "제 눈이 주님의 말씀을 사모해 흐려졌어요. '언제 저를 위로해 주실 건가요?'라고 물어요."
        },
        {
          "verse": 83,
          "original": "For I have become like a wineskin in the smoke. I don’t forget your statutes.",
          "korean": "연기 속의 가죽 부대처럼 되었지만, 주님의 법을 잊지 않았어요."
        },
        {
          "verse": 84,
          "original": "How many are the days of your servant? When will you execute judgment on those who persecute me?",
          "korean": "주님의 종의 날이 얼마나 될까요? 언제 저를 박해하는 자들을 심판하실 건가요?"
        },
        {
          "verse": 85,
          "original": "The proud have dug pits for me, contrary to your law.",
          "korean": "교만한 자들이 저를 위해 구덩이를 팠어요. 주님의 율법과 맞지 않게요."
        },
        {
          "verse": 86,
          "original": "All of your commandments are faithful. They persecute me wrongfully. Help me!",
          "korean": "주님의 모든 계명은 신실해요. 그들이 거짓으로 저를 박해해요. 저를 도와주세요!"
        },
        {
          "verse": 87,
          "original": "They had almost wiped me from the earth, but I didn’t forsake your precepts.",
          "korean": "그들이 거의 저를 땅에서 없앴어요. 그러나 저는 주님의 명령을 버리지 않았어요."
        },
        {
          "verse": 88,
          "original": "Preserve my life according to your loving kindness, so I will obey the statutes of your mouth.",
          "korean": "주님의 사랑대로 저를 살려 주세요. 그러면 주님의 입의 법도를 지킬 거예요."
        },
        {
          "verse": 89,
          "original": "Yahweh, your word is settled in heaven forever.",
          "korean": "하나님, 주님의 말씀이 하늘에 영원히 굳게 서 있어요."
        },
        {
          "verse": 90,
          "original": "Your faithfulness is to all generations. You have established the earth, and it remains.",
          "korean": "주님의 신실함이 모든 세대에 있어요. 땅을 세우셨고, 그것이 서 있어요."
        },
        {
          "verse": 91,
          "original": "Your laws remain to this day, for all things serve you.",
          "korean": "주님의 규례대로 오늘도 서 있어요. 모든 것이 주님을 섬기기 때문이에요."
        },
        {
          "verse": 92,
          "original": "Unless your law had been my delight, I would have perished in my affliction.",
          "korean": "주님의 율법이 제 기쁨이 아니었다면, 고난 중에 망했을 거예요."
        },
        {
          "verse": 93,
          "original": "I will never forget your precepts, for with them, you have revived me.",
          "korean": "주님의 명령을 영원히 잊지 않을 거예요. 그것으로 저를 살려 주셨기 때문이에요."
        },
        {
          "verse": 94,
          "original": "I am yours. Save me, for I have sought your precepts.",
          "korean": "저는 주님의 것이에요. 저를 구해 주세요. 주님의 명령을 찾았기 때문이에요."
        },
        {
          "verse": 95,
          "original": "The wicked have waited for me, to destroy me. I will consider your statutes.",
          "korean": "악한 자들이 저를 멸하려고 기다렸어요. 저는 주님의 법도를 깊이 생각해요."
        },
        {
          "verse": 96,
          "original": "I have seen a limit to all perfection, but your commands are boundless.",
          "korean": "모든 완전함에 한계가 있는 것을 보았어요. 그러나 주님의 계명은 끝이 없이 넓어요."
        },
        {
          "verse": 97,
          "original": "How I love your law! It is my meditation all day.",
          "korean": "제가 주님의 율법을 얼마나 사랑하는지요! 하루 종일 묵상해요."
        },
        {
          "verse": 98,
          "original": "Your commandments make me wiser than my enemies, for your commandments are always with me.",
          "korean": "주님의 계명이 저를 적들보다 더 지혜롭게 해요. 항상 저와 함께 있기 때문이에요."
        },
        {
          "verse": 99,
          "original": "I have more understanding than all my teachers, for your testimonies are my meditation.",
          "korean": "저는 모든 선생님보다 더 깨달아요. 주님의 법도를 묵상하기 때문이에요."
        },
        {
          "verse": 100,
          "original": "I understand more than the aged, because I have kept your precepts.",
          "korean": "노인들보다 더 이해해요. 주님의 명령을 지켰기 때문이에요."
        },
        {
          "verse": 101,
          "original": "I have kept my feet from every evil way, that I might observe your word.",
          "korean": "제 발을 모든 악한 길에서 지켰어요. 주님의 말씀을 지키려고요."
        },
        {
          "verse": 102,
          "original": "I have not turned away from your ordinances, for you have taught me.",
          "korean": "주님의 규례에서 벗어나지 않았어요. 주님이 저를 가르쳐 주셨기 때문이에요."
        },
        {
          "verse": 103,
          "original": "How sweet are your promises to my taste, more than honey to my mouth!",
          "korean": "주님의 약속이 제 입에 얼마나 단지요! 꿀보다 더 달아요!"
        },
        {
          "verse": 104,
          "original": "Through your precepts, I get understanding; therefore I hate every false way.",
          "korean": "주님의 명령으로 깨달음을 얻었어요. 그래서 모든 거짓된 길을 미워해요."
        },
        {
          "verse": 105,
          "original": "Your word is a lamp to my feet, and a light for my path.",
          "korean": "주님의 말씀은 제 발에 등불이고, 제 길에 빛이에요."
        },
        {
          "verse": 106,
          "original": "I have sworn, and have confirmed it, that I will obey your righteous ordinances.",
          "korean": "맹세하고 지키겠어요. 주님의 올바른 규례를 따르겠다고요."
        },
        {
          "verse": 107,
          "original": "I am afflicted very much. Revive me, Yahweh, according to your word.",
          "korean": "저는 아주 심하게 고난받았어요. 하나님, 주님의 말씀대로 저를 살려 주세요."
        },
        {
          "verse": 108,
          "original": "Accept, I beg you, the willing offerings of my mouth. Yahweh, teach me your ordinances.",
          "korean": "하나님, 제 입의 자원하는 제물을 받아 주세요. 주님의 규례를 가르쳐 주세요."
        },
        {
          "verse": 109,
          "original": "My soul is continually in my hand, yet I won’t forget your law.",
          "korean": "제 생명이 항상 위험해요. 그러나 주님의 율법을 잊지 않아요."
        },
        {
          "verse": 110,
          "original": "The wicked have laid a snare for me, yet I haven’t gone astray from your precepts.",
          "korean": "악한 자들이 저를 위해 덫을 놓았어요. 그러나 주님의 명령에서 벗어나지 않았어요."
        },
        {
          "verse": 111,
          "original": "I have taken your testimonies as a heritage forever, for they are the joy of my heart.",
          "korean": "주님의 법도를 영원한 유산으로 삼았어요. 제 마음의 기쁨이기 때문이에요."
        },
        {
          "verse": 112,
          "original": "I have set my heart to perform your statutes forever, even to the end.",
          "korean": "마음을 기울여 주님의 법을 행할 거예요. 영원히, 끝까지요."
        },
        {
          "verse": 113,
          "original": "I hate double-minded men, but I love your law.",
          "korean": "마음이 둘로 갈라진 자들을 미워해요. 그러나 주님의 율법을 사랑해요."
        },
        {
          "verse": 114,
          "original": "You are my hiding place and my shield. I hope in your word.",
          "korean": "주님은 제 피난처이시고 방패시예요. 주님의 말씀에 소망을 두었어요."
        },
        {
          "verse": 115,
          "original": "Depart from me, you evildoers, that I may keep the commandments of my God.",
          "korean": "악을 행하는 자들아, 나에게서 떠나라. 하나님의 계명을 지킬 거야."
        },
        {
          "verse": 116,
          "original": "Uphold me according to your word, that I may live. Let me not be ashamed of my hope.",
          "korean": "주님의 말씀대로 저를 붙들어 주세요. 그러면 살 거예요. 제 소망이 부끄럽게 되지 않게 해 주세요."
        },
        {
          "verse": 117,
          "original": "Hold me up, and I will be safe, and will have respect for your statutes continually.",
          "korean": "저를 붙들어 주세요. 그러면 안전할 거예요. 항상 주님의 법을 주의 깊게 볼 거예요."
        },
        {
          "verse": 118,
          "original": "You reject all those who stray from your statutes, for their deceit is in vain.",
          "korean": "주님의 법에서 벗어나는 모든 자들을 물리치세요. 그들의 속임수가 헛되기 때문이에요."
        },
        {
          "verse": 119,
          "original": "You put away all the wicked of the earth like dross. Therefore I love your testimonies.",
          "korean": "땅의 모든 악한 자들을 찌꺼기처럼 없애세요. 그래서 주님의 법도를 사랑해요."
        },
        {
          "verse": 120,
          "original": "My flesh trembles for fear of you. I am afraid of your judgments.",
          "korean": "제 몸이 주님을 두려워하여 떨려요. 주님의 심판이 두려워요."
        },
        {
          "verse": 121,
          "original": "I have done what is just and righteous. Don’t leave me to my oppressors.",
          "korean": "공정하고 옳은 일을 했어요. 억압하는 자들에게 저를 맡기지 마세요."
        },
        {
          "verse": 122,
          "original": "Ensure your servant’s well-being. Don’t let the proud oppress me.",
          "korean": "주님의 종이 잘 되도록 보증해 주세요. 교만한 자들이 저를 억압하지 않게 해 주세요."
        },
        {
          "verse": 123,
          "original": "My eyes fail looking for your salvation, for your righteous word.",
          "korean": "제 눈이 주님의 구원을 사모해, 주님의 올바른 말씀을 사모해 지쳤어요."
        },
        {
          "verse": 124,
          "original": "Deal with your servant according to your loving kindness. Teach me your statutes.",
          "korean": "주님의 종에게 주님의 사랑대로 해 주세요. 주님의 법을 가르쳐 주세요."
        },
        {
          "verse": 125,
          "original": "I am your servant. Give me understanding, that I may know your testimonies.",
          "korean": "저는 주님의 종이에요. 이해력을 주셔서 주님의 법도를 알게 해 주세요."
        },
        {
          "verse": 126,
          "original": "It is time to act, Yahweh, for they break your law.",
          "korean": "하나님이 일하실 때예요. 그들이 주님의 율법을 어겼기 때문이에요."
        },
        {
          "verse": 127,
          "original": "Therefore I love your commandments more than gold, yes, more than pure gold.",
          "korean": "그래서 주님의 계명을 금보다, 순금보다 더 사랑해요."
        },
        {
          "verse": 128,
          "original": "Therefore I consider all of your precepts to be right. I hate every false way.",
          "korean": "그래서 주님의 모든 명령이 옳다고 여겨요. 모든 거짓된 길을 미워해요."
        },
        {
          "verse": 129,
          "original": "Your testimonies are wonderful, therefore my soul keeps them.",
          "korean": "주님의 법도가 놀라워요. 그래서 제 영혼이 그것들을 지켜요."
        },
        {
          "verse": 130,
          "original": "The entrance of your words gives light. It gives understanding to the simple.",
          "korean": "주님의 말씀이 열리면 빛을 비춰요. 단순한 자들에게 깨달음을 주어요."
        },
        {
          "verse": 131,
          "original": "I opened my mouth wide and panted, for I longed for your commandments.",
          "korean": "입을 크게 벌리고 헐떡였어요. 주님의 계명을 사모했기 때문이에요."
        },
        {
          "verse": 132,
          "original": "Turn to me, and have mercy on me, as you always do to those who love your name.",
          "korean": "저를 돌아보시고 자비를 베풀어 주세요. 주님의 이름을 사랑하는 자들에게 항상 하시듯이요."
        },
        {
          "verse": 133,
          "original": "Establish my footsteps in your word. Don’t let any iniquity have dominion over me.",
          "korean": "주님의 말씀으로 제 발걸음을 굳게 하세요. 어떤 죄악도 저를 지배하지 않게 해 주세요."
        },
        {
          "verse": 134,
          "original": "Redeem me from the oppression of man, so I will observe your precepts.",
          "korean": "사람의 억압에서 저를 구해 주세요. 그러면 주님의 명령을 지킬 거예요."
        },
        {
          "verse": 135,
          "original": "Make your face shine on your servant. Teach me your statutes.",
          "korean": "주님의 종에게 얼굴을 비춰 주세요. 주님의 법을 가르쳐 주세요."
        },
        {
          "verse": 136,
          "original": "Streams of tears run down my eyes, because they don’t observe your law.",
          "korean": "눈에서 눈물 강이 흘러요. 그들이 주님의 율법을 지키지 않기 때문이에요."
        },
        {
          "verse": 137,
          "original": "You are righteous, Yahweh. Your judgments are upright.",
          "korean": "하나님, 주님은 의로우세요. 주님의 심판이 바르세요."
        },
        {
          "verse": 138,
          "original": "You have commanded your statutes in righteousness. They are fully trustworthy.",
          "korean": "주님의 법도를 의롭게 명하셨어요. 완전히 신실하게요."
        },
        {
          "verse": 139,
          "original": "My zeal wears me out, because my enemies ignore your words.",
          "korean": "제 열심이 저를 사라지게 해요. 적들이 주님의 말씀을 잊었기 때문이에요."
        },
        {
          "verse": 140,
          "original": "Your promises have been thoroughly tested, and your servant loves them.",
          "korean": "주님의 약속이 완전히 검증되었어요. 주님의 종이 그것을 사랑해요."
        },
        {
          "verse": 141,
          "original": "I am small and despised. I don’t forget your precepts.",
          "korean": "저는 작고 멸시받아요. 그러나 주님의 명령을 잊지 않아요."
        },
        {
          "verse": 142,
          "original": "Your righteousness is an everlasting righteousness. Your law is truth.",
          "korean": "주님의 의로움은 영원한 의로움이에요. 주님의 율법은 진리예요."
        },
        {
          "verse": 143,
          "original": "Trouble and anguish have taken hold of me. Your commandments are my delight.",
          "korean": "고난과 괴로움이 저를 붙잡았어요. 주님의 계명이 제 기쁨이에요."
        },
        {
          "verse": 144,
          "original": "Your testimonies are righteous forever. Give me understanding, that I may live.",
          "korean": "주님의 법도가 영원히 의로워요. 이해력을 주세요. 그러면 살 거예요."
        },
        {
          "verse": 145,
          "original": "I have called with my whole heart. Answer me, Yahweh! I will keep your statutes.",
          "korean": "온 마음으로 불렀어요. 하나님, 응답해 주세요! 주님의 법을 지킬 거예요."
        },
        {
          "verse": 146,
          "original": "I have called to you. Save me! I will obey your statutes.",
          "korean": "주님께 불렀어요. 저를 구해 주세요! 주님의 법도를 지킬 거예요."
        },
        {
          "verse": 147,
          "original": "I rise before dawn and cry for help. I put my hope in your words.",
          "korean": "새벽이 오기 전에 일어나 도움을 구했어요. 주님의 말씀에 소망을 두었어요."
        },
        {
          "verse": 148,
          "original": "My eyes stay open through the night watches, that I might meditate on your word.",
          "korean": "밤새 깨어 있었어요. 주님의 말씀을 묵상하려고요."
        },
        {
          "verse": 149,
          "original": "Hear my voice according to your loving kindness. Revive me, Yahweh, according to your ordinances.",
          "korean": "주님의 사랑대로 제 목소리를 들어 주세요. 하나님, 주님의 규례대로 저를 살려 주세요."
        },
        {
          "verse": 150,
          "original": "They draw near who follow after wickedness. They are far from your law.",
          "korean": "악을 좇는 자들이 가까이 와요. 그들은 주님의 율법에서 멀어요."
        },
        {
          "verse": 151,
          "original": "You are near, Yahweh. All your commandments are truth.",
          "korean": "하나님, 주님은 가까이 계세요. 주님의 모든 계명은 진리예요."
        },
        {
          "verse": 152,
          "original": "Of old I have known from your testimonies, that you have founded them forever.",
          "korean": "옛날부터 주님의 법도에서 알았어요. 주님이 영원히 세우셨다는 것을요."
        },
        {
          "verse": 153,
          "original": "Consider my affliction, and deliver me, for I don’t forget your law.",
          "korean": "제 고난을 보시고 건져 주세요. 주님의 율법을 잊지 않았기 때문이에요."
        },
        {
          "verse": 154,
          "original": "Plead my cause, and redeem me! Revive me according to your promise.",
          "korean": "제 일을 변호하시고 구해 주세요! 주님의 약속대로 저를 살려 주세요."
        },
        {
          "verse": 155,
          "original": "Salvation is far from the wicked, for they don’t seek your statutes.",
          "korean": "구원이 악한 자들에게서 멀어요. 주님의 법을 찾지 않기 때문이에요."
        },
        {
          "verse": 156,
          "original": "Great are your tender mercies, Yahweh. Revive me according to your ordinances.",
          "korean": "하나님, 주님의 자비가 크세요. 주님의 규례대로 저를 살려 주세요."
        },
        {
          "verse": 157,
          "original": "Many are my persecutors and my adversaries. I haven’t swerved from your testimonies.",
          "korean": "저를 박해하는 자와 적이 많아요. 그러나 주님의 법도에서 벗어나지 않았어요."
        },
        {
          "verse": 158,
          "original": "I look at the faithless with loathing, because they don’t observe your word.",
          "korean": "신실하지 않은 자들을 보고 역겨워했어요. 주님의 말씀을 지키지 않기 때문이에요."
        },
        {
          "verse": 159,
          "original": "Consider how I love your precepts. Revive me, Yahweh, according to your loving kindness.",
          "korean": "제가 주님의 명령을 얼마나 사랑하는지 보세요. 하나님, 주님의 사랑대로 저를 살려 주세요."
        },
        {
          "verse": 160,
          "original": "All of your words are truth. Every one of your righteous ordinances endures forever.",
          "korean": "주님의 모든 말씀은 진리예요. 주님의 올바른 규례는 다 영원해요."
        },
        {
          "verse": 161,
          "original": "Princes have persecuted me without a cause, but my heart stands in awe of your words.",
          "korean": "귀족들이 이유 없이 저를 박해해요. 그러나 제 마음은 주님의 말씀을 두려워해요."
        },
        {
          "verse": 162,
          "original": "I rejoice at your word, as one who finds great plunder.",
          "korean": "주님의 말씀을 기뻐해요. 큰 보물을 찾은 사람처럼요."
        },
        {
          "verse": 163,
          "original": "I hate and abhor falsehood. I love your law.",
          "korean": "거짓을 미워하고 역겨워해요. 주님의 율법을 사랑해요."
        },
        {
          "verse": 164,
          "original": "Seven times a day, I praise you, because of your righteous ordinances.",
          "korean": "하루에 일곱 번 주님을 찬양해요. 주님의 올바른 규례 때문이에요."
        },
        {
          "verse": 165,
          "original": "Those who love your law have great peace. Nothing causes them to stumble.",
          "korean": "주님의 율법을 사랑하는 자들에게 큰 평화가 있어요. 그들을 넘어지게 할 것이 없어요."
        },
        {
          "verse": 166,
          "original": "I have hoped for your salvation, Yahweh. I have done your commandments.",
          "korean": "하나님, 주님의 구원을 바랐어요. 주님의 계명을 행했어요."
        },
        {
          "verse": 167,
          "original": "My soul has observed your testimonies. I love them exceedingly.",
          "korean": "제 영혼이 주님의 법도를 지켰어요. 매우 사랑해요."
        },
        {
          "verse": 168,
          "original": "I have obeyed your precepts and your testimonies, for all my ways are before you.",
          "korean": "주님의 명령과 법도를 지켰어요. 제 모든 길이 주님 앞에 있기 때문이에요."
        },
        {
          "verse": 169,
          "original": "Let my cry come before you, Yahweh. Give me understanding according to your word.",
          "korean": "하나님, 제 부르짖음이 주님 앞에 가게 해 주세요. 주님의 말씀대로 이해력을 주세요."
        },
        {
          "verse": 170,
          "original": "Let my supplication come before you. Deliver me according to your word.",
          "korean": "제 간구가 주님 앞에 가게 해 주세요. 주님의 말씀대로 저를 건져 주세요."
        },
        {
          "verse": 171,
          "original": "Let my lips utter praise, for you teach me your statutes.",
          "korean": "제 입술에서 찬양이 나오게 해 주세요. 주님이 저에게 주님의 법을 가르쳐 주시기 때문이에요."
        },
        {
          "verse": 172,
          "original": "Let my tongue sing of your word, for all your commandments are righteousness.",
          "korean": "제 혀가 주님의 말씀을 노래하게 해 주세요. 주님의 모든 계명은 의롭기 때문이에요."
        },
        {
          "verse": 173,
          "original": "Let your hand be ready to help me, for I have chosen your precepts.",
          "korean": "주님의 손이 저를 도울 준비가 되게 해 주세요. 주님의 명령을 택했기 때문이에요."
        },
        {
          "verse": 174,
          "original": "I have longed for your salvation, Yahweh. Your law is my delight.",
          "korean": "하나님, 주님의 구원을 사모해요. 주님의 율법이 제 기쁨이에요."
        },
        {
          "verse": 175,
          "original": "Let my soul live, that I may praise you. Let your ordinances help me.",
          "korean": "제 영혼이 살아서 주님을 찬양하게 해 주세요. 주님의 규례가 저를 도와주세요."
        },
        {
          "verse": 176,
          "original": "I have gone astray like a lost sheep. Seek your servant, for I don’t forget your commandments.",
          "korean": "잃어버린 양처럼 길을 잃었어요. 주님의 종을 찾아 주세요. 주님의 계명을 잊지 않았기 때문이에요."
        }
      ]
    },
    {
      "chapter": 120,
      "verses": [
        {
          "verse": 1,
          "original": "In my distress, I cried to Yahweh. He answered me.",
          "korean": "고난 중에 하나님께 불렀어요. 그분이 응답해 주셨어요."
        },
        {
          "verse": 2,
          "original": "Deliver my soul, Yahweh, from lying lips, from a deceitful tongue.",
          "korean": "하나님, 거짓된 입술에서, 속이는 혀에서 제 영혼을 건져 주세요."
        },
        {
          "verse": 3,
          "original": "What will be given to you, and what will be done more to you, you deceitful tongue?",
          "korean": "속이는 혀야, 네가 무엇을 받을까? 네가 더 무엇을 얻을까?"
        },
        {
          "verse": 4,
          "original": "Sharp arrows of the mighty, with coals of juniper.",
          "korean": "용사의 날카로운 화살과 대싸리나무 숯불이야."
        },
        {
          "verse": 5,
          "original": "Woe is me, that I live in Meshech, that I dwell among the tents of Kedar!",
          "korean": "아, 저에게 화가 있어요! 메섹에서 나그네로 살고, 게달의 장막에서 살아야 하다니!"
        },
        {
          "verse": 6,
          "original": "My soul has had her dwelling too long with him who hates peace.",
          "korean": "제 영혼이 평화를 싫어하는 자들과 너무 오래 살았어요."
        },
        {
          "verse": 7,
          "original": "I am for peace, but when I speak, they are for war.",
          "korean": "저는 평화를 원해요. 그러나 내가 말하면 그들은 전쟁을 원해요."
        }
      ]
    },
    {
      "chapter": 121,
      "verses": [
        {
          "verse": 1,
          "original": "I will lift up my eyes to the hills. Where does my help come from?",
          "korean": "산을 향해 눈을 들어요. 나의 도움이 어디서 올까요?"
        },
        {
          "verse": 2,
          "original": "My help comes from Yahweh, who made heaven and earth.",
          "korean": "나의 도움은 하나님에게서 와요. 하늘과 땅을 만드신 분에게서요."
        },
        {
          "verse": 3,
          "original": "He will not allow your foot to be moved. He who keeps you will not slumber.",
          "korean": "그분이 당신의 발이 흔들리지 않게 하실 거예요. 당신을 지키시는 분은 졸지 않으세요."
        },
        {
          "verse": 4,
          "original": "Behold, he who keeps Israel will neither slumber nor sleep.",
          "korean": "보세요, 이스라엘을 지키시는 분은 졸지도 않고 주무시지도 않으세요."
        },
        {
          "verse": 5,
          "original": "Yahweh is your keeper. Yahweh is your shade on your right hand.",
          "korean": "하나님이 당신을 지키시는 분이에요. 하나님이 당신의 오른편에서 그늘이 되어 주세요."
        },
        {
          "verse": 6,
          "original": "The sun will not harm you by day, nor the moon by night.",
          "korean": "낮에는 해가, 밤에는 달이 당신을 해치지 않을 거예요."
        },
        {
          "verse": 7,
          "original": "Yahweh will keep you from all evil. He will keep your soul.",
          "korean": "하나님이 모든 악에서 당신을 지켜 주실 거예요. 당신의 영혼을 지켜 주실 거예요."
        },
        {
          "verse": 8,
          "original": "Yahweh will keep your going out and your coming in, from this time forward, and forever more.",
          "korean": "하나님이 당신의 나가고 들어옴을 지켜 주실 거예요. 지금부터 영원까지요."
        }
      ]
    },
    {
      "chapter": 122,
      "verses": [
        {
          "verse": 1,
          "original": "I was glad when they said to me, “Let’s go to Yahweh’s house!”",
          "korean": "그들이 저에게 '하나님의 집에 가자!'라고 말했을 때 기뻤어요."
        },
        {
          "verse": 2,
          "original": "Our feet are standing within your gates, Jerusalem,",
          "korean": "예루살렘아, 우리 발이 네 문 안에 서 있어요."
        },
        {
          "verse": 3,
          "original": "Jerusalem, that is built as a city that is compact together,",
          "korean": "예루살렘이 잘 세워진 도시로, 함께 연결되어 있어요."
        },
        {
          "verse": 4,
          "original": "where the tribes go up, even Yah’s tribes, according to an ordinance for Israel, to give thanks to Yahweh’s name.",
          "korean": "지파들이 그곳으로 올라가요. 하나님의 지파들이요. 이스라엘을 위한 법대로 하나님의 이름에 감사하러요."
        },
        {
          "verse": 5,
          "original": "For there are set thrones for judgment, the thrones of David’s house.",
          "korean": "거기에 재판을 위한 보좌가 있어요. 다윗의 집의 보좌가요."
        },
        {
          "verse": 6,
          "original": "Pray for the peace of Jerusalem. Those who love you will prosper.",
          "korean": "예루살렘의 평화를 위해 기도하세요. 당신을 사랑하는 자들이 평안하기를."
        },
        {
          "verse": 7,
          "original": "Peace be within your walls, and prosperity within your palaces.",
          "korean": "당신의 성벽 안에 평화가, 당신의 궁전 안에 평안이 있기를."
        },
        {
          "verse": 8,
          "original": "For my brothers’ and companions’ sakes, I will now say, “Peace be within you.”",
          "korean": "형제들과 친구들을 위해 이제 말할게요. '당신 안에 평화가 있기를.'"
        },
        {
          "verse": 9,
          "original": "For the sake of the house of Yahweh our God, I will seek your good.",
          "korean": "우리 하나님의 집을 위해 당신의 좋은 것을 구할게요."
        }
      ]
    },
    {
      "chapter": 123,
      "verses": [
        {
          "verse": 1,
          "original": "I lift up my eyes to you, you who sit in the heavens.",
          "korean": "하늘에 앉아 계신 분께 눈을 들어요."
        },
        {
          "verse": 2,
          "original": "Behold, as the eyes of servants look to the hand of their master, as the eyes of a maid to the hand of her mistress; so our eyes look to Yahweh, our God, until he has mercy on us.",
          "korean": "보세요, 종들의 눈이 주인의 손을 바라보듯, 여종의 눈이 여주인의 손을 바라보듯, 우리 눈이 우리 하나님을 바라봐요. 자비를 베풀어 주실 때까지요."
        },
        {
          "verse": 3,
          "original": "Have mercy on us, Yahweh, have mercy on us, for we have endured much contempt.",
          "korean": "하나님, 우리에게 자비를 베풀어 주세요. 자비를 베풀어 주세요. 멸시를 너무 많이 받았기 때문이에요."
        },
        {
          "verse": 4,
          "original": "Our soul is exceedingly filled with the scoffing of those who are at ease, with the contempt of the proud.",
          "korean": "우리 영혼이 편안한 자들의 조롱과 교만한 자들의 멸시로 너무 가득 찼어요."
        }
      ]
    },
    {
      "chapter": 124,
      "verses": [
        {
          "verse": 1,
          "original": "If it had not been Yahweh who was on our side, let Israel now say,",
          "korean": "하나님이 우리 편이 아니셨다면, 이스라엘이 이제 말하게 하세요,"
        },
        {
          "verse": 2,
          "original": "if it had not been Yahweh who was on our side, when men rose up against us;",
          "korean": "하나님이 우리 편이 아니셨다면, 사람들이 우리를 대적하여 일어났을 때,"
        },
        {
          "verse": 3,
          "original": "then they would have swallowed us up alive, when their wrath was kindled against us;",
          "korean": "그들의 분노가 우리에게 불타올랐을 때, 그들이 우리를 산 채로 삼켰을 거예요."
        },
        {
          "verse": 4,
          "original": "then the waters would have overwhelmed us, the stream would have gone over our soul;",
          "korean": "물이 우리를 휩쓸고, 급류가 우리 영혼 위로 넘쳤을 거예요."
        },
        {
          "verse": 5,
          "original": "then the proud waters would have gone over our soul.",
          "korean": "교만한 물이 우리 영혼 위로 넘쳤을 거예요."
        },
        {
          "verse": 6,
          "original": "Blessed be Yahweh, who has not given us as a prey to their teeth.",
          "korean": "하나님을 찬양해요. 우리를 그들의 이빨에 먹이로 주지 않으셨어요."
        },
        {
          "verse": 7,
          "original": "Our soul has escaped like a bird out of the fowler’s snare. The snare is broken, and we have escaped.",
          "korean": "우리 영혼이 새가 사냥꾼의 덫에서 벗어나듯 피했어요. 덫이 부러지고, 우리가 피했어요."
        },
        {
          "verse": 8,
          "original": "Our help is in Yahweh’s name, who made heaven and earth.",
          "korean": "우리의 도움은 하나님의 이름에 있어요. 하늘과 땅을 만드신 분이요."
        }
      ]
    },
    {
      "chapter": 125,
      "verses": [
        {
          "verse": 1,
          "original": "Those who trust in Yahweh are as Mount Zion, which can’t be moved, but remains forever.",
          "korean": "하나님을 신뢰하는 자들은 시온 산 같아요. 흔들리지 않고, 영원히 있어요."
        },
        {
          "verse": 2,
          "original": "As the mountains surround Jerusalem, so Yahweh surrounds his people from this time forward and forever more.",
          "korean": "산들이 예루살렘을 둘러싸듯, 하나님이 자기 백성을 둘러싸세요. 지금부터 영원까지요."
        },
        {
          "verse": 3,
          "original": "For the scepter of wickedness won’t remain over the allotment of the righteous; so that the righteous won’t use their hands to do evil.",
          "korean": "악한 자들의 홀이 올바른 자들의 땅을 다스리지 않을 거예요. 올바른 자들이 손으로 악을 행하지 않게요."
        },
        {
          "verse": 4,
          "original": "Do good, Yahweh, to those who are good, to those who are upright in their hearts.",
          "korean": "하나님, 선한 사람들에게 좋게 해 주세요. 마음이 바른 사람들에게요."
        },
        {
          "verse": 5,
          "original": "But as for those who turn away to their crooked ways, Yahweh will lead them away with the workers of iniquity. Peace be on Israel.",
          "korean": "굽은 길로 가는 자들은 하나님이 악을 행하는 자들과 함께 끌어내실 거예요. 이스라엘에 평화가 있기를."
        }
      ]
    }
  ]
}