{
  "book": "Psalms",
  "bookKorean": "시편",
  "chapters": [
    {
      "chapter": 51,
      "verses": [
        {"verse": 1, "original": "Have mercy on me, God, according to your loving kindness. According to the multitude of your tender mercies, blot out my transgressions.", "korean": "하나님, 저를 불쌍히 여겨 주세요. 주님의 크신 사랑으로 제 잘못을 지워 주세요."},
        {"verse": 2, "original": "Wash me thoroughly from my iniquity. Cleanse me from my sin.", "korean": "제 죄를 깨끗이 씻어 주세요. 제 잘못에서 깨끗하게 해 주세요."},
        {"verse": 3, "original": "For I know my transgressions. My sin is constantly before me.", "korean": "저는 제가 잘못한 것을 알아요. 제 죄가 항상 눈앞에 있어요."},
        {"verse": 4, "original": "Against you, and you only, I have sinned, and done that which is evil in your sight, so you may be proved right when you speak, and justified when you judge.", "korean": "저는 하나님께만 죄를 지었어요. 주님 앞에서 나쁜 일을 했어요. 그래서 주님이 말씀하실 때 옳으시고, 판단하실 때 바르세요."},
        {"verse": 5, "original": "Behold, I was born in iniquity. My mother conceived me in sin.", "korean": "보세요, 저는 태어날 때부터 죄를 지은 사람이에요. 어머니 배 속에서부터 죄가 있었어요."},
        {"verse": 6, "original": "Behold, you desire truth in the inward parts. You teach me wisdom in the inmost place.", "korean": "보세요, 주님은 마음 깊은 곳에 진실을 원하세요. 마음속에 지혜를 가르쳐 주세요."},
        {"verse": 7, "original": "Purify me with hyssop, and I will be clean. Wash me, and I will be whiter than snow.", "korean": "우슬초로 저를 깨끗하게 해 주세요. 저를 씻어 주시면 눈보다 더 희어질 거예요."},
        {"verse": 8, "original": "Let me hear joy and gladness, that the bones which you have broken may rejoice.", "korean": "기쁨과 즐거움을 듣게 해 주세요. 주님이 꺾으신 뼈들이 기뻐하게 해 주세요."},
        {"verse": 9, "original": "Hide your face from my sins, and blot out all of my iniquities.", "korean": "제 죄에서 얼굴을 돌리시고, 제 모든 잘못을 지워 주세요."},
        {"verse": 10, "original": "Create in me a clean heart, O God. Renew a right spirit within me.", "korean": "하나님, 제 안에 깨끗한 마음을 만들어 주세요. 제 안에 바른 영을 새롭게 해 주세요."},
        {"verse": 11, "original": "Don't throw me from your presence, and don't take your Holy Spirit from me.", "korean": "저를 주님 앞에서 쫓아내지 마세요. 주님의 성령을 제게서 거두지 마세요."},
        {"verse": 12, "original": "Restore to me the joy of your salvation. Uphold me with a willing spirit.", "korean": "구해주심의 기쁨을 다시 주세요. 기꺼이 순종하는 마음으로 저를 붙들어 주세요."},
        {"verse": 13, "original": "Then I will teach transgressors your ways. Sinners will be converted to you.", "korean": "그러면 잘못하는 사람들에게 주님의 길을 가르치겠어요. 죄를 지은 사람들이 주님께 돌아올 거예요."},
        {"verse": 14, "original": "Deliver me from the guilt of bloodshed, O God, the God of my salvation. My tongue will sing aloud of your righteousness.", "korean": "하나님, 피 흘린 죄에서 저를 건져 주세요. 저를 구해주시는 하나님, 제 혀가 주님의 의로우심을 큰 소리로 노래하겠어요."},
        {"verse": 15, "original": "Lord, open my lips. My mouth will declare your praise.", "korean": "주님, 제 입술을 열어 주세요. 제 입이 주님을 찬양하겠어요."},
        {"verse": 16, "original": "For you don't delight in sacrifice, or else I would give it. You have no pleasure in burnt offering.", "korean": "주님은 바치는 것을 기뻐하지 않으세요. 그렇지 않으면 드렸을 거예요. 다 태워 드리는 제사물도 기뻐하지 않으세요."},
        {"verse": 17, "original": "The sacrifices of God are a broken spirit. O God, you will not despise a broken and contrite heart.", "korean": "하나님이 원하시는 바치는 것은 겸손한 마음이에요. 하나님, 주님은 상하고 겸손한 마음을 버리지 않으세요."},
        {"verse": 18, "original": "Do well in your good pleasure to Zion. Build the walls of Jerusalem.", "korean": "시온에 좋은 일을 베풀어 주세요. 예루살렘 성벽을 세워 주세요."},
        {"verse": 19, "original": "Then you will delight in the sacrifices of righteousness, in burnt offerings and in whole burnt offerings. Then they will offer bulls on your altar.", "korean": "그때 주님은 바른 바치는 것을 기뻐하실 거예요. 다 태워 드리는 제사와 온전한 바치는 것을 기뻐하실 거예요. 그때 사람들이 주님의 제사 드리는 곳에 수소를 드릴 거예요."}
      ]
    },
    {
      "chapter": 52,
      "verses": [
        {"verse": 1, "original": "Why do you boast of mischief, mighty man? God's loving kindness endures continually.", "korean": "힘센 사람아, 왜 나쁜 일을 자랑해요? 하나님의 사랑은 언제까지나 계속돼요."},
        {"verse": 2, "original": "Your tongue plots destruction, like a sharp razor, working deceitfully.", "korean": "네 혀는 날카로운 칼처럼 파괴를 꾸며요. 속이는 일을 해요."},
        {"verse": 3, "original": "You love evil more than good, lying rather than speaking the truth.", "korean": "너는 선한 것보다 악한 것을 좋아해요. 진실을 말하기보다 거짓말하기를 좋아해요."},
        {"verse": 4, "original": "You love all devouring words, you deceitful tongue.", "korean": "속이는 혀야, 너는 사람을 해치는 말을 좋아해요."},
        {"verse": 5, "original": "God will likewise destroy you forever. He will take you up, and pluck you out of your tent, and root you out of the land of the living.", "korean": "하나님이 너를 영원히 무너뜨릴 거예요. 너를 장막에서 빼내시고, 살아 있는 땅에서 뽑아 버리실 거예요."},
        {"verse": 6, "original": "The righteous also will see it, and fear, and laugh at him, saying,", "korean": "올바른 사람들이 이것을 보고 두려워하며 그를 비웃으며 말할 거예요."},
        {"verse": 7, "original": "\"Behold, this is the man who didn't make God his strength, but trusted in the abundance of his riches, and strengthened himself in his wickedness.\"", "korean": "'보아라, 이 사람은 하나님을 힘으로 삼지 않았어. 많은 재물을 믿고 자기 악함으로 강해지려 했어.'"},
        {"verse": 8, "original": "But as for me, I am like a green olive tree in God's house. I trust in God's loving kindness forever and ever.", "korean": "하지만 나는 하나님의 집에 있는 푸른 감람나무 같아요. 나는 영원히 하나님의 사랑을 믿어요."},
        {"verse": 9, "original": "I will give you thanks forever, because you have done it. I will hope in your name, for it is good, in the presence of your saints.", "korean": "주님이 이 일을 하셨으니 영원히 감사드릴 거예요. 주님의 하나님을 믿는 사람들 앞에서 주님의 이름을 소망할 거예요. 그것이 좋기 때문이에요."}
      ]
    },
    {
      "chapter": 53,
      "verses": [
        {"verse": 1, "original": "The fool has said in his heart, \"There is no God.\" They are corrupt, and have done abominable iniquity. There is no one who does good.", "korean": "어리석은 사람이 마음속으로 말해요. '하나님은 없어.' 그들은 썩었고 끔찍한 죄를 지었어요. 선한 일을 하는 사람이 없어요."},
        {"verse": 2, "original": "God looks down from heaven on the children of men, to see if there are any who understood, who seek after God.", "korean": "하나님이 하늘에서 사람들을 내려다보세요. 깨닫는 사람이 있는지, 하나님을 찾는 사람이 있는지 보세요."},
        {"verse": 3, "original": "Every one of them has gone back. They have become filthy together. There is no one who does good, no, not one.", "korean": "모든 사람이 돌아섰어요. 다 함께 더러워졌어요. 선한 일을 하는 사람이 없어요. 하나도 없어요."},
        {"verse": 4, "original": "Have the workers of iniquity no knowledge, who eat up my people as they eat bread, and don't call on God?", "korean": "악한 일을 하는 자들이 모르는 거예요? 그들은 내 백성을 빵 먹듯이 먹어 치우면서 하나님을 부르지 않아요."},
        {"verse": 5, "original": "There they were in great fear, where no fear was, for God has scattered the bones of him who encamps against you. You have put them to shame, because God has rejected them.", "korean": "두려워할 것이 없는데도 그들은 크게 두려워했어요. 하나님이 너를 적하는 자의 뼈를 흩으셨기 때문이에요. 하나님이 그들을 버리셨으니 그들을 부끄럽게 했어요."},
        {"verse": 6, "original": "Oh that the salvation of Israel would come out of Zion! When God brings back his people from captivity, then Jacob shall rejoice, and Israel shall be glad.", "korean": "이스라엘의 구해주심이 시온에서 나오기를 바라요! 하나님이 자기 백성을 잡혀간 사람에서 돌아오게 하실 때, 야곱이 기뻐하고 이스라엘이 즐거워할 거예요."}
      ]
    },
    {
      "chapter": 54,
      "verses": [
        {"verse": 1, "original": "Save me, God, by your name. Vindicate me in your might.", "korean": "하나님, 주님의 이름으로 저를 구해 주세요. 주님의 능력으로 저를 변호해 주세요."},
        {"verse": 2, "original": "Hear my prayer, God. Listen to the words of my mouth.", "korean": "하나님, 제 기도를 들어 주세요. 제 입의 말에 귀 기울여 주세요."},
        {"verse": 3, "original": "For strangers have risen up against me. Violent men have sought after my soul. They haven't set God before them.", "korean": "낯선 사람들이 저를 적하여 일어났어요. 포악한 사람들이 제 목숨을 노려요. 그들은 하나님을 생각하지 않아요."},
        {"verse": 4, "original": "Behold, God is my helper. The Lord is the one who sustains my soul.", "korean": "보세요, 하나님이 저를 도와주세요. 주님이 제 영혼을 지켜 주세요."},
        {"verse": 5, "original": "He will repay the evil to my enemies. Destroy them in your truth.", "korean": "하나님이 내 적들에게 악을 갚으실 거예요. 주님의 진리로 그들을 없애세요."},
        {"verse": 6, "original": "With a free will offering, I will sacrifice to you. I will give thanks to your name, Yahweh, for it is good.", "korean": "저는 기꺼이 주님께 바치는 것을 드릴 거예요. 하나님, 주님의 이름에 감사드릴 거예요. 그것이 좋기 때문이에요."},
        {"verse": 7, "original": "For he has delivered me out of all trouble. My eye has seen triumph over my enemies.", "korean": "하나님이 모든 어려움에서 저를 건져 주셨어요. 제 눈이 적들을 이기는 것을 보았어요."}
      ]
    },
    {
      "chapter": 55,
      "verses": [
        {"verse": 1, "original": "Listen to my prayer, God. Don't hide yourself from my supplication.", "korean": "하나님, 제 기도를 들어 주세요. 제 간청에서 숨지 마세요."},
        {"verse": 2, "original": "Attend to me, and answer me. I am restless in my complaint, and moan", "korean": "저를 살피시고 응답해 주세요. 저는 근심 중에 불안하고 신음해요."},
        {"verse": 3, "original": "because of the voice of the enemy, because of the oppression of the wicked. For they bring suffering on me. In anger they hold a grudge against me.", "korean": "적의 소리 때문이에요. 악한 자들의 압박 때문이에요. 그들이 나에게 고통을 주고, 화내며 원한을 품어요."},
        {"verse": 4, "original": "My heart is severely pained within me. The terrors of death have fallen on me.", "korean": "내 마음이 몹시 아파요. 죽음의 두려움이 나를 덮쳤어요."},
        {"verse": 5, "original": "Fearfulness and trembling have come on me. Horror has overwhelmed me.", "korean": "두려움과 떨림이 나를 사로잡았어요. 공포가 나를 덮쳤어요."},
        {"verse": 6, "original": "I said, \"Oh that I had wings like a dove! Then I would fly away, and be at rest.", "korean": "나는 말했어요. '비둘기처럼 날개가 있다면 좋겠어요! 그러면 날아가서 쉴 텐데.'"},
        {"verse": 7, "original": "Behold, then I would wander far off. I would lodge in the wilderness.\"", "korean": "'그러면 멀리 도망가서 빈 들에서 머물 거예요.'"},
        {"verse": 8, "original": "\"I would hurry to a shelter from the stormy wind and storm.\"", "korean": "'폭풍과 사나운 바람을 피해 빨리 피난처로 가겠어요.'"},
        {"verse": 9, "original": "Confuse them, Lord, and confound their language, for I have seen violence and strife in the city.", "korean": "주님, 그들을 혼란스럽게 하시고 말을 뒤섞어 주세요. 저는 도시에서 폭력과 다툼을 보았어요."},
        {"verse": 10, "original": "Day and night they prowl around on its walls. Malice and abuse are also within her.", "korean": "낮과 밤에 그들이 성벽 위를 돌아다녀요. 그 안에는 악의와 학대가 있어요."},
        {"verse": 11, "original": "Destructive forces are within her. Threats and lies don't depart from her streets.", "korean": "파괴하는 힘이 그 안에 있어요. 위협과 거짓이 거리에서 떠나지 않아요."},
        {"verse": 12, "original": "For it was not an enemy who insulted me, then I could have endured it. Neither was it he who hated me who raised himself up against me, then I would have hidden myself from him.", "korean": "나를 모욕한 것이 적이었다면 참을 수 있었을 거예요. 나를 미워하는 자가 적했다면 그에게서 숨었을 거예요."},
        {"verse": 13, "original": "But it was you, a man like me, my companion, and my familiar friend.", "korean": "하지만 그것은 바로 너였어요. 나 같은 사람, 내 동료, 내 친한 친구였어요."},
        {"verse": 14, "original": "We took sweet fellowship together. We walked in God's house with company.", "korean": "우리는 달콤한 교제를 나눴어요. 함께 하나님의 집에서 걸었어요."},
        {"verse": 15, "original": "Let death come suddenly on them. Let them go down alive into Sheol. For wickedness is among them, in their dwelling.", "korean": "죽음이 갑자기 그들에게 오게 해 주세요. 산 채로 음부에 내려가게 해 주세요. 악함이 그들 가운데 있고 그들의 집에 있어요."},
        {"verse": 16, "original": "As for me, I will call on God. Yahweh will save me.", "korean": "나는 하나님을 부를 거예요. 하나님이 나를 구해 주실 거예요."},
        {"verse": 17, "original": "Evening, morning, and at noon, I will cry out in distress. He will hear my voice.", "korean": "저녁에도, 아침에도, 낮에도 나는 괴로워하며 부르짖을 거예요. 하나님이 내 소리를 들으실 거예요."},
        {"verse": 18, "original": "He has redeemed my soul in peace from the battle that was against me, although there are many who oppose me.", "korean": "나를 적하는 자들이 많지만, 하나님이 평안하게 내 영혼을 싸움에서 구해 주셨어요."},
        {"verse": 19, "original": "God, who is enthroned forever, will hear and answer them. They never change, who don't fear God.", "korean": "영원히 보좌에 앉으신 하나님이 듣고 응답하실 거예요. 하나님을 두려워하지 않는 자들은 절대 변하지 않아요."},
        {"verse": 20, "original": "He raises his hands against his friends. He has violated his covenant.", "korean": "그는 친구들에게 손을 들었어요. 그는 약속을 어겼어요."},
        {"verse": 21, "original": "His mouth was smooth as butter, but his heart was war. His words were softer than oil, yet they were drawn swords.", "korean": "그의 입은 버터처럼 부드러웠지만 마음에는 전쟁이 있었어요. 그의 말은 기름보다 부드러웠지만 실제로는 뽑은 칼이었어요."},
        {"verse": 22, "original": "Cast your burden on Yahweh and he will sustain you. He will never allow the righteous to be moved.", "korean": "너의 짐을 하나님께 맡겨요. 그분이 너를 붙들어 주실 거예요. 하나님은 올바른 자가 흔들리게 하지 않으실 거예요."},
        {"verse": 23, "original": "But you, God, will bring them down into the pit of destruction. Bloodthirsty and deceitful men shall not live out half their days, but I will trust in you.", "korean": "하지만 하나님, 주님이 그들을 망함의 구덩이로 끌어내리실 거예요. 피를 흘리고 속이는 자들은 반도 못 살 거예요. 하지만 나는 주님을 믿을 거예요."}
      ]
    },
    {
      "chapter": 56,
      "verses": [
        {"verse": 1, "original": "Be merciful to me, God, for man wants to swallow me up. All day long, he attacks and oppresses me.", "korean": "하나님, 저를 불쌍히 여겨 주세요. 사람이 저를 삼키려 해요. 하루 종일 공격하고 압박해요."},
        {"verse": 2, "original": "My enemies want to swallow me up all day long, for they are many who fight proudly against me.", "korean": "적들이 하루 종일 저를 삼키려 해요. 교만하게 싸우는 자들이 많아요."},
        {"verse": 3, "original": "When I am afraid, I will put my trust in you.", "korean": "두려울 때 저는 주님을 믿을 거예요."},
        {"verse": 4, "original": "In God, I praise his word. In God, I put my trust. I will not be afraid. What can flesh do to me?", "korean": "하나님 안에서 그분의 말씀을 찬양해요. 하나님을 믿어요. 두려워하지 않을 거예요. 사람이 나에게 무엇을 할 수 있겠어요?"},
        {"verse": 5, "original": "All day long they twist my words. All their thoughts are against me for evil.", "korean": "하루 종일 그들이 내 말을 비틀어요. 그들의 모든 생각이 나를 해치려 해요."},
        {"verse": 6, "original": "They conspire and lurk, watching my steps. They are eager to take my life.", "korean": "그들이 함께 모의하고 숨어서 내 발걸음을 지켜봐요. 내 목숨을 빼앗으려 해요."},
        {"verse": 7, "original": "Shall they escape by iniquity? In anger cast down the peoples, God.", "korean": "그들이 악함으로 도망칠 수 있겠어요? 하나님, 크게 화를 내셔서 민족들을 쓰러뜨려 주세요."},
        {"verse": 8, "original": "You count my wanderings. You put my tears into your container. Aren't they in your book?", "korean": "주님은 내가 헤매는 것을 세어요. 내 눈물을 병에 담으세요. 그것들이 주님의 책에 있지 않나요?"},
        {"verse": 9, "original": "Then my enemies shall turn back in the day that I call. I know this: that God is for me.", "korean": "내가 부르는 날에 적들이 물러갈 거예요. 이것을 알아요. 하나님이 나의 편이세요."},
        {"verse": 10, "original": "In God, I will praise his word. In Yahweh, I will praise his word.", "korean": "하나님 안에서 그분의 말씀을 찬양해요. 하나님 안에서 그분의 말씀을 찬양해요."},
        {"verse": 11, "original": "I have put my trust in God. I will not be afraid. What can man do to me?", "korean": "하나님을 믿어요. 두려워하지 않을 거예요. 사람이 나에게 무엇을 할 수 있겠어요?"},
        {"verse": 12, "original": "Your vows are on me, God. I will give thank offerings to you.", "korean": "하나님, 주님께 한 서원이 제게 있어요. 감사 바치는 것을 드릴 거예요."},
        {"verse": 13, "original": "For you have delivered my soul from death, and prevented my feet from falling, that I may walk before God in the light of the living.", "korean": "주님이 내 영혼을 죽음에서 건져 주셨어요. 내 발이 넘어지지 않게 해 주셨어요. 그래서 살아 있는 자의 빛 안에서 하나님 앞에서 걸을 수 있어요."}
      ]
    },
    {
      "chapter": 57,
      "verses": [
        {"verse": 1, "original": "Be merciful to me, God, be merciful to me, for my soul takes refuge in you. Yes, in the shadow of your wings, I will take refuge, until disaster has passed.", "korean": "하나님, 저를 불쌍히 여겨 주세요. 제 영혼이 주님 안에서 피해요. 재앙이 지나갈 때까지 주님의 날개 그늘 아래서 피할 거예요."},
        {"verse": 2, "original": "I cry out to God Most High, to God who accomplishes my requests for me.", "korean": "가장 높으신 하나님께 부르짖어요. 나를 위해 일을 이루시는 하나님께요."},
        {"verse": 3, "original": "He will send from heaven, and save me, he rebukes the one who is pursuing me. God will send out his loving kindness and his truth.", "korean": "하나님이 하늘에서 보내셔서 나를 구해 주실 거예요. 나를 쫓는 자를 꾸짖으실 거예요. 하나님이 사랑과 진리를 보내실 거예요."},
        {"verse": 4, "original": "My soul is among lions. I lie among those who are set on fire, even the sons of men, whose teeth are spears and arrows, and their tongue a sharp sword.", "korean": "내 영혼이 사자들 가운데 있어요. 불타는 자들 가운데 누워 있어요. 그들의 이빨은 창과 화살이고, 혀는 날카로운 칼이에요."},
        {"verse": 5, "original": "Be exalted, God, above the heavens! Let your glory be above all the earth!", "korean": "하나님, 하늘 위에 높임을 받으세요! 주님의 영광이 온 땅 위에 있게 해 주세요!"},
        {"verse": 6, "original": "They have prepared a net for my steps. My soul is bowed down. They dig a pit before me. They fall into the middle of it themselves.", "korean": "그들이 내 발을 위해 그물을 준비했어요. 내 영혼이 눌려 있어요. 내 앞에 구덩이를 팠지만, 그들 자신이 그 안에 빠졌어요."},
        {"verse": 7, "original": "My heart is steadfast, God. My heart is steadfast. I will sing, yes, I will sing praises.", "korean": "하나님, 내 마음이 굳건해요. 내 마음이 굳건해요. 노래하겠어요. 찬양을 부르겠어요."},
        {"verse": 8, "original": "Wake up, my glory! Wake up, lute and harp! I will wake up the dawn.", "korean": "깨어나라, 내 영광아! 깨어나라, 비파와 수금아! 내가 새벽을 깨울 거예요."},
        {"verse": 9, "original": "I will give thanks to you, Lord, among the peoples. I will sing praises to you among the nations.", "korean": "주님, 민족들 가운데서 감사드릴 거예요. 나라들 가운데서 찬양을 부르겠어요."},
        {"verse": 10, "original": "For your great loving kindness reaches to the heavens, and your truth to the skies.", "korean": "주님의 크신 사랑이 하늘에 닿고, 진리가 구름에 닿아요."},
        {"verse": 11, "original": "Be exalted, God, above the heavens. Let your glory be over all the earth.", "korean": "하나님, 하늘 위에 높임을 받으세요. 주님의 영광이 온 땅 위에 있게 해 주세요."}
      ]
    },
    {
      "chapter": 58,
      "verses": [
        {"verse": 1, "original": "Do you indeed speak righteousness, silent ones? Do you judge blamelessly, you sons of men?", "korean": "너희가 정말 올바른 것을 말하나요? 사람들아, 너희가 공정하게 판단하나요?"},
        {"verse": 2, "original": "No, in your heart you plot injustice. You measure out the violence of your hands in the earth.", "korean": "아니에요, 너희는 마음속으로 불의를 꾸며요. 땅에서 손으로 폭력을 저질러요."},
        {"verse": 3, "original": "The wicked go astray from the womb. They are wayward as soon as they are born, speaking lies.", "korean": "악한 자들은 태어날 때부터 길을 잃었어요. 태어나자마자 거짓말을 하며 빗나갔어요."},
        {"verse": 4, "original": "Their poison is like the poison of a snake, like a deaf cobra that stops its ear,", "korean": "그들의 독은 뱀의 독 같아요. 귀를 막는 귀먹은 독사 같아요."},
        {"verse": 5, "original": "which doesn't listen to the voice of charmers, no matter how skillful the charmer may be.", "korean": "피리 부는 사람이 아무리 잘 불어도 듣지 않아요."},
        {"verse": 6, "original": "Break their teeth, God, in their mouth. Break out the great teeth of the young lions, Yahweh.", "korean": "하나님, 그들의 입에서 이빨을 부러뜨려 주세요. 하나님, 젊은 사자의 큰 이빨을 꺾어 주세요."},
        {"verse": 7, "original": "Let them vanish like water that flows away. When they draw the bow, let their arrows be made blunt.", "korean": "그들이 흘러가는 물처럼 사라지게 해 주세요. 활을 쏠 때 화살이 무뎌지게 해 주세요."},
        {"verse": 8, "original": "Let them be like a snail which melts and passes away, like the stillborn child, who has not seen the sun.", "korean": "녹아서 사라지는 달팽이처럼 되게 해 주세요. 해를 보지 못한 아기처럼 되게 해 주세요."},
        {"verse": 9, "original": "Before your pots can feel the heat of the thorns, he will sweep away the green and the burning alike.", "korean": "가시나무가 솥을 뜨겁게 하기 전에, 푸른 것이든 타는 것이든 하나님이 쓸어 버리실 거예요."},
        {"verse": 10, "original": "The righteous shall rejoice when he sees the vengeance. He shall wash his feet in the blood of the wicked,", "korean": "올바른 자가 보복을 볼 때 기뻐할 거예요. 악한 자의 피로 발을 씻을 거예요."},
        {"verse": 11, "original": "so that men shall say, \"Most certainly there is a reward for the righteous. Most certainly there is a God who judges the earth.\"", "korean": "그래서 사람들이 말할 거예요. '정말 올바른 자에게 상이 있구나. 정말 땅을 판단하시는 하나님이 계시구나.'"}
      ]
    },
    {
      "chapter": 59,
      "verses": [
        {"verse": 1, "original": "Deliver me from my enemies, my God. Set me on high from those who rise up against me.", "korean": "나의 하나님, 적들에게서 저를 건져 주세요. 저를 적하는 자들로부터 높이 올려 주세요."},
        {"verse": 2, "original": "Deliver me from the workers of iniquity. Save me from the bloodthirsty men.", "korean": "악한 일을 하는 자들에게서 저를 건져 주세요. 피를 흘리는 자들에게서 저를 구해 주세요."},
        {"verse": 3, "original": "For, behold, they lie in wait for my soul. The mighty gather themselves together against me, not for my disobedience, nor for my sin, Yahweh.", "korean": "보세요, 그들이 내 영혼을 노리며 숨어 있어요. 강한 자들이 나를 적하여 모여요. 하나님, 내가 거역하거나 죄를 지어서가 아니에요."},
        {"verse": 4, "original": "I have done no wrong, yet they are ready to attack me. Rise up, behold, and help me!", "korean": "나는 잘못한 것이 없는데 그들이 공격하려 해요. 일어나셔서 보시고 저를 도와주세요!"},
        {"verse": 5, "original": "You, Yahweh God of Armies, the God of Israel, rouse yourself to punish the nations. Show no mercy to the wicked traitors.", "korean": "만군의 하나님, 이스라엘의 하나님, 일어나셔서 나라들을 벌하세요. 악한 배신자들에게 자비를 베풀지 마세요."},
        {"verse": 6, "original": "They return at evening, howling like dogs, and prowl around the city.", "korean": "그들이 저녁에 돌아와서 개처럼 짖으며 도시를 돌아다녀요."},
        {"verse": 7, "original": "Behold, they spew with their mouth. Swords are in their lips, \"For\", they say, \"who hears us?\"", "korean": "보세요, 그들의 입에서 악한 말이 쏟아져요. 입술에 칼이 있어요. 그들이 말해요. '누가 듣겠어?'"},
        {"verse": 8, "original": "But you, Yahweh, laugh at them. You scoff at all the nations.", "korean": "하지만 하나님, 주님은 그들을 비웃으세요. 모든 나라들을 조롱하세요."},
        {"verse": 9, "original": "Oh, my Strength, I watch for you, for God is my high tower.", "korean": "오, 나의 힘이시여, 주님을 바라봐요. 하나님이 나의 높은 탑이에요."},
        {"verse": 10, "original": "My God will go before me with his loving kindness. God will let me look at my enemies in triumph.", "korean": "나의 하나님이 사랑으로 내 앞에 가실 거예요. 하나님이 적들을 이기는 것을 보게 해 주실 거예요."},
        {"verse": 11, "original": "Don't kill them, or my people may forget. Scatter them by your power, and bring them down, Lord our shield.", "korean": "그들을 죽이지 마세요. 내 백성이 잊을지도 몰라요. 주님의 능력으로 그들을 흩으시고 쓰러뜨려 주세요. 우리의 방패이신 주님."},
        {"verse": 12, "original": "For the sin of their mouth, and the words of their lips, let them be caught in their pride, for the curses and lies which they utter.", "korean": "그들의 입의 죄와 입술의 말 때문에, 그들의 교만에 갇히게 해 주세요. 그들이 말하는 벌와 거짓 때문에요."},
        {"verse": 13, "original": "Consume them in wrath. Consume them, and they will be no more. Let them know that God rules in Jacob, to the ends of the earth.", "korean": "크게 화를 내셔서 그들을 없애세요. 없애셔서 없어지게 해 주세요. 하나님이 야곱을 다스리시고 땅 끝까지 다스리시는 것을 알게 해 주세요."},
        {"verse": 14, "original": "At evening let them return. Let them howl like a dog, and go around the city.", "korean": "저녁에 그들이 돌아오게 해요. 개처럼 짖으며 도시를 돌아다니게 해요."},
        {"verse": 15, "original": "They shall wander up and down for food, and wait all night if they aren't satisfied.", "korean": "그들이 먹을 것을 찾아 돌아다니고, 배가 부르지 않으면 밤새 머물 거예요."},
        {"verse": 16, "original": "But I will sing of your strength. Yes, I will sing aloud of your loving kindness in the morning. For you have been my high tower, a refuge in the day of my distress.", "korean": "하지만 나는 주님의 힘을 노래하겠어요. 아침에 주님의 사랑을 큰 소리로 노래하겠어요. 주님이 나의 높은 탑이 되셨고, 어려운 날에 피난처가 되셨어요."},
        {"verse": 17, "original": "To you, my strength, I will sing praises. For God is my high tower, the God of my mercy.", "korean": "나의 힘이신 주님께 찬양을 부르겠어요. 하나님이 나의 높은 탑이시고, 나를 불쌍히 여기시는 하나님이에요."}
      ]
    },
    {
      "chapter": 60,
      "verses": [
        {"verse": 1, "original": "God, you have rejected us. You have broken us down. You have been angry. Restore us, again.", "korean": "하나님, 주님이 우리를 버리셨어요. 우리를 무너뜨리셨어요. 화내셨어요. 다시 회복시켜 주세요."},
        {"verse": 2, "original": "You have made the land tremble. You have torn it. Mend its fractures, for it quakes.", "korean": "주님이 땅을 흔드셨어요. 땅을 찢으셨어요. 땅이 흔들리니 갈라진 곳을 고쳐 주세요."},
        {"verse": 3, "original": "You have shown your people hard things. You have made us drink the wine that makes us stagger.", "korean": "주님의 백성에게 어려운 일을 보여 주셨어요. 우리가 비틀거리게 하는 포도주를 마시게 하셨어요."},
        {"verse": 4, "original": "You have given a banner to those who fear you, that it may be displayed because of the truth.", "korean": "주님을 높이 공경하는 자들에게 깃발을 주셨어요. 진리를 위해 펼치게 하셨어요."},
        {"verse": 5, "original": "So that your beloved may be delivered, save with your right hand, and answer us.", "korean": "주님이 사랑하시는 자들이 건짐을 받도록, 오른손으로 구해주시고 응답해 주세요."},
        {"verse": 6, "original": "God has spoken from his sanctuary: \"I will triumph. I will divide Shechem, and measure out the valley of Succoth.", "korean": "하나님이 거룩한 곳에서 말씀하셨어요. '내가 이길 거예요. 세겜을 나누고 숙곳 골짜기를 측량할 거예요."},
        {"verse": 7, "original": "Gilead is mine, and Manasseh is mine. Ephraim also is the defense of my head. Judah is my scepter.", "korean": "길르앗이 내 것이고, 므낫세가 내 거예요. 에브라임은 내 머리의 투구이고, 유다는 내 홀이에요."},
        {"verse": 8, "original": "Moab is my wash basin. I will throw my sandal on Edom. I shout in triumph over Philistia.\"", "korean": "모압은 내 대야이고, 에돔에 내 신발을 던질 거예요. 블레셋을 이기며 승리의 함성을 지를 거예요.'"},
        {"verse": 9, "original": "Who will bring me into the strong city? Who has led me to Edom?", "korean": "누가 나를 견고한 성으로 인도해 줄까요? 누가 나를 에돔으로 이끌어 줄까요?"},
        {"verse": 10, "original": "Haven't you, God, rejected us? You don't go out with our armies, God.", "korean": "하나님, 주님이 우리를 버리시지 않으셨나요? 하나님, 우리 군대와 함께 나가지 않으셨어요."},
        {"verse": 11, "original": "Give us help against the adversary, for the help of man is vain.", "korean": "적을 막도록 도와주세요. 사람의 도움은 헛되기 때문이에요."},
        {"verse": 12, "original": "Through God we will do valiantly, for it is he who will tread down our adversaries.", "korean": "하나님을 통해 우리가 용감히 싸울 거예요. 우리 적들을 밟으실 분은 하나님이에요."}
      ]
    },
    {
      "chapter": 61,
      "verses": [
        {"verse": 1, "original": "Hear my cry, God. Listen to my prayer.", "korean": "하나님, 제 부르짖음을 들어 주세요. 제 기도에 귀 기울여 주세요."},
        {"verse": 2, "original": "From the end of the earth, I will call to you when my heart is overwhelmed. Lead me to the rock that is higher than I.", "korean": "땅 끝에서 주님을 부를 거예요. 내 마음이 지칠 때요. 저보다 높은 반석으로 인도해 주세요."},
        {"verse": 3, "original": "For you have been a refuge for me, a strong tower from the enemy.", "korean": "주님은 나의 피난처가 되셨어요. 적을 막는 튼튼한 탑이에요."},
        {"verse": 4, "original": "I will dwell in your tent forever. I will take refuge in the shelter of your wings.", "korean": "영원히 주님의 장막에 살겠어요. 주님의 날개 아래서 피하겠어요."},
        {"verse": 5, "original": "For you, God, have heard my vows. You have given me the heritage of those who fear your name.", "korean": "하나님, 주님이 제 서원을 들으셨어요. 주님의 이름을 높이 공경하는 자들의 기업을 주셨어요."},
        {"verse": 6, "original": "You will prolong the king's life. His years will be for generations.", "korean": "왕의 생명을 길게 해 주세요. 그의 세월이 대대로 이어지게 해 주세요."},
        {"verse": 7, "original": "He shall be enthroned in God's presence forever. Appoint your loving kindness and truth, that they may preserve him.", "korean": "그가 영원히 하나님 앞에서 보좌에 앉게 해 주세요. 사랑과 진리를 보내셔서 그를 지켜 주세요."},
        {"verse": 8, "original": "So I will sing praise to your name forever, that I may fulfill my vows daily.", "korean": "그래서 영원히 주님의 이름을 찬양하겠어요. 매일 제 서원을 지키겠어요."}
      ]
    },
    {
      "chapter": 62,
      "verses": [
        {"verse": 1, "original": "My soul rests in God alone. My salvation is from him.", "korean": "내 영혼이 오직 하나님 안에서 쉬어요. 나의 구해주심은 그분에게서 와요."},
        {"verse": 2, "original": "He alone is my rock, my salvation, and my fortress. I will never be greatly shaken.", "korean": "오직 그분만이 나의 반석, 나의 구해주심, 나의 요새예요. 나는 크게 흔들리지 않을 거예요."},
        {"verse": 3, "original": "How long will you assault a man? Would all of you throw him down, like a leaning wall, like a tottering fence?", "korean": "너희가 얼마나 오래 한 사람을 공격할 거예요? 기울어진 벽처럼, 흔들리는 울타리처럼 쓰러뜨리려 하나요?"},
        {"verse": 4, "original": "They fully intend to throw him down from his lofty place. They delight in lies. They bless with their mouth, but they curse inwardly.", "korean": "그들은 그를 높은 자리에서 끌어내리려 해요. 거짓을 좋아해요. 입으로는 복을 빌지만 속으로는 벌해요."},
        {"verse": 5, "original": "My soul, wait in silence for God alone, for my expectation is from him.", "korean": "내 영혼아, 오직 하나님만 조용히 기다려라. 나의 소망은 그분에게서 와요."},
        {"verse": 6, "original": "He alone is my rock and my salvation, my fortress. I will not be shaken.", "korean": "오직 그분만이 나의 반석, 나의 구해주심, 나의 요새예요. 나는 흔들리지 않을 거예요."},
        {"verse": 7, "original": "My salvation and my honor is with God. The rock of my strength, and my refuge, is in God.", "korean": "나의 구해주심과 영광이 하나님께 있어요. 나의 힘의 반석, 나의 피난처가 하나님 안에 있어요."},
        {"verse": 8, "original": "Trust in him at all times, you people. Pour out your heart before him. God is a refuge for us.", "korean": "백성들아, 항상 그분을 믿어요. 마음을 그분 앞에 쏟아요. 하나님이 우리의 피난처예요."},
        {"verse": 9, "original": "Surely men of low degree are just a breath, and men of high degree are a lie. In the balances they will go up. They are together lighter than a breath.", "korean": "낮은 사람들은 한숨에 불과하고, 높은 사람들도 거짓이에요. 저울에 달면 올라가요. 함께 모아도 숨결보다 가벼워요."},
        {"verse": 10, "original": "Don't trust in oppression. Don't become vain in robbery. If riches increase, don't set your heart on them.", "korean": "압박을 믿지 마세요. 도둑질로 교만해지지 마세요. 재물이 늘어나도 마음을 두지 마세요."},
        {"verse": 11, "original": "God has spoken once; twice I have heard this, that power belongs to God.", "korean": "하나님이 한 번 말씀하셨고, 두 번 들었어요. 능력은 하나님께 속해요."},
        {"verse": 12, "original": "Also to you, Lord, belongs loving kindness, for you reward every man according to his work.", "korean": "주님, 사랑도 주님께 속해요. 주님은 각 사람에게 행한 대로 갚으세요."}
      ]
    },
    {
      "chapter": 63,
      "verses": [
        {"verse": 1, "original": "God, you are my God. I will earnestly seek you. My soul thirsts for you. My flesh longs for you, in a dry and weary land, where there is no water.", "korean": "하나님, 주님은 나의 하나님이에요. 저는 간절히 주님을 찾아요. 내 영혼이 주님을 목말라해요. 메마르고 지친 땅에서, 물이 없는 곳에서 내 몸이 주님을 그리워해요."},
        {"verse": 2, "original": "So I have seen you in the sanctuary, watching your power and your glory.", "korean": "그래서 거룩한 곳에서 주님을 보았어요. 주님의 능력과 영광을 바라보았어요."},
        {"verse": 3, "original": "Because your loving kindness is better than life, my lips shall praise you.", "korean": "주님의 사랑이 생명보다 더 좋기에, 내 입술이 주님을 찬양해요."},
        {"verse": 4, "original": "So I will bless you while I live. I will lift up my hands in your name.", "korean": "살아 있는 동안 주님을 찬양하겠어요. 주님의 이름으로 손을 들겠어요."},
        {"verse": 5, "original": "My soul shall be satisfied as with the richest food. My mouth shall praise you with joyful lips,", "korean": "내 영혼이 가장 좋은 음식으로 배부르듯 만족할 거예요. 기쁜 입술로 주님을 찬양하겠어요."},
        {"verse": 6, "original": "when I remember you on my bed, and think about you in the night watches.", "korean": "침대에서 주님을 기억하고, 밤에 깨어 주님을 생각할 때요."},
        {"verse": 7, "original": "For you have been my help. I will rejoice in the shadow of your wings.", "korean": "주님이 나의 도움이 되셨기 때문이에요. 주님의 날개 그늘에서 기뻐하겠어요."},
        {"verse": 8, "original": "My soul stays close to you. Your right hand holds me up.", "korean": "내 영혼이 주님을 가까이해요. 주님의 오른손이 나를 붙들어 주세요."},
        {"verse": 9, "original": "But those who seek my soul to destroy it shall go into the lower parts of the earth.", "korean": "하지만 내 목숨을 죽이려는 자들은 땅 아래로 내려갈 거예요."},
        {"verse": 10, "original": "They shall be given over to the power of the sword. They shall be jackal food.", "korean": "그들은 칼에 넘겨질 거예요. 여우 밥이 될 거예요."},
        {"verse": 11, "original": "But the king shall rejoice in God. Everyone who swears by him will praise him, for the mouth of those who speak lies shall be silenced.", "korean": "하지만 왕은 하나님 안에서 기뻐할 거예요. 그분께 맹세하는 모든 사람이 찬양할 거예요. 거짓말하는 자들의 입이 막힐 거예요."}
      ]
    },
    {
      "chapter": 64,
      "verses": [
        {"verse": 1, "original": "Hear my voice, God, in my complaint. Preserve my life from fear of the enemy.", "korean": "하나님, 제가 불평할 때 제 소리를 들어 주세요. 적의 두려움에서 제 생명을 지켜 주세요."},
        {"verse": 2, "original": "Hide me from the conspiracy of the wicked, from the noisy crowd of the ones doing evil;", "korean": "악한 자들의 음모에서 저를 숨겨 주세요. 악을 행하는 시끄러운 무리에서요."},
        {"verse": 3, "original": "who sharpen their tongue like a sword, and aim their arrows, deadly words,", "korean": "그들은 혀를 칼처럼 날카롭게 갈아요. 치명적인 말을 화살처럼 겨누어요."},
        {"verse": 4, "original": "to shoot innocent men from ambushes. They shoot at him suddenly and fearlessly.", "korean": "숨어서 죄 없는 사람에게 쏘려고 해요. 갑자기 두려움 없이 쏴요."},
        {"verse": 5, "original": "They encourage themselves in evil plans. They talk about laying snares secretly. They say, \"Who will see them?\"", "korean": "그들은 악한 계획으로 서로 격려해요. 몰래 덫을 놓자고 말해요. '누가 보겠어?'라고 말해요."},
        {"verse": 6, "original": "They plot injustice, saying, \"We have made a perfect plan!\" Surely man's mind and heart are cunning.", "korean": "그들은 불의를 꾸미며 말해요. '우리가 완벽한 계획을 세웠어!' 정말 사람의 마음과 생각은 꾀가 많아요."},
        {"verse": 7, "original": "But God will shoot at them. They will be suddenly struck down with an arrow.", "korean": "하지만 하나님이 그들에게 쏘실 거예요. 그들이 갑자기 화살에 맞아 쓰러질 거예요."},
        {"verse": 8, "original": "Their own tongues shall ruin them. All who see them will shake their heads.", "korean": "그들의 혀가 그들을 망하게 할 거예요. 보는 사람마다 고개를 흔들 거예요."},
        {"verse": 9, "original": "All mankind shall be afraid. They shall declare the work of God, and shall wisely ponder what he has done.", "korean": "모든 사람이 두려워할 거예요. 하나님이 하신 일을 전하고, 지혜롭게 생각할 거예요."},
        {"verse": 10, "original": "The righteous shall be glad in Yahweh, and shall take refuge in him. All the upright in heart shall praise him!", "korean": "올바른 자가 하나님 안에서 기뻐하고 피할 거예요. 마음이 바른 모든 사람이 찬양할 거예요!"}
      ]
    },
    {
      "chapter": 65,
      "verses": [
        {"verse": 1, "original": "Praise waits for you, God, in Zion. Vows shall be performed to you.", "korean": "하나님, 시온에서 찬양이 주님을 기다려요. 서원을 주님께 지킬 거예요."},
        {"verse": 2, "original": "You who hear prayer, all men will come to you.", "korean": "기도를 들으시는 분이여, 모든 사람이 주님께 올 거예요."},
        {"verse": 3, "original": "Sins overwhelmed me, but you atoned for our transgressions.", "korean": "죄가 나를 눌렀지만, 주님이 우리 잘못을 용서해 주셨어요."},
        {"verse": 4, "original": "Blessed is the one whom you choose and cause to come near, that he may live in your courts. We will be filled with the goodness of your house, your holy temple.", "korean": "주님이 선택하시고 가까이 오게 하신 사람은 복이 있어요. 그가 주님의 뜰에서 살 거예요. 우리가 주님의 집, 거룩한 성전의 좋은 것으로 가득 채워질 거예요."},
        {"verse": 5, "original": "By awesome deeds of righteousness, you answer us, God of our salvation. You who are the hope of all the ends of the earth, of those who are far away on the sea.", "korean": "우리를 구해주시는 하나님, 놀라운 올바른 일로 응답해 주세요. 땅 끝까지, 먼 바다에 있는 모든 사람의 소망이 되세요."},
        {"verse": 6, "original": "By your power, you form the mountains, having armed yourself with strength.", "korean": "주님의 능력으로 산을 세우셨어요. 힘으로 무장하셨어요."},
        {"verse": 7, "original": "You still the roaring of the seas, the roaring of their waves, and the turmoil of the nations.", "korean": "주님이 바다의 포효를 잠잠하게 하세요. 파도 소리와 나라들의 소동을요."},
        {"verse": 8, "original": "They also who dwell in faraway places are afraid at your wonders. You call the morning's dawn and the evening with songs of joy.", "korean": "먼 곳에 사는 사람들도 주님의 놀라운 일을 보고 두려워해요. 주님이 아침 해 뜨는 곳과 저녁 해 지는 곳을 기쁨의 노래로 부르세요."},
        {"verse": 9, "original": "You visit the earth, and water it. You greatly enrich it. The river of God is full of water. You provide them grain, for so you have ordained it.", "korean": "주님이 땅을 찾아오셔서 물을 주세요. 크게 풍요롭게 하세요. 하나님의 강에 물이 가득해요. 곡식을 주세요. 그렇게 정하셨어요."},
        {"verse": 10, "original": "You drench its furrows. You level its ridges. You soften it with showers. You bless it with a crop.", "korean": "밭고랑에 물을 흠뻑 주세요. 이랑을 고르게 하세요. 소나기로 부드럽게 하세요. 풍성한 수확으로 복 주세요."},
        {"verse": 11, "original": "You crown the year with your bounty. Your carts overflow with abundance.", "korean": "주님이 한 해를 풍성함으로 꾸미세요. 주님의 수레에 풍요가 넘쳐요."},
        {"verse": 12, "original": "The wilderness grasslands overflow. The hills are clothed with gladness.", "korean": "빈 들의 풀밭에도 넘쳐요. 언덕이 기쁨을 입었어요."},
        {"verse": 13, "original": "The pastures are covered with flocks. The valleys also are clothed with grain. They shout for joy! They also sing.", "korean": "초장에 양 떼가 가득해요. 골짜기도 곡식을 입었어요. 기쁨으로 외쳐요! 노래도 불러요."}
      ]
    },
    {
      "chapter": 66,
      "verses": [
        {"verse": 1, "original": "Make a joyful shout to God, all the earth!", "korean": "온 땅아, 하나님께 기쁨의 함성을 질러요!"},
        {"verse": 2, "original": "Sing to the glory of his name! Offer glory and praise!", "korean": "그분의 이름의 영광을 노래해요! 영광과 찬양을 드려요!"},
        {"verse": 3, "original": "Tell God, \"How awesome are your deeds! Through the greatness of your power, your enemies submit themselves to you.", "korean": "하나님께 말해요. '주님의 행하신 일이 얼마나 놀라운지요! 주님의 크신 능력 때문에 적들이 굴복해요.'"},
        {"verse": 4, "original": "All the earth will worship you, and will sing to you; they will sing to your name.\"", "korean": "'온 땅이 주님을 예배하고 찬양할 거예요. 주님의 이름을 노래할 거예요.'"},
        {"verse": 5, "original": "Come, and see God's deeds— awesome work on behalf of the children of men.", "korean": "와서 하나님의 행하신 일을 보세요. 사람들을 위해 놀라운 일을 하셨어요."},
        {"verse": 6, "original": "He turned the sea into dry land. They went through the river on foot. There, we rejoiced in him.", "korean": "바다를 마른 땅으로 바꾸셨어요. 걸어서 강을 건넜어요. 거기서 우리가 그분 안에서 기뻐했어요."},
        {"verse": 7, "original": "He rules by his might forever. His eyes watch the nations. Don't let the rebellious rise up against him.", "korean": "그분이 영원히 능력으로 다스리세요. 그분의 눈이 나라들을 지켜보세요. 반역하는 자들이 적하지 못하게 해 주세요."},
        {"verse": 8, "original": "Praise our God, you peoples! Make the sound of his praise heard,", "korean": "백성들아, 우리 하나님을 찬양해요! 찬양 소리가 들리게 해요."},
        {"verse": 9, "original": "who preserves our life among the living, and doesn't allow our feet to be moved.", "korean": "살아 있는 자들 가운데 우리 생명을 지켜 주시고, 발이 흔들리지 않게 해 주세요."},
        {"verse": 10, "original": "For you, God, have tested us. You have refined us, as silver is refined.", "korean": "하나님, 주님이 우리를 시험하셨어요. 은을 정련하듯 우리를 정련하셨어요."},
        {"verse": 11, "original": "You brought us into prison. You laid a burden on our backs.", "korean": "우리를 감옥에 넣으셨어요. 우리 등에 짐을 지우셨어요."},
        {"verse": 12, "original": "You allowed men to ride over our heads. We went through fire and through water, but you brought us to the place of abundance.", "korean": "사람들이 우리 머리 위로 지나가게 하셨어요. 우리가 불과 물을 통과했지만, 주님이 풍요로운 곳으로 이끌어 주셨어요."},
        {"verse": 13, "original": "I will come into your temple with burnt offerings. I will pay my vows to you,", "korean": "다 태워 드리는 제사물을 가지고 주님의 성전에 들어가겠어요. 주님께 서원을 갚겠어요."},
        {"verse": 14, "original": "which my lips promised, and my mouth spoke, when I was in distress.", "korean": "어려울 때 내 입술이 약속하고 내 입이 말한 것이에요."},
        {"verse": 15, "original": "I will offer to you burnt offerings of fat animals, with the offering of rams, I will offer bulls with goats.", "korean": "살진 짐승의 다 태워 드리는 제사와 숫양의 하나님께 바치겠어요. 황소와 염소를 드리겠어요."},
        {"verse": 16, "original": "Come and hear, all you who fear God. I will declare what he has done for my soul.", "korean": "하나님을 높이 공경하는 모든 사람아, 와서 들어요. 내 영혼을 위해 무엇을 하셨는지 말할 거예요."},
        {"verse": 17, "original": "I cried to him with my mouth. He was extolled with my tongue.", "korean": "입으로 그분께 부르짖었어요. 혀로 그분을 높였어요."},
        {"verse": 18, "original": "If I cherished sin in my heart, the Lord wouldn't have listened.", "korean": "내가 마음속에 죄를 품었다면 주님이 듣지 않으셨을 거예요."},
        {"verse": 19, "original": "But most certainly, God has listened. He has heard the voice of my prayer.", "korean": "하지만 하나님이 정말로 들으셨어요. 내 기도의 소리를 들으셨어요."},
        {"verse": 20, "original": "Blessed be God, who has not turned away my prayer, nor his loving kindness from me.", "korean": "하나님을 찬양해요! 내 기도를 물리치지 않으셨고, 사랑을 거두지 않으셨어요."}
      ]
    },
    {
      "chapter": 67,
      "verses": [
        {"verse": 1, "original": "May God be merciful to us, bless us, and cause his face to shine on us.", "korean": "하나님이 우리를 불쌍히 여기시고, 복을 빌어주시고, 얼굴을 우리에게 비춰 주시기를 바라요."},
        {"verse": 2, "original": "That your way may be known on earth, and your salvation among all nations,", "korean": "주님의 길이 땅에서 알려지고, 주님의 구해주심이 모든 나라에 알려지기를요."},
        {"verse": 3, "original": "let the peoples praise you, God. Let all the peoples praise you.", "korean": "하나님, 백성들이 주님을 찬양하게 해 주세요. 모든 백성이 주님을 찬양하게 해 주세요."},
        {"verse": 4, "original": "Oh let the nations be glad and sing for joy, for you will judge the peoples with equity, and govern the nations on earth.", "korean": "나라들이 기뻐하고 즐거이 노래하게 해 주세요. 주님이 백성들을 공평하게 판단하시고, 땅의 나라들을 다스리시기 때문이에요."},
        {"verse": 5, "original": "Let the peoples praise you, God. Let all the peoples praise you.", "korean": "하나님, 백성들이 주님을 찬양하게 해 주세요. 모든 백성이 주님을 찬양하게 해 주세요."},
        {"verse": 6, "original": "The earth has yielded its increase. God, even our own God, will bless us.", "korean": "땅이 소출을 냈어요. 하나님, 우리 하나님이 우리를 복을 빌실 거예요."},
        {"verse": 7, "original": "God will bless us. All the ends of the earth shall fear him.", "korean": "하나님이 우리를 복을 빌실 거예요. 땅 끝까지 모두가 그분을 높이 공경할 거예요."}
      ]
    },
    {
      "chapter": 68,
      "verses": [
        {"verse": 1, "original": "Let God arise! Let his enemies be scattered! Let them who hate him also flee before him.", "korean": "하나님이 일어나세요! 적들이 흩어지게 해 주세요! 하나님을 미워하는 자들이 도망치게 해 주세요."},
        {"verse": 2, "original": "As smoke is driven away, so drive them away. As wax melts before the fire, so let the wicked perish at the presence of God.", "korean": "연기가 날아가듯이 그들을 몰아내세요. 밀랍이 불 앞에서 녹듯이, 악한 자들이 하나님 앞에서 사라지게 해 주세요."},
        {"verse": 3, "original": "But let the righteous be glad. Let them rejoice before God. Yes, let them rejoice with gladness.", "korean": "하지만 올바른 자들은 기뻐하게 해 주세요. 하나님 앞에서 즐거워하게 해 주세요. 기쁨으로 즐거워하게 해 주세요."},
        {"verse": 4, "original": "Sing to God! Sing praises to his name! Extol him who rides on the clouds: to Yah, his name! Rejoice before him!", "korean": "하나님께 노래해요! 그분의 이름을 찬양해요! 구름 타시는 분을 높여요. 그분의 이름이 야(하나님)이에요! 그분 앞에서 기뻐해요!"},
        {"verse": 5, "original": "A father of the fatherless, and a defender of the widows, is God in his holy habitation.", "korean": "아버지 없는 아이들의 아버지, 과부의 보호자가 거룩한 곳에 계신 하나님이에요."},
        {"verse": 6, "original": "God sets the lonely in families. He brings out the prisoners with singing, but the rebellious dwell in a sun-scorched land.", "korean": "하나님이 외로운 사람들을 가정에 두세요. 갇힌 자들을 노래하며 데려 나오세요. 하지만 반역하는 자들은 메마른 땅에 살아요."},
        {"verse": 7, "original": "God, when you went out before your people, when you marched through the wilderness...", "korean": "하나님, 주님이 백성 앞에서 나가실 때, 빈 들을 행진하실 때..."},
        {"verse": 8, "original": "The earth trembled. The sky also poured down rain at the presence of the God of Sinai— at the presence of God, the God of Israel.", "korean": "땅이 떨렸어요. 하늘도 비를 쏟았어요. 시내산의 하나님 앞에서요. 이스라엘의 하나님 앞에서요."},
        {"verse": 9, "original": "You, God, sent a plentiful rain. You confirmed your inheritance when it was weary.", "korean": "하나님, 주님이 풍성한 비를 보내셨어요. 지친 주님의 기업을 굳게 하셨어요."},
        {"verse": 10, "original": "Your congregation lived therein. You, God, prepared your goodness for the poor.", "korean": "주님의 백성이 거기서 살았어요. 하나님, 주님이 가난한 자들을 위해 좋은 것을 준비하셨어요."},
        {"verse": 11, "original": "The Lord announced the word. The ones who proclaim it are a great company.", "korean": "주님이 말씀을 선포하셨어요. 그것을 전하는 자들이 큰 무리예요."},
        {"verse": 12, "original": "\"Kings of armies flee! They flee!\" She who waits at home divides the plunder,", "korean": "'군대의 왕들이 도망쳐요! 도망쳐요!' 집에 있는 여인이 전리품을 나눠요."},
        {"verse": 13, "original": "while you sleep among the camp fires, the wings of a dove sheathed with silver, her feathers with shining gold.", "korean": "양 우리 사이에서 쉬는 동안, 은으로 덮인 비둘기 날개, 빛나는 금으로 된 깃털이에요."},
        {"verse": 14, "original": "When the Almighty scattered kings in her, it snowed on Zalmon.", "korean": "모든 것을 하실 수 있으신 분이 그 안에서 왕들을 흩으셨을 때, 살몬 산에 눈이 내렸어요."},
        {"verse": 15, "original": "The mountains of Bashan are majestic mountains. The mountains of Bashan are rugged.", "korean": "바산의 산들은 웅장한 산이에요. 바산의 산들은 험해요."},
        {"verse": 16, "original": "Why do you look in envy, you rugged mountains, at the mountain where God chooses to reign? Yes, Yahweh will dwell there forever.", "korean": "험한 산들아, 왜 부러운 눈으로 쳐다봐요? 하나님이 다스리시려고 선택한 산을요. 하나님이 영원히 거기 사실 거예요."},
        {"verse": 17, "original": "The chariots of God are tens of thousands and thousands of thousands. The Lord is among them, from Sinai, into the sanctuary.", "korean": "하나님의 병거가 수만 수천이에요. 주님이 그들 가운데 계세요. 시내산에서 거룩한 곳으로 오셨어요."},
        {"verse": 18, "original": "You have ascended on high. You have led away captives. You have received gifts among people, yes, among the rebellious also, that Yah God might dwell there.", "korean": "주님이 높은 곳으로 올라가셨어요. 잡혀간 사람들을 이끌어 가셨어요. 사람들에게서 선물을 받으셨어요. 반역하는 자들에게서도요. 야 하나님이 거기 사시려고요."},
        {"verse": 19, "original": "Blessed be the Lord, who daily bears our burdens, even the God who is our salvation.", "korean": "주님을 찬양해요! 매일 우리 짐을 지시는 분, 우리의 구해주심이신 하나님이에요."},
        {"verse": 20, "original": "God is to us a God of deliverance. To Yahweh, the Lord, belongs escape from death.", "korean": "하나님은 우리에게 구해주심의 하나님이에요. 죽음에서 벗어나게 하시는 분은 주님이에요."},
        {"verse": 21, "original": "But God will strike through the head of his enemies, the hairy scalp of such a one as still continues in his guiltiness.", "korean": "하지만 하나님이 적들의 머리를 치실 거예요. 계속 죄 중에 사는 자의 머리를요."},
        {"verse": 22, "original": "The Lord said, \"I will bring you again from Bashan, I will bring you again from the depths of the sea,", "korean": "주님이 말씀하셨어요. '내가 바산에서 너희를 데려올 거예요. 바다 깊은 곳에서 데려올 거예요."},
        {"verse": 23, "original": "that you may crush them, dipping your foot in blood, that the tongues of your dogs may have their portion from your enemies.\"", "korean": "너희 발이 피에 젖도록 그들을 무찌르게 할 거예요. 너희 개들의 혀도 적들에게서 몫을 얻을 거예요.'"},
        {"verse": 24, "original": "They have seen your processions, God, even the processions of my God, my King, into the sanctuary.", "korean": "하나님, 그들이 주님의 행렬을 보았어요. 나의 하나님, 나의 왕이 거룩한 곳으로 들어가시는 행렬을요."},
        {"verse": 25, "original": "The singers went before, the minstrels followed after, among the ladies playing with tambourines,", "korean": "노래하는 자들이 앞에 가고, 악사들이 뒤따랐어요. 소고 치는 처녀들 가운데서요."},
        {"verse": 26, "original": "\"Bless God in the congregations, even the Lord in the assembly of Israel!\"", "korean": "'회중 가운데서 하나님을 찬양해요! 이스라엘 모임에서 주님을 찬양해요!'"},
        {"verse": 27, "original": "There is little Benjamin, their ruler, the princes of Judah, their council, the princes of Zebulun, and the princes of Naphtali.", "korean": "거기에 작은 베냐민이 다스려요. 유다의 지도자들과 그 무리, 스불론의 지도자들, 납달리의 지도자들이 있어요."},
        {"verse": 28, "original": "Your God has commanded your strength. Strengthen, God, that which you have done for us.", "korean": "주님의 하나님이 네 힘을 명하셨어요. 하나님, 우리를 위해 하신 일을 굳게 해 주세요."},
        {"verse": 29, "original": "Because of your temple at Jerusalem, kings shall bring presents to you.", "korean": "예루살렘에 있는 주님의 성전 때문에, 왕들이 주님께 선물을 가져올 거예요."},
        {"verse": 30, "original": "Rebuke the wild animal of the reeds, the multitude of the bulls, with the calves of the peoples. Being humbled, may it bring bars of silver. Scatter the nations that delight in war.", "korean": "갈대 속의 들짐승을 꾸짖어 주세요. 백성들의 송아지들과 황소 떼를요. 겸손히 은덩이를 가져오게 해 주세요. 전쟁을 좋아하는 나라들을 흩어 주세요."},
        {"verse": 31, "original": "Princes shall come out of Egypt. Ethiopia shall hurry to stretch out her hands to God.", "korean": "이집트에서 귀족들이 나올 거예요. 에티오피아가 손을 펼쳐 하나님께 달려올 거예요."},
        {"verse": 32, "original": "Sing to God, you kingdoms of the earth! Sing praises to the Lord!", "korean": "땅의 나라들아, 하나님께 노래해요! 주님께 찬양을 불러요!"},
        {"verse": 33, "original": "To him who rides on the heaven of heavens, which are of old; behold, he utters his voice, a mighty voice.", "korean": "옛날부터 있는 하늘 위 하늘을 타시는 분께요. 보세요, 그분이 목소리를 내세요. 강한 목소리예요."},
        {"verse": 34, "original": "Ascribe strength to God! His excellency is over Israel, his strength is in the skies.", "korean": "하나님께 능력을 돌려요! 그분의 위엄이 이스라엘 위에 있어요. 그분의 힘이 하늘에 있어요."},
        {"verse": 35, "original": "You are awesome, God, in your sanctuaries. The God of Israel gives strength and power to his people. Praise be to God!", "korean": "하나님, 주님은 거룩한 곳에서 놀라우세요. 이스라엘의 하나님이 자기 백성에게 힘과 능력을 주세요. 하나님을 찬양해요!"}
      ]
    },
    {
      "chapter": 69,
      "verses": [
        {"verse": 1, "original": "Save me, God, for the waters have come up to my neck!", "korean": "하나님, 저를 구해 주세요! 물이 목까지 차올랐어요!"},
        {"verse": 2, "original": "I sink in deep mire, where there is no foothold. I have come into deep waters, where the floods overflow me.", "korean": "깊은 수렁에 빠져요. 발 디딜 곳이 없어요. 깊은 물에 들어왔어요. 홍수가 저를 덮쳐요."},
        {"verse": 3, "original": "I am weary with my crying. My throat is dry. My eyes fail looking for my God.", "korean": "울다가 지쳤어요. 목이 말라요. 하나님을 찾다가 눈이 아파요."},
        {"verse": 4, "original": "Those who hate me without a cause are more than the hairs of my head. Those who want to cut me off, being my enemies wrongfully, are mighty. I have to restore what I didn't take away.", "korean": "이유 없이 나를 미워하는 자들이 머리카락보다 많아요. 억울하게 나를 없애려는 적들이 강해요. 빼앗지 않은 것도 돌려줘야 해요."},
        {"verse": 5, "original": "God, you know my foolishness. My sins aren't hidden from you.", "korean": "하나님, 주님은 제 어리석음을 아세요. 제 죄가 주님께 숨겨지지 않아요."},
        {"verse": 6, "original": "Don't let those who wait for you be shamed through me, Lord Yahweh of Armies. Don't let those who seek you be brought to dishonor through me, God of Israel.", "korean": "만군의 주 하나님, 주님을 기다리는 자들이 저 때문에 부끄러워하지 않게 해 주세요. 이스라엘의 하나님, 주님을 찾는 자들이 저 때문에 수치당하지 않게 해 주세요."},
        {"verse": 7, "original": "Because for your sake, I have borne reproach. Shame has covered my face.", "korean": "주님 때문에 비난을 받았어요. 수치가 제 얼굴을 덮었어요."},
        {"verse": 8, "original": "I have become a stranger to my brothers, an alien to my mother's children.", "korean": "형제들에게 낯선 사람이 되었어요. 어머니의 자녀들에게 다른 나라 사람이 되었어요."},
        {"verse": 9, "original": "For the zeal of your house consumes me. The reproaches of those who reproach you have fallen on me.", "korean": "주님의 집을 향한 열심이 저를 삼켰어요. 주님을 비난하는 자들의 비난이 제게 떨어졌어요."},
        {"verse": 10, "original": "When I wept and I fasted, that was to my reproach.", "korean": "울며 금식했을 때 그것이 비난거리가 되었어요."},
        {"verse": 11, "original": "When I made sackcloth my clothing, I became a byword to them.", "korean": "베옷을 입었을 때 그들의 놀림거리가 되었어요."},
        {"verse": 12, "original": "Those who sit in the gate talk about me. I am the song of the drunkards.", "korean": "성문에 앉은 자들이 나를 말해요. 술 취한 자들의 노래가 되었어요."},
        {"verse": 13, "original": "But as for me, my prayer is to you, Yahweh, in an acceptable time. God, in the abundance of your loving kindness, answer me in the truth of your salvation.", "korean": "하지만 저는 때가 되면 하나님께 기도해요. 하나님, 크신 사랑으로 응답해 주세요. 참된 구해주심으로 응답해 주세요."},
        {"verse": 14, "original": "Deliver me out of the mire, and don't let me sink. Let me be delivered from those who hate me, and out of the deep waters.", "korean": "수렁에서 저를 건져 주세요. 빠지지 않게 해 주세요. 나를 미워하는 자들에게서, 깊은 물에서 건져 주세요."},
        {"verse": 15, "original": "Don't let the flood waters overwhelm me, neither let the deep swallow me up. Don't let the pit shut its mouth on me.", "korean": "홍수가 저를 휩쓸지 않게 해 주세요. 깊음이 저를 삼키지 않게 해 주세요. 구덩이가 저를 가두지 않게 해 주세요."},
        {"verse": 16, "original": "Answer me, Yahweh, for your loving kindness is good. According to the multitude of your tender mercies, turn to me.", "korean": "하나님, 응답해 주세요. 주님의 사랑이 좋아요. 크신 불쌍히 여기심대로 저를 돌아봐 주세요."},
        {"verse": 17, "original": "Don't hide your face from your servant, for I am in distress. Answer me speedily!", "korean": "주님의 종에게서 얼굴을 숨기지 마세요. 저는 어려움 중에 있어요. 빨리 응답해 주세요!"},
        {"verse": 18, "original": "Draw near to my soul and redeem it. Ransom me because of my enemies.", "korean": "내 영혼에 가까이 오셔서 구해 주세요. 적들 때문에 저를 구해 주세요."},
        {"verse": 19, "original": "You know my reproach, my shame, and my dishonor. My adversaries are all before you.", "korean": "주님은 제가 받는 비난과 수치와 모욕을 아세요. 제 적들이 다 주님 앞에 있어요."},
        {"verse": 20, "original": "Reproach has broken my heart, and I am full of heaviness. I looked for some to take pity, but there was none; for comforters, but I found none.", "korean": "비난이 내 마음을 찢었고 슬픔이 가득해요. 불쌍히 여길 사람을 찾았지만 없었어요. 위로하는 사람을 찾았지만 찾지 못했어요."},
        {"verse": 21, "original": "They also gave me poison for my food. In my thirst, they gave me vinegar to drink.", "korean": "그들이 내 음식에 독을 주었어요. 목마를 때 식초를 마시게 했어요."},
        {"verse": 22, "original": "Let their table before them become a snare. May it become a retribution and a trap.", "korean": "그들 앞의 상이 올무가 되게 해 주세요. 그것이 보응이 되고 덫이 되게 해 주세요."},
        {"verse": 23, "original": "Let their eyes be darkened, so that they can't see. Let their backs be continually bent.", "korean": "그들의 눈이 어두워져서 보지 못하게 해 주세요. 그들의 허리가 항상 휘게 해 주세요."},
        {"verse": 24, "original": "Pour out your indignation on them. Let the fierceness of your anger overtake them.", "korean": "주님의 분노를 그들에게 쏟아 주세요. 맹렬한 크신 화가 그들을 덮치게 해 주세요."},
        {"verse": 25, "original": "Let their habitation be desolate. Let no one dwell in their tents.", "korean": "그들의 집이 황폐해지게 해 주세요. 그들의 장막에 아무도 살지 않게 해 주세요."},
        {"verse": 26, "original": "For they persecute him whom you have wounded. They tell of the sorrow of those whom you have hurt.", "korean": "그들이 주님이 치신 자를 괴롭힘해요. 주님이 상하게 하신 자의 슬픔을 말해요."},
        {"verse": 27, "original": "Charge them with crime upon crime. Don't let them come into your righteousness.", "korean": "그들에게 죄에 죄를 더해 주세요. 주님의 의로움에 들어오지 못하게 해 주세요."},
        {"verse": 28, "original": "Let them be blotted out of the book of life, and not be written with the righteous.", "korean": "그들이 생명책에서 지워지게 해 주세요. 올바른 자들과 함께 기록되지 않게 해 주세요."},
        {"verse": 29, "original": "But I am in pain and distress. Let your salvation, God, protect me.", "korean": "하지만 저는 고통과 어려움 중에 있어요. 하나님, 주님의 구해주심이 저를 보호해 주세요."},
        {"verse": 30, "original": "I will praise the name of God with a song, and will magnify him with thanksgiving.", "korean": "노래로 하나님의 이름을 찬양하겠어요. 감사로 그분을 높이겠어요."},
        {"verse": 31, "original": "It will please Yahweh better than an ox, or a bull that has horns and hoofs.", "korean": "이것이 소보다, 뿔과 발굽 있는 황소보다 하나님을 더 기쁘게 할 거예요."},
        {"verse": 32, "original": "The humble have seen it, and are glad. You who seek after God, let your heart live.", "korean": "겸손한 자들이 이것을 보고 기뻐해요. 하나님을 찾는 자들아, 마음이 살아나게 해요."},
        {"verse": 33, "original": "For Yahweh hears the needy, and doesn't despise his captive people.", "korean": "하나님이 궁핍한 자를 들으시고, 갇힌 자기 백성을 멸시하지 않으세요."},
        {"verse": 34, "original": "Let heaven and earth praise him; the seas, and everything that moves therein!", "korean": "하늘과 땅이 그분을 찬양하게 해요! 바다와 그 안에서 움직이는 모든 것이요!"},
        {"verse": 35, "original": "For God will save Zion, and build the cities of Judah. They shall settle there, and own it.", "korean": "하나님이 시온을 구해주시고 유다의 성읍들을 세우실 거예요. 그들이 거기 살면서 소유할 거예요."},
        {"verse": 36, "original": "The children also of his servants shall inherit it. Those who love his name shall dwell therein.", "korean": "그분의 종들의 자녀들도 그것을 물려받을 거예요. 그분의 이름을 사랑하는 자들이 거기 살 거예요."}
      ]
    },
    {
      "chapter": 70,
      "verses": [
        {"verse": 1, "original": "Hurry, God, to deliver me. Come quickly to help me, Yahweh.", "korean": "하나님, 빨리 저를 구해 주세요. 하나님, 어서 도우러 오세요."},
        {"verse": 2, "original": "Let them be disappointed and confounded who seek my soul. Let those who desire my ruin be turned back in disgrace.", "korean": "내 목숨을 노리는 자들이 실망하고 수치당하게 해 주세요. 나를 망하게 하려는 자들이 부끄러워하며 물러가게 해 주세요."},
        {"verse": 3, "original": "Let them be turned because of their shame who say, \"Aha! Aha!\"", "korean": "'하하! 하하!' 하고 말하는 자들이 수치 때문에 돌아가게 해 주세요."},
        {"verse": 4, "original": "Let all those who seek you rejoice and be glad in you. Let those who love your salvation continually say, \"Let God be exalted!\"", "korean": "주님을 찾는 모든 자들이 기뻐하고 주님 안에서 즐거워하게 해 주세요. 주님의 구해주심을 사랑하는 자들이 항상 말하게 해 주세요. '하나님이 높임 받으시기를!'"},
        {"verse": 5, "original": "But I am poor and needy. Come to me quickly, God. You are my help and my deliverer. Yahweh, don't delay.", "korean": "하지만 저는 가난하고 궁핍해요. 하나님, 빨리 제게 오세요. 주님은 나의 도움, 나의 구해주심자예요. 하나님, 지체하지 마세요."}
      ]
    },
    {
      "chapter": 71,
      "verses": [
        {"verse": 1, "original": "In you, Yahweh, I take refuge. Never let me be disappointed.", "korean": "하나님, 주님 안에서 피해요. 절대 저를 실망시키지 마세요."},
        {"verse": 2, "original": "Deliver me in your righteousness, and rescue me. Turn your ear to me, and save me.", "korean": "주님의 의로움으로 저를 건지고 구해 주세요. 귀를 기울여 저를 구해 주세요."},
        {"verse": 3, "original": "Be to me a rock of refuge to which I may always go. Give the command to save me, for you are my rock and my fortress.", "korean": "언제나 갈 수 있는 피난 바위가 되어 주세요. 저를 구하라고 명령해 주세요. 주님은 나의 반석, 나의 요새예요."},
        {"verse": 4, "original": "Rescue me, my God, from the hand of the wicked, from the hand of the unrighteous and cruel man.", "korean": "나의 하나님, 악한 자의 손에서 저를 구해 주세요. 불의하고 잔인한 자의 손에서요."},
        {"verse": 5, "original": "For you are my hope, Lord Yahweh, my confidence from my youth.", "korean": "주 하나님, 주님은 나의 소망이에요. 어릴 때부터 나의 확신이에요."},
        {"verse": 6, "original": "I have relied on you from the womb. You are he who took me out of my mother's womb. I will always praise you.", "korean": "태어날 때부터 주님을 의지했어요. 어머니 배에서 저를 꺼내신 분이 주님이에요. 항상 주님을 찬양하겠어요."},
        {"verse": 7, "original": "I am a marvel to many, but you are my strong refuge.", "korean": "많은 사람에게 신기한 존재가 되었지만 주님은 나의 튼튼한 피난처예요."},
        {"verse": 8, "original": "My mouth shall be filled with your praise, with your honor all day long.", "korean": "내 입이 하루 종일 주님의 찬양과 영광으로 가득할 거예요."},
        {"verse": 9, "original": "Don't reject me in my old age. Don't forsake me when my strength fails.", "korean": "늙었을 때 저를 버리지 마세요. 힘이 없어질 때 저를 떠나지 마세요."},
        {"verse": 10, "original": "For my enemies talk about me. Those who watch for my soul conspire together,", "korean": "적들이 나를 말해요. 내 목숨을 노리는 자들이 함께 음모해요."},
        {"verse": 11, "original": "saying, \"God has forsaken him. Pursue and take him, for no one will rescue him.\"", "korean": "'하나님이 그를 버렸다. 쫓아가서 잡아라. 아무도 구하지 않을 거예요.'라고 말해요."},
        {"verse": 12, "original": "God, don't be far from me. My God, hurry to help me.", "korean": "하나님, 멀리 떠나지 마세요. 나의 하나님, 빨리 도와주세요."},
        {"verse": 13, "original": "Let my accusers be disappointed and consumed. Let them be covered with disgrace and scorn who want to harm me.", "korean": "나를 고소하는 자들이 실망하고 사라지게 해 주세요. 나를 해치려는 자들이 수치와 조롱으로 뒤덮이게 해 주세요."},
        {"verse": 14, "original": "But I will always hope, and will add to all of your praise.", "korean": "하지만 나는 항상 소망하고 주님의 찬양을 더하겠어요."},
        {"verse": 15, "original": "My mouth will tell about your righteousness, and of your salvation all day, though I don't know its full measure.", "korean": "내 입이 하루 종일 주님의 의로움과 구해주심을 말하겠어요. 그 크기를 다 알지 못하지만요."},
        {"verse": 16, "original": "I will come with the mighty acts of the Lord Yahweh. I will make mention of your righteousness, even of yours alone.", "korean": "주 하나님의 능력으로 나아가겠어요. 오직 주님의 의로움만 말하겠어요."},
        {"verse": 17, "original": "God, you have taught me from my youth. Until now, I have declared your wondrous works.", "korean": "하나님, 어릴 때부터 저를 가르치셨어요. 지금까지 주님의 놀라운 일을 전했어요."},
        {"verse": 18, "original": "Yes, even when I am old and gray-haired, God, don't forsake me, until I have declared your strength to the next generation, your might to everyone who is to come.", "korean": "하나님, 늙고 머리가 희어져도 저를 버리지 마세요. 다음 세대에게 주님의 힘을 전하고, 오는 모든 사람에게 능력을 전할 때까지요."},
        {"verse": 19, "original": "Your righteousness also, God, reaches to the heavens; you have done great things. God, who is like you?", "korean": "하나님, 주님의 의로움이 하늘까지 닿아요. 주님이 큰 일을 하셨어요. 하나님, 누가 주님 같겠어요?"},
        {"verse": 20, "original": "You, who have shown us many and bitter troubles, you will let me live. You will bring us up again from the depths of the earth.", "korean": "주님이 우리에게 많은 쓰라린 어려움을 보여 주셨지만, 다시 살게 해 주실 거예요. 땅의 깊은 곳에서 다시 건져 주실 거예요."},
        {"verse": 21, "original": "Increase my honor and comfort me again.", "korean": "나의 영예를 높여 주시고 다시 위로해 주세요."},
        {"verse": 22, "original": "I will also praise you with the harp for your faithfulness, my God. I sing praises to you with the lyre, Holy One of Israel.", "korean": "나의 하나님, 주님의 신실하심을 수금으로 찬양하겠어요. 이스라엘의 거룩한 분, 비파로 찬양하겠어요."},
        {"verse": 23, "original": "My lips shall shout for joy! My soul, which you have redeemed, sings praises to you!", "korean": "내 입술이 기쁨으로 외치겠어요! 주님이 구해주신 내 영혼이 주님을 찬양해요!"},
        {"verse": 24, "original": "My tongue will also talk about your righteousness all day long, for they are disappointed, and they are confounded, who want to harm me.", "korean": "내 혀도 하루 종일 주님의 의로움을 말하겠어요. 나를 해치려는 자들이 실망하고 수치당했기 때문이에요."}
      ]
    },
    {
      "chapter": 72,
      "verses": [
        {"verse": 1, "original": "God, give the king your justice; your righteousness to the royal son.", "korean": "하나님, 왕에게 주님의 공의를 주세요. 왕의 아들에게 주님의 의로움을 주세요."},
        {"verse": 2, "original": "He will judge your people with righteousness, and your poor with justice.", "korean": "그가 주님의 백성을 의로움으로, 가난한 자를 공의로 판단할 거예요."},
        {"verse": 3, "original": "The mountains shall bring prosperity to the people. The hills bring the fruit of righteousness.", "korean": "산이 백성에게 번영을 가져올 거예요. 언덕이 의의 열매를 가져올 거예요."},
        {"verse": 4, "original": "He will judge the poor of the people. He will save the children of the needy, and will break the oppressor in pieces.", "korean": "그가 백성 중 가난한 자를 판단할 거예요. 궁핍한 자의 자녀들을 구하고, 압제자를 산산조각 낼 거예요."},
        {"verse": 5, "original": "They shall fear you while the sun endures; and as long as the moon, throughout all generations.", "korean": "해가 있는 동안 주님을 높이 공경할 거예요. 달이 있는 동안, 대대로요."},
        {"verse": 6, "original": "He will come down like rain on the mown grass, as showers that water the earth.", "korean": "베어진 풀 위에 내리는 비처럼 오실 거예요. 땅에 물을 주는 소나기처럼요."},
        {"verse": 7, "original": "In his days, the righteous shall flourish, and abundance of peace, until the moon is no more.", "korean": "그의 날에 올바른 자가 번성할 거예요. 달이 없어질 때까지 풍성한 평화가 있을 거예요."},
        {"verse": 8, "original": "He shall have dominion also from sea to sea, from the River to the ends of the earth.", "korean": "그가 바다에서 바다까지, 강에서 땅 끝까지 다스릴 거예요."},
        {"verse": 9, "original": "Those who dwell in the wilderness shall bow before him. His enemies shall lick the dust.", "korean": "빈 들에 사는 자들이 그 앞에 무릎 꿇을 거예요. 적들이 티끌을 핥을 거예요."},
        {"verse": 10, "original": "The kings of Tarshish and of the islands will bring tribute. The kings of Sheba and Seba shall offer gifts.", "korean": "다시스와 섬들의 왕들이 조공을 가져올 거예요. 스바와 세바의 왕들이 선물을 드릴 거예요."},
        {"verse": 11, "original": "Yes, all kings shall fall down before him. All nations shall serve him.", "korean": "모든 왕이 그 앞에 엎드릴 거예요. 모든 나라가 그를 섬길 거예요."},
        {"verse": 12, "original": "For he will deliver the needy when he cries; the poor, who has no helper.", "korean": "그가 부르짖는 궁핍한 자를 건질 거예요. 도와주는 사람 없는 가난한 자를요."},
        {"verse": 13, "original": "He will have pity on the poor and needy. He will save the souls of the needy.", "korean": "그가 가난하고 궁핍한 자를 불쌍히 여길 거예요. 궁핍한 자들의 목숨을 구할 거예요."},
        {"verse": 14, "original": "He will redeem their soul from oppression and violence. Their blood will be precious in his sight.", "korean": "그가 압제와 폭력에서 그들의 영혼을 구할 거예요. 그들의 피가 그의 눈에 귀할 거예요."},
        {"verse": 15, "original": "They shall live, and to him shall be given of the gold of Sheba. Men shall pray for him continually. They shall bless him all day long.", "korean": "그들이 살 거예요. 스바의 금을 그에게 줄 거예요. 사람들이 항상 그를 위해 기도할 거예요. 하루 종일 그를 복할 거예요."},
        {"verse": 16, "original": "Abundance of grain shall be throughout the land. Its fruit sways like Lebanon. Let it flourish, thriving like the grass of the field.", "korean": "온 땅에 곡식이 풍성할 거예요. 열매가 레바논처럼 흔들릴 거예요. 들풀처럼 번성하게 해 주세요."},
        {"verse": 17, "original": "His name endures forever. His name continues as long as the sun. Men shall be blessed by him. All nations will call him blessed.", "korean": "그의 이름이 영원히 남을 거예요. 해가 있는 동안 계속될 거예요. 사람들이 그로 인해 복을 받을 거예요. 모든 나라가 그를 복되다 할 거예요."},
        {"verse": 18, "original": "Praise be to Yahweh God, the God of Israel, who alone does marvelous deeds.", "korean": "하나님, 이스라엘의 하나님을 찬양해요. 홀로 놀라운 일을 하시는 분이에요."},
        {"verse": 19, "original": "Blessed be his glorious name forever! Let the whole earth be filled with his glory! Amen and amen.", "korean": "그분의 영광스러운 이름을 영원히 찬양해요! 온 땅이 그분의 영광으로 가득 차기를! 아멘, 아멘."},
        {"verse": 20, "original": "This ends the prayers by David, the son of Jesse.", "korean": "이새의 아들 다윗의 기도가 여기서 끝나요."}
      ]
    },
    {
      "chapter": 73,
      "verses": [
        {"verse": 1, "original": "Surely God is good to Israel, to those who are pure in heart.", "korean": "정말 하나님은 이스라엘에게, 마음이 깨끗한 자들에게 선하세요."},
        {"verse": 2, "original": "But as for me, my feet were almost gone. My steps had nearly slipped.", "korean": "하지만 나는 발이 거의 넘어질 뻔했어요. 걸음이 거의 미끄러질 뻔했어요."},
        {"verse": 3, "original": "For I was envious of the arrogant, when I saw the prosperity of the wicked.", "korean": "악한 자들이 잘 사는 것을 보고 교만한 자들을 부러워했어요."},
        {"verse": 4, "original": "For there are no struggles in their death, but their strength is firm.", "korean": "그들은 죽을 때 고통이 없어요. 그들의 몸이 건강해요."},
        {"verse": 5, "original": "They are free from burdens of men, neither are they plagued like other men.", "korean": "그들은 다른 사람들의 짐이 없어요. 다른 사람들처럼 고통받지 않아요."},
        {"verse": 6, "original": "Therefore pride is like a chain around their neck. Violence covers them like a garment.", "korean": "그래서 교만이 그들의 목걸이 같아요. 폭력이 옷처럼 그들을 덮어요."},
        {"verse": 7, "original": "Their eyes bulge with fat. Their minds pass the limits of conceit.", "korean": "그들의 눈이 기름기로 튀어나왔어요. 그들의 마음이 자만심으로 넘쳐요."},
        {"verse": 8, "original": "They scoff and speak with malice. In arrogance, they threaten oppression.", "korean": "그들이 조롱하고 악의로 말해요. 교만하게 압제를 위협해요."},
        {"verse": 9, "original": "They have set their mouth in the heavens. Their tongue walks through the earth.", "korean": "그들의 입이 하늘을 거슬러요. 그들의 혀가 땅을 휘저어요."},
        {"verse": 10, "original": "Therefore their people return to them, and they drink up waters of abundance.", "korean": "그래서 사람들이 그들에게 돌아가요. 풍부한 물을 마셔요."},
        {"verse": 11, "original": "They say, \"How does God know? Is there knowledge in the Most High?\"", "korean": "그들이 말해요. '하나님이 어떻게 알겠어? 가장 높으신 분이 알기나 해?'"},
        {"verse": 12, "original": "Behold, these are the wicked. Being always at ease, they increase in riches.", "korean": "보세요, 이들이 악한 자들이에요. 항상 편하게 지내면서 재물이 늘어나요."},
        {"verse": 13, "original": "Surely I have cleansed my heart in vain, and washed my hands in innocence,", "korean": "정말 내가 헛되이 마음을 깨끗하게 했나 봐요. 헛되이 손을 씻고 깨끗하게 했나 봐요."},
        {"verse": 14, "original": "For all day long I have been plagued, and punished every morning.", "korean": "하루 종일 고통받고, 아침마다 벌을 받았어요."},
        {"verse": 15, "original": "If I had said, \"I will speak thus\"; behold, I would have betrayed the generation of your children.", "korean": "내가 '이렇게 말하겠다'고 했다면, 주님의 자녀 세대를 배신했을 거예요."},
        {"verse": 16, "original": "When I tried to understand this, it was too painful for me,", "korean": "이것을 이해하려 했을 때, 너무 괴로웠어요."},
        {"verse": 17, "original": "until I entered God's sanctuary, and considered their latter end.", "korean": "하나님의 거룩한 곳에 들어갈 때까지요. 그들의 마지막을 생각할 때까지요."},
        {"verse": 18, "original": "Surely you set them in slippery places. You throw them down to destruction.", "korean": "정말 주님이 그들을 미끄러운 곳에 두셨어요. 그들을 망함으로 던지셨어요."},
        {"verse": 19, "original": "How they are suddenly destroyed! They are completely swept away with terrors.", "korean": "그들이 갑자기 어떻게 망함했는지요! 두려움으로 완전히 쓸려 갔어요."},
        {"verse": 20, "original": "As a dream when one wakes up, so, Lord, when you awake, you will despise their fantasies.", "korean": "깨어날 때의 꿈처럼, 주님이 일어나실 때 그들의 환상을 멸시하실 거예요."},
        {"verse": 21, "original": "For my soul was grieved. I was embittered in my heart.", "korean": "내 영혼이 슬펐어요. 마음이 쓰라렸어요."},
        {"verse": 22, "original": "I was so senseless and ignorant. I was a brute beast before you.", "korean": "너무 어리석고 무지했어요. 주님 앞에서 짐승 같았어요."},
        {"verse": 23, "original": "Nevertheless, I am continually with you. You have held my right hand.", "korean": "그래도 나는 항상 주님과 함께 있어요. 주님이 내 오른손을 잡아 주셨어요."},
        {"verse": 24, "original": "You will guide me with your counsel, and afterward receive me to glory.", "korean": "주님의 교훈으로 나를 인도하시고, 후에 영광으로 받아 주실 거예요."},
        {"verse": 25, "original": "Whom do I have in heaven? There is no one on earth whom I desire besides you.", "korean": "하늘에 누가 있겠어요? 주님 외에 땅에서 원하는 것이 없어요."},
        {"verse": 26, "original": "My flesh and my heart fails, but God is the strength of my heart and my portion forever.", "korean": "내 몸과 마음이 약해지지만, 하나님은 내 마음의 힘이시고 영원한 나의 분깃이에요."},
        {"verse": 27, "original": "For, behold, those who are far from you shall perish. You have destroyed all those who are unfaithful to you.", "korean": "보세요, 주님에게서 먼 자들은 망할 거예요. 주님께 불충실한 모든 자들을 없애셨어요."},
        {"verse": 28, "original": "But it is good for me to come close to God. I have made the Lord Yahweh my refuge, that I may tell of all your works.", "korean": "하지만 하나님께 가까이 가는 것이 나에게 좋아요. 주 하나님을 나의 피난처로 삼았어요. 주님의 모든 일을 전하기 위해서요."}
      ]
    },
    {
      "chapter": 74,
      "verses": [
        {"verse": 1, "original": "God, why have you rejected us forever? Why does your anger smolder against the sheep of your pasture?", "korean": "하나님, 왜 영원히 우리를 버리셨나요? 왜 주님의 초장의 양들에게 화내세요?"},
        {"verse": 2, "original": "Remember your congregation, which you purchased of old, which you have redeemed to be the tribe of your inheritance: Mount Zion, in which you have lived.", "korean": "옛날에 사신 주님의 백성을 기억해 주세요. 주님의 기업이 되도록 구해주신 지파를요. 주님이 사셨던 시온 산을요."},
        {"verse": 3, "original": "Lift up your feet to the perpetual ruins, all the evil that the enemy has done in the sanctuary.", "korean": "영원한 폐허를 향해 발걸음을 옮겨 주세요. 적들이 거룩한 곳에서 행한 모든 악을 보세요."},
        {"verse": 4, "original": "Your adversaries have roared in the middle of your assembly. They have set up their standards as signs.", "korean": "적들이 주님의 모임 가운데서 소리쳤어요. 자기들의 깃발을 표로 세웠어요."},
        {"verse": 5, "original": "They behaved like men wielding axes, cutting through a thicket of trees.", "korean": "그들이 도끼로 숲을 베는 사람들처럼 행동했어요."},
        {"verse": 6, "original": "Now they break all its carved work down with hatchet and hammers.", "korean": "이제 그들이 도끼와 망치로 모든 조각품을 부수고 있어요."},
        {"verse": 7, "original": "They have burned your sanctuary to the ground. They have profaned the dwelling place of your Name.", "korean": "주님의 거룩한 곳을 불태워 땅바닥으로 만들었어요. 주님의 이름이 거하는 곳을 더럽혔어요."},
        {"verse": 8, "original": "They said in their heart, \"We will crush them completely.\" They have burned up all the places in the land where God was worshiped.", "korean": "그들이 마음속으로 말했어요. '우리가 완전히 무너뜨리자.' 땅에서 하나님을 예배하는 모든 곳을 불태웠어요."},
        {"verse": 9, "original": "We see no miraculous signs. There is no longer any prophet, neither is there among us anyone who knows how long.", "korean": "우리가 기적적인 표적을 보지 못해요. 더 이상 하나님 말씀 전하는 사람가 없어요. 얼마나 오래 걸릴지 아는 사람이 우리 중에 없어요."},
        {"verse": 10, "original": "How long, God, shall the adversary reproach? Shall the enemy blaspheme your name forever?", "korean": "하나님, 적이 얼마나 오래 비난하겠어요? 적이 영원히 주님의 이름을 모독하겠어요?"},
        {"verse": 11, "original": "Why do you draw back your hand, even your right hand? Take it from your chest and consume them!", "korean": "왜 손을, 오른손을 거두시나요? 품에서 꺼내셔서 그들을 없애세요!"},
        {"verse": 12, "original": "Yet God is my King of old, working salvation throughout the earth.", "korean": "그러나 하나님은 옛날부터 나의 왕이시고, 온 땅에서 구해주심을 행하세요."},
        {"verse": 13, "original": "You divided the sea by your strength. You broke the heads of the sea monsters in the waters.", "korean": "주님의 힘으로 바다를 가르셨어요. 물속에서 바다 괴물들의 머리를 부수셨어요."},
        {"verse": 14, "original": "You broke the heads of Leviathan in pieces. You gave him as food to people and desert creatures.", "korean": "리워야단의 머리를 산산조각 내셨어요. 빈 들의 짐승들에게 먹이로 주셨어요."},
        {"verse": 15, "original": "You opened up spring and stream. You dried up mighty rivers.", "korean": "샘과 시내를 열어 주셨어요. 큰 강을 말리셨어요."},
        {"verse": 16, "original": "The day is yours, the night is also yours. You have prepared the light and the sun.", "korean": "낮도 주님 것이고, 밤도 주님 것이에요. 빛과 해를 만드셨어요."},
        {"verse": 17, "original": "You have set all the boundaries of the earth. You have made summer and winter.", "korean": "땅의 모든 경계를 정하셨어요. 여름과 겨울을 만드셨어요."},
        {"verse": 18, "original": "Remember this, that the enemy has mocked you, Yahweh. Foolish people have blasphemed your name.", "korean": "하나님, 적이 주님을 조롱한 것을 기억해 주세요. 어리석은 백성이 주님의 이름을 모독했어요."},
        {"verse": 19, "original": "Don't deliver the soul of your dove to wild beasts. Don't forget the life of your poor forever.", "korean": "주님의 비둘기의 영혼을 들짐승에게 넘기지 마세요. 가난한 자들의 생명을 영원히 잊지 마세요."},
        {"verse": 20, "original": "Honor your covenant, for haunts of violence fill the dark places of the earth.", "korean": "주님의 약속을 기억해 주세요. 땅의 어두운 곳에 폭력의 소굴이 가득해요."},
        {"verse": 21, "original": "Don't let the oppressed return ashamed. Let the poor and needy praise your name.", "korean": "억눌린 자들이 부끄러워하며 돌아가지 않게 해 주세요. 가난하고 궁핍한 자들이 주님의 이름을 찬양하게 해 주세요."},
        {"verse": 22, "original": "Arise, God! Plead your own cause. Remember how the foolish man mocks you all day.", "korean": "일어나세요, 하나님! 주님 자신을 위해 변호해 주세요. 어리석은 자가 하루 종일 주님을 조롱하는 것을 기억해 주세요."},
        {"verse": 23, "original": "Don't forget the voice of your adversaries. The tumult of those who rise up against you ascends continually.", "korean": "적들의 소리를 잊지 마세요. 주님을 적하는 자들의 소란이 계속 올라가요."}
      ]
    },
    {
      "chapter": 75,
      "verses": [
        {"verse": 1, "original": "We give thanks to you, God. We give thanks, for your Name is near. Men tell about your wondrous works.", "korean": "하나님, 감사드려요. 주님의 이름이 가까이 있으니 감사해요. 사람들이 주님의 놀라운 일을 말해요."},
        {"verse": 2, "original": "When I choose the appointed time, I will judge blamelessly.", "korean": "하나님이 말씀하세요. '내가 정한 때가 되면 공정하게 판단할 거예요."},
        {"verse": 3, "original": "The earth and all its inhabitants quake. I firmly hold its pillars.", "korean": "땅과 모든 사람들이 흔들려도 내가 땅의 기둥을 굳게 붙들고 있어요."},
        {"verse": 4, "original": "I said to the arrogant, \"Don't boast!\" I said to the wicked, \"Don't lift up the horn.", "korean": "교만한 자들에게 말했다. '자랑하지 마!' 악한 자들에게 말했다. '뿔을 들지 마."},
        {"verse": 5, "original": "Don't lift up your horn on high. Don't speak with a stiff neck.\"", "korean": "뿔을 높이 들지 마. 뻣뻣한 목으로 말하지 마.'"},
        {"verse": 6, "original": "For neither from the east, nor from the west, nor yet from the south, comes exaltation.", "korean": "높임은 동쪽에서도, 서쪽에서도, 남쪽에서도 오지 않아요."},
        {"verse": 7, "original": "But God is the judge. He puts down one, and lifts up another.", "korean": "하지만 하나님이 판단자세요. 하나를 낮추시고 다른 하나를 높이세요."},
        {"verse": 8, "original": "For in Yahweh's hand there is a cup, full of foaming wine mixed with spices. He pours it out. Indeed the wicked of the earth drink and drink it to its very dregs.", "korean": "하나님의 손에 잔이 있어요. 거품 나는 포도주가 가득하고 양념이 섞여 있어요. 그것을 쏟으시면 땅의 악한 자들이 찌꺼기까지 다 마실 거예요."},
        {"verse": 9, "original": "But I will declare this forever: I will sing praises to the God of Jacob.", "korean": "하지만 나는 영원히 이것을 선포하겠어요. 야곱의 하나님을 찬양하겠어요."},
        {"verse": 10, "original": "I will cut off all the horns of the wicked, but the horns of the righteous shall be lifted up.", "korean": "악한 자들의 모든 뿔을 자르겠지만, 올바른 자의 뿔은 높아질 거예요."}
      ]
    }
  ]
}
