{
  "book": "Revelation",
  "bookKorean": "요한계시록",
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "verse": 1,
          "original": "This is the Revelation of Jesus Christ, which God gave him to show to his servants the things which must happen soon, which he sent and made known by his angel to his servant, John,",
          "korean": "이것은 예수 그리스도의 계시에요. 하나님께서 반드시 곧 일어날 일들을 자기 종들에게 보여주시려고 그분께 주셨어요. 그분이 천사를 보내어 자기 종 요한에게 알려주셨어요."
        },
        {
          "verse": 2,
          "original": "who testified to God's word and of the testimony of Jesus Christ, about everything that he saw.",
          "korean": "요한은 하나님의 말씀과 예수 그리스도의 증거, 자기가 본 모든 것을 증거했어요."
        },
        {
          "verse": 3,
          "original": "Blessed is he who reads and those who hear the words of the prophecy, and keep the things that are written in it, for the time is at hand.",
          "korean": "이 예언의 말씀을 읽는 사람과 듣는 사람들, 그리고 그 안에 기록된 것들을 지키는 사람들은 복이 있어요. 때가 가까웠기 때문이에요."
        },
        {
          "verse": 4,
          "original": "John, to the seven assemblies that are in Asia: Grace to you and peace from God, who is and who was and who is to come; and from the seven Spirits who are before his throne;",
          "korean": "요한이 아시아에 있는 일곱 교회에게: 계시고 계셨고 오실 하나님과, 그분의 보좌 앞에 있는 일곱 영으로부터 은혜와 평안이 여러분에게 있기를 바라요."
        },
        {
          "verse": 5,
          "original": "and from Jesus Christ, the faithful witness, the firstborn of the dead, and the ruler of the kings of the earth. To him who loves us, and washed us from our sins by his blood—",
          "korean": "또한 신실한 증인이시고, 죽은 자들 가운데 처음 나신 분이시고, 땅의 왕들의 통치자이신 예수 그리스도로부터요. 우리를 사랑하시고 자기 피로 우리 죄에서 씻어주신 분께—"
        },
        {
          "verse": 6,
          "original": "and he made us to be a Kingdom, priests to his God and Father—to him be the glory and the dominion forever and ever. Amen.",
          "korean": "그분이 우리를 나라로 삼으시고 그분의 하나님이며 아버지를 위한 제사장으로 삼으셨어요—그분께 영광과 권세가 영원히 있기를 바라요. 아멘."
        },
        {
          "verse": 7,
          "original": "Behold, he is coming with the clouds, and every eye will see him, including those who pierced him. All the tribes of the earth will mourn over him. Even so, Amen.",
          "korean": "보세요, 그분이 구름을 타고 오세요. 모든 눈이 그분을 볼 거에요. 그분을 찌른 자들도요. 땅의 모든 족속이 그분 때문에 슬퍼할 거에요. 그렇게 되기를 바라요. 아멘."
        },
        {
          "verse": 8,
          "original": "\"I am the Alpha and the Omega,\" says the Lord God, \"who is and who was and who is to come, the Almighty.\"",
          "korean": "'나는 알파와 오메가다'라고 주 하나님께서 말씀하세요. '계시고 계셨고 오실 분, 전능하신 분이다.'"
        },
        {
          "verse": 9,
          "original": "I John, your brother and partner with you in the oppression, Kingdom, and perseverance in Christ Jesus, was on the isle that is called Patmos because of God's Word and the testimony of Jesus Christ.",
          "korean": "나 요한은 여러분의 형제이고 예수 그리스도 안에서 환난과 나라와 인내에 함께하는 사람이에요. 하나님의 말씀과 예수 그리스도의 증거 때문에 밧모라는 섬에 있었어요."
        },
        {
          "verse": 10,
          "original": "I was in the Spirit on the Lord's day, and I heard behind me a loud voice, like a trumpet",
          "korean": "나는 주님의 날에 성령 안에 있었어요. 뒤에서 나팔 같은 큰 음성을 들었어요."
        },
        {
          "verse": 11,
          "original": "saying, \"What you see, write in a book and send to the seven assemblies: to Ephesus, Smyrna, Pergamum, Thyatira, Sardis, Philadelphia, and to Laodicea.\"",
          "korean": "'네가 보는 것을 책에 써서 일곱 교회에 보내라: 에베소, 서머나, 버가모, 두아디라, 사데, 빌라델비아, 라오디게아에.'"
        },
        {
          "verse": 12,
          "original": "I turned to see the voice that spoke with me. Having turned, I saw seven golden lamp stands.",
          "korean": "나에게 말하는 음성을 보려고 돌아섰어요. 돌아서니 일곱 금 촛대가 보였어요."
        },
        {
          "verse": 13,
          "original": "And among the lamp stands was one like a son of man, clothed with a robe reaching down to his feet, and with a golden sash around his chest.",
          "korean": "촛대들 가운데 인자 같은 분이 계셨어요. 발까지 내려오는 옷을 입고 가슴에 금 띠를 띠고 계셨어요."
        },
        {
          "verse": 14,
          "original": "His head and his hair were white as white wool, like snow. His eyes were like a flame of fire.",
          "korean": "그분의 머리와 머리카락은 흰 양털 같고 눈 같이 희었어요. 그분의 눈은 불꽃 같았어요."
        },
        {
          "verse": 15,
          "original": "His feet were like burnished brass, as if it had been refined in a furnace. His voice was like the voice of many waters.",
          "korean": "그분의 발은 용광로에서 단련된 빛나는 놋 같았어요. 그분의 음성은 많은 물 소리 같았어요."
        },
        {
          "verse": 16,
          "original": "He had seven stars in his right hand. Out of his mouth proceeded a sharp two-edged sword. His face was like the sun shining at its brightest.",
          "korean": "그분의 오른손에 일곱 별을 쥐고 계셨어요. 입에서 날카로운 양날 검이 나왔어요. 그분의 얼굴은 해가 가장 밝게 빛날 때 같았어요."
        },
        {
          "verse": 17,
          "original": "When I saw him, I fell at his feet like a dead man. He laid his right hand on me, saying, \"Don't be afraid. I am the first and the last,",
          "korean": "그분을 보았을 때 나는 죽은 사람처럼 그분의 발 앞에 엎어졌어요. 그분이 오른손을 나에게 얹으시며 말씀하셨어요: '두려워하지 마라. 나는 처음이요 마지막이다.'"
        },
        {
          "verse": 18,
          "original": "and the Living one. I was dead, and behold, I am alive forever and ever. Amen. I have the keys of Death and of Hades.",
          "korean": "'살아 있는 자다. 나는 죽었었는데, 보라, 영원히 살아 있다. 아멘. 나는 사망과 음부의 열쇠를 가지고 있다.'"
        },
        {
          "verse": 19,
          "original": "Write therefore the things which you have seen, and the things which are, and the things which will happen hereafter.",
          "korean": "'그러므로 네가 본 것과 지금 있는 것과 이 후에 일어날 것들을 써라.'"
        },
        {
          "verse": 20,
          "original": "The mystery of the seven stars which you saw in my right hand, and the seven golden lamp stands is this: The seven stars are the angels of the seven assemblies. The seven lamp stands are seven assemblies.",
          "korean": "'내 오른손에 있는 것으로 네가 본 일곱 별과 일곱 금 촛대의 비밀은 이것이다: 일곱 별은 일곱 교회의 천사들이고, 일곱 촛대는 일곱 교회다.'"
        }
      ]
    }
  ]
}