{
  "book": "Revelation",
  "bookKorean": "요한계시록",
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "verse": 1,
          "original": "This is the Revelation of Jesus Christ, which God gave him to show to his servants the things which must happen soon, which he sent and made known by his angel to his servant, John,",
          "korean": "이것은 예수 그리스도의 계시에요. 하나님께서 반드시 곧 일어날 일들을 자기 종들에게 보여주시려고 그분께 주셨어요. 그분이 천사를 보내어 자기 종 요한에게 알려주셨어요."
        },
        {
          "verse": 2,
          "original": "who testified to God's word and of the testimony of Jesus Christ, about everything that he saw.",
          "korean": "요한은 하나님의 말씀과 예수 그리스도의 증거, 자기가 본 모든 것을 증거했어요."
        },
        {
          "verse": 3,
          "original": "Blessed is he who reads and those who hear the words of the prophecy, and keep the things that are written in it, for the time is at hand.",
          "korean": "이 예언의 말씀을 읽는 사람과 듣는 사람들, 그리고 그 안에 기록된 것들을 지키는 사람들은 복이 있어요. 때가 가까웠기 때문이에요."
        },
        {
          "verse": 4,
          "original": "John, to the seven assemblies that are in Asia: Grace to you and peace from God, who is and who was and who is to come; and from the seven Spirits who are before his throne;",
          "korean": "요한이 아시아에 있는 일곱 교회에게: 계시고 계셨고 오실 하나님과, 그분의 보좌 앞에 있는 일곱 영으로부터 은혜와 평안이 여러분에게 있기를 바라요."
        },
        {
          "verse": 5,
          "original": "and from Jesus Christ, the faithful witness, the firstborn of the dead, and the ruler of the kings of the earth. To him who loves us, and washed us from our sins by his blood—",
          "korean": "또한 신실한 증인이시고, 죽은 자들 가운데 처음 나신 분이시고, 땅의 왕들의 통치자이신 예수 그리스도로부터요. 우리를 사랑하시고 자기 피로 우리 죄에서 씻어주신 분께—"
        },
        {
          "verse": 6,
          "original": "and he made us to be a Kingdom, priests to his God and Father—to him be the glory and the dominion forever and ever. Amen.",
          "korean": "그분이 우리를 나라로 삼으시고 그분의 하나님이며 아버지를 위한 제사장으로 삼으셨어요—그분께 영광과 권세가 영원히 있기를 바라요. 아멘."
        },
        {
          "verse": 7,
          "original": "Behold, he is coming with the clouds, and every eye will see him, including those who pierced him. All the tribes of the earth will mourn over him. Even so, Amen.",
          "korean": "보세요, 그분이 구름을 타고 오세요. 모든 눈이 그분을 볼 거에요. 그분을 찌른 자들도요. 땅의 모든 족속이 그분 때문에 슬퍼할 거에요. 그렇게 되기를 바라요. 아멘."
        },
        {
          "verse": 8,
          "original": "\"I am the Alpha and the Omega,\" says the Lord God, \"who is and who was and who is to come, the Almighty.\"",
          "korean": "'나는 알파와 오메가다'라고 주 하나님께서 말씀하세요. '계시고 계셨고 오실 분, 전능하신 분이다.'"
        },
        {
          "verse": 9,
          "original": "I John, your brother and partner with you in the oppression, Kingdom, and perseverance in Christ Jesus, was on the isle that is called Patmos because of God's Word and the testimony of Jesus Christ.",
          "korean": "나 요한은 여러분의 형제이고 예수 그리스도 안에서 환난과 나라와 인내에 함께하는 사람이에요. 하나님의 말씀과 예수 그리스도의 증거 때문에 밧모라는 섬에 있었어요."
        },
        {
          "verse": 10,
          "original": "I was in the Spirit on the Lord's day, and I heard behind me a loud voice, like a trumpet",
          "korean": "나는 주님의 날에 성령 안에 있었어요. 뒤에서 나팔 같은 큰 음성을 들었어요."
        },
        {
          "verse": 11,
          "original": "saying, \"What you see, write in a book and send to the seven assemblies: to Ephesus, Smyrna, Pergamum, Thyatira, Sardis, Philadelphia, and to Laodicea.\"",
          "korean": "'네가 보는 것을 책에 써서 일곱 교회에 보내라: 에베소, 서머나, 버가모, 두아디라, 사데, 빌라델비아, 라오디게아에.'"
        },
        {
          "verse": 12,
          "original": "I turned to see the voice that spoke with me. Having turned, I saw seven golden lamp stands.",
          "korean": "나에게 말하는 음성을 보려고 돌아섰어요. 돌아서니 일곱 금 촛대가 보였어요."
        },
        {
          "verse": 13,
          "original": "And among the lamp stands was one like a son of man, clothed with a robe reaching down to his feet, and with a golden sash around his chest.",
          "korean": "촛대들 가운데 인자 같은 분이 계셨어요. 발까지 내려오는 옷을 입고 가슴에 금 띠를 띠고 계셨어요."
        },
        {
          "verse": 14,
          "original": "His head and his hair were white as white wool, like snow. His eyes were like a flame of fire.",
          "korean": "그분의 머리와 머리카락은 흰 양털 같고 눈 같이 희었어요. 그분의 눈은 불꽃 같았어요."
        },
        {
          "verse": 15,
          "original": "His feet were like burnished brass, as if it had been refined in a furnace. His voice was like the voice of many waters.",
          "korean": "그분의 발은 용광로에서 단련된 빛나는 놋 같았어요. 그분의 음성은 많은 물 소리 같았어요."
        },
        {
          "verse": 16,
          "original": "He had seven stars in his right hand. Out of his mouth proceeded a sharp two-edged sword. His face was like the sun shining at its brightest.",
          "korean": "그분의 오른손에 일곱 별을 쥐고 계셨어요. 입에서 날카로운 양날 검이 나왔어요. 그분의 얼굴은 해가 가장 밝게 빛날 때 같았어요."
        },
        {
          "verse": 17,
          "original": "When I saw him, I fell at his feet like a dead man. He laid his right hand on me, saying, \"Don't be afraid. I am the first and the last,",
          "korean": "그분을 보았을 때 나는 죽은 사람처럼 그분의 발 앞에 엎어졌어요. 그분이 오른손을 나에게 얹으시며 말씀하셨어요: '두려워하지 마라. 나는 처음이요 마지막이다.'"
        },
        {
          "verse": 18,
          "original": "and the Living one. I was dead, and behold, I am alive forever and ever. Amen. I have the keys of Death and of Hades.",
          "korean": "'살아 있는 자다. 나는 죽었었는데, 보라, 영원히 살아 있다. 아멘. 나는 사망과 음부의 열쇠를 가지고 있다.'"
        },
        {
          "verse": 19,
          "original": "Write therefore the things which you have seen, and the things which are, and the things which will happen hereafter.",
          "korean": "'그러므로 네가 본 것과 지금 있는 것과 이 후에 일어날 것들을 써라.'"
        },
        {
          "verse": 20,
          "original": "The mystery of the seven stars which you saw in my right hand, and the seven golden lamp stands is this: The seven stars are the angels of the seven assemblies. The seven lamp stands are seven assemblies.",
          "korean": "'내 오른손에 있는 것으로 네가 본 일곱 별과 일곱 금 촛대의 비밀은 이것이다: 일곱 별은 일곱 교회의 천사들이고, 일곱 촛대는 일곱 교회다.'"
        }
      ]
    },
    {
      "chapter": 2,
      "verses": [
        {
          "verse": 1,
          "original": "\"To the angel of the assembly in Ephesus write: \"He who holds the seven stars in his right hand, he who walks among the seven golden lamp stands says these things:",
          "korean": "'에베소에 있는 교회의 천사에게 이렇게 써라: 오른손에 일곱 별을 쥐고 계시고 일곱 금 촛대 사이를 걸으시는 분이 이렇게 말씀하세요:'"
        },
        {
          "verse": 2,
          "original": "\"I know your works, and your toil and perseverance, and that you can't tolerate evil men, and have tested those who call themselves apostles, and they are not, and found them false.",
          "korean": "'나는 네 행위와 수고와 인내를 알아요. 네가 악한 사람들을 용납하지 못하고, 스스로 사도라고 말하지만 아닌 자들을 시험해서 거짓된 자들인 것을 알아냈어요.'"
        },
        {
          "verse": 3,
          "original": "You have perseverance and have endured for my name's sake, and have not grown weary.",
          "korean": "'네가 인내하고 내 이름을 위해 견디면서 지치지 않았어요.'"
        },
        {
          "verse": 4,
          "original": "But I have this against you, that you left your first love.",
          "korean": "'그러나 너에게 이것을 책망해요: 네가 처음 사랑을 버렸어요.'"
        },
        {
          "verse": 5,
          "original": "Remember therefore from where you have fallen, and repent and do the first works; or else I am coming to you swiftly, and will move your lamp stand out of its place, unless you repent.",
          "korean": "'그러므로 네가 어디서 떨어졌는지 기억하고, 회개하고 처음 행위를 하세요. 그렇지 않으면 내가 빨리 너에게 가서 네 촛대를 그 자리에서 옮길 거에요. 회개하지 않으면요.'"
        },
        {
          "verse": 6,
          "original": "But this you have, that you hate the works of the Nicolaitans, which I also hate.",
          "korean": "'그러나 네가 니골라당의 행위를 미워하는 것이 있어요. 나도 그것을 미워해요.'"
        },
        {
          "verse": 7,
          "original": "He who has an ear, let him hear what the Spirit says to the assemblies. To him who overcomes I will give to eat from the tree of life, which is in the Paradise of my God.\"",
          "korean": "'귀 있는 사람은 성령이 교회들에게 말씀하시는 것을 들으세요. 이기는 사람에게는 내 하나님의 낙원에 있는 생명나무의 열매를 먹게 해줄 거에요.'"
        },
        {
          "verse": 8,
          "original": "\"To the angel of the assembly in Smyrna write: \"The first and the last, who was dead, and has come to life says these things:",
          "korean": "'서머나에 있는 교회의 천사에게 이렇게 써라: 처음이요 마지막이며, 죽었다가 살아나신 분이 이렇게 말씀하세요:'"
        },
        {
          "verse": 9,
          "original": "\"I know your works, oppression, and your poverty (but you are rich), and the blasphemy of those who say they are Jews, and they are not, but are a synagogue of Satan.",
          "korean": "'나는 네 행위와 환난과 가난을 알아요 (그러나 너는 부자에요). 스스로 유대인이라고 말하지만 아니고 사탄의 회당인 자들이 비방하는 것을 알아요.'"
        },
        {
          "verse": 10,
          "original": "Don't be afraid of the things which you are about to suffer. Behold, the devil is about to throw some of you into prison, that you may be tested; and you will have oppression for ten days. Be faithful to death, and I will give you the crown of life.",
          "korean": "'네가 받을 고난을 두려워하지 마세요. 보세요, 마귀가 너희 중 일부를 옥에 던져 시험받게 할 거에요. 열흘 동안 환난이 있을 거에요. 죽기까지 충성하세요. 그러면 내가 생명의 면류관을 줄 거에요.'"
        },
        {
          "verse": 11,
          "original": "He who has an ear, let him hear what the Spirit says to the assemblies. He who overcomes won't be harmed by the second death.\"",
          "korean": "'귀 있는 사람은 성령이 교회들에게 말씀하시는 것을 들으세요. 이기는 사람은 둘째 사망의 해를 받지 않을 거에요.'"
        },
        {
          "verse": 12,
          "original": "\"To the angel of the assembly in Pergamum write: \"He who has the sharp two-edged sword says these things:",
          "korean": "'버가모에 있는 교회의 천사에게 이렇게 써라: 날카로운 양날 검을 가지신 분이 이렇게 말씀하세요:'"
        },
        {
          "verse": 13,
          "original": "\"I know your works and where you dwell, where Satan's throne is. You hold firmly to my name, and didn't deny my faith in the days of Antipas my witness, my faithful one, who was killed among you, where Satan dwells.",
          "korean": "'나는 네 행위와 네가 사는 곳을 알아요. 사탄의 왕좌가 있는 곳이에요. 너는 내 이름을 굳게 붙들고, 사탄이 사는 너희 가운데서 죽임당한 나의 증인, 나의 충성된 자 안디바의 날에도 내 믿음을 부인하지 않았어요.'"
        },
        {
          "verse": 14,
          "original": "But I have a few things against you, because you have there some who hold the teaching of Balaam, who taught Balak to throw a stumbling block before the children of Israel, to eat things sacrificed to idols, and to commit sexual immorality.",
          "korean": "'그러나 너에게 책망할 것이 몇 가지 있어요. 거기에 발람의 가르침을 따르는 사람들이 있기 때문이에요. 발람은 발락에게 이스라엘 자녀들 앞에 걸림돌을 놓아 우상에게 바친 것을 먹고 음란하게 하라고 가르쳤어요.'"
        },
        {
          "verse": 15,
          "original": "So you also have some who hold to the teaching of the Nicolaitans likewise.",
          "korean": "'너도 마찬가지로 니골라당의 가르침을 따르는 사람들이 있어요.'"
        },
        {
          "verse": 16,
          "original": "Repent therefore, or else I am coming to you quickly, and I will make war against them with the sword of my mouth.",
          "korean": "'그러므로 회개하세요. 그렇지 않으면 내가 빨리 너에게 가서 내 입의 검으로 그들과 싸울 거에요.'"
        },
        {
          "verse": 17,
          "original": "He who has an ear, let him hear what the Spirit says to the assemblies. To him who overcomes, to him I will give of the hidden manna, and I will give him a white stone, and on the stone a new name written, which no one knows but he who receives it.\"",
          "korean": "'귀 있는 사람은 성령이 교회들에게 말씀하시는 것을 들으세요. 이기는 사람에게는 감추어진 만나를 주고 흰 돌을 줄 거에요. 그 돌에는 새 이름이 적혀 있는데, 받는 사람 외에는 아무도 몰라요.'"
        },
        {
          "verse": 18,
          "original": "\"To the angel of the assembly in Thyatira write: \"The Son of God, who has his eyes like a flame of fire, and his feet are like burnished brass, says these things:",
          "korean": "'두아디라에 있는 교회의 천사에게 이렇게 써라: 눈은 불꽃 같고 발은 빛나는 놋 같은 하나님의 아들이 이렇게 말씀하세요:'"
        },
        {
          "verse": 19,
          "original": "\"I know your works, your love, faith, service, patient endurance, and that your last works are more than the first.",
          "korean": "'나는 네 행위와 사랑과 믿음과 섬김과 인내를 알아요. 네 나중 행위가 처음보다 더 많아요.'"
        },
        {
          "verse": 20,
          "original": "But I have this against you, that you tolerate your woman, Jezebel, who calls herself a prophetess. She teaches and seduces my servants to commit sexual immorality, and to eat things sacrificed to idols.",
          "korean": "'그러나 너에게 이것을 책망해요: 네가 스스로 선지자라고 말하는 이세벨이라는 여자를 용납하고 있어요. 그 여자가 내 종들을 가르쳐서 미혹하여 음란하게 하고 우상에게 바친 것을 먹게 해요.'"
        },
        {
          "verse": 21,
          "original": "I gave her time to repent, but she refuses to repent of her sexual immorality.",
          "korean": "'내가 그 여자에게 회개할 시간을 주었는데, 그 여자는 자기 음란을 회개하지 않아요.'"
        },
        {
          "verse": 22,
          "original": "Behold, I will throw her into a bed, and those who commit adultery with her into great oppression, unless they repent of her works.",
          "korean": "'보세요, 내가 그 여자를 병상에 눕히고, 그 여자와 간음하는 자들도 큰 환난에 던질 거에요. 그들이 그 여자의 행위를 회개하지 않으면요.'"
        },
        {
          "verse": 23,
          "original": "I will kill her children with Death, and all the assemblies will know that I am he who searches the minds and hearts. I will give to each one of you according to your deeds.",
          "korean": "'내가 그 여자의 자녀들을 죽음으로 죽일 거에요. 모든 교회가 내가 마음과 생각을 살피는 자인 것을 알 거에요. 나는 각 사람에게 행위대로 줄 거에요.'"
        },
        {
          "verse": 24,
          "original": "But to you I say, to the rest who are in Thyatira, as many as don't have this teaching, who don't know what some call 'the deep things of Satan,' to you I say, I am not putting any other burden on you.",
          "korean": "'그러나 두아디라에 남아 있는 사람들, 이 가르침을 갖지 않고 어떤 이들이 말하는 '사탄의 깊은 것'을 알지 못하는 너희에게 말해요: 다른 짐을 지우지 않을 거에요.'"
        },
        {
          "verse": 25,
          "original": "Nevertheless, hold that which you have firmly until I come.",
          "korean": "'다만 내가 올 때까지 가진 것을 굳게 붙드세요.'"
        },
        {
          "verse": 26,
          "original": "He who overcomes, and he who keeps my works to the end, to him I will give authority over the nations.",
          "korean": "'이기는 사람, 내 일을 끝까지 지키는 사람에게 열방을 다스리는 권세를 줄 거에요.'"
        },
        {
          "verse": 27,
          "original": "He will rule them with a rod of iron, shattering them like clay pots; as I also have received of my Father:",
          "korean": "'그가 철 지팡이로 그들을 다스리고 질그릇처럼 부술 거에요. 내가 아버지에게서 받은 것처럼요.'"
        },
        {
          "verse": 28,
          "original": "and I will give him the morning star.",
          "korean": "'또 그에게 새벽별을 줄 거에요.'"
        },
        {
          "verse": 29,
          "original": "He who has an ear, let him hear what the Spirit says to the assemblies.",
          "korean": "'귀 있는 사람은 성령이 교회들에게 말씀하시는 것을 들으세요.'"
        }
      ]
    }
  ]
}