{
  "book": "Revelation",
  "bookKorean": "요한계시록",
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "verse": 1,
          "original": "This is the Revelation of Jesus Christ, which God gave him to show to his servants the things which must happen soon, which he sent and made known by his angel to his servant, John,",
          "korean": "이것은 예수 그리스도의 계시에요. 하나님께서 반드시 곧 일어날 일들을 자기 종들에게 보여주시려고 그분께 주셨어요. 그분이 천사를 보내어 자기 종 요한에게 알려주셨어요."
        },
        {
          "verse": 2,
          "original": "who testified to God's word and of the testimony of Jesus Christ, about everything that he saw.",
          "korean": "요한은 하나님의 말씀과 예수 그리스도의 증거, 자기가 본 모든 것을 증거했어요."
        },
        {
          "verse": 3,
          "original": "Blessed is he who reads and those who hear the words of the prophecy, and keep the things that are written in it, for the time is at hand.",
          "korean": "이 예언의 말씀을 읽는 사람과 듣는 사람들, 그리고 그 안에 기록된 것들을 지키는 사람들은 복이 있어요. 때가 가까웠기 때문이에요."
        },
        {
          "verse": 4,
          "original": "John, to the seven assemblies that are in Asia: Grace to you and peace from God, who is and who was and who is to come; and from the seven Spirits who are before his throne;",
          "korean": "요한이 아시아에 있는 일곱 교회에게: 계시고 계셨고 오실 하나님과, 그분의 보좌 앞에 있는 일곱 영으로부터 사랑과 도움과 평안이 여러분에게 있기를 바라요."
        },
        {
          "verse": 5,
          "original": "and from Jesus Christ, the faithful witness, the firstborn of the dead, and the ruler of the kings of the earth. To him who loves us, and washed us from our sins by his blood—",
          "korean": "또한 신실한 증인이시고, 죽은 자들 가운데 처음 나신 분이시고, 땅의 왕들의 통치자이신 예수 그리스도로부터요. 우리를 사랑하시고 자기 피로 우리 죄에서 씻어주신 분께—"
        },
        {
          "verse": 6,
          "original": "and he made us to be a Kingdom, priests to his God and Father—to him be the glory and the dominion forever and ever. Amen.",
          "korean": "그분이 우리를 나라로 삼으시고 그분의 하나님이며 아버지를 위한 제사장으로 삼으셨어요—그분께 영광과 권세가 영원히 있기를 바라요. 아멘."
        },
        {
          "verse": 7,
          "original": "Behold, he is coming with the clouds, and every eye will see him, including those who pierced him. All the tribes of the earth will mourn over him. Even so, Amen.",
          "korean": "보세요, 그분이 구름을 타고 오세요. 모든 눈이 그분을 볼 거예요. 그분을 찌른 자들도요. 땅의 모든 족속이 그분 때문에 슬퍼할 거예요. 그렇게 되기를 바라요. 아멘."
        },
        {
          "verse": 8,
          "original": "\"I am the Alpha and the Omega,\" says the Lord God, \"who is and who was and who is to come, the Almighty.\"",
          "korean": "'나는 알파와 오메가다'라고 주 하나님께서 말씀하세요. '계시고 계셨고 오실 분, 모든 것을 하실 수 있으신 분이다.'"
        },
        {
          "verse": 9,
          "original": "I John, your brother and partner with you in the oppression, Kingdom, and perseverance in Christ Jesus, was on the isle that is called Patmos because of God's Word and the testimony of Jesus Christ.",
          "korean": "나 요한은 여러분의 형제이고 예수 그리스도 안에서 환난과 나라와 인내에 함께하는 사람이에요. 하나님의 말씀과 예수 그리스도의 증거 때문에 밧모라는 섬에 있었어요."
        },
        {
          "verse": 10,
          "original": "I was in the Spirit on the Lord's day, and I heard behind me a loud voice, like a trumpet",
          "korean": "나는 주님의 날에 성령 안에 있었어요. 뒤에서 나팔 같은 큰 음성을 들었어요."
        },
        {
          "verse": 11,
          "original": "saying, \"What you see, write in a book and send to the seven assemblies: to Ephesus, Smyrna, Pergamum, Thyatira, Sardis, Philadelphia, and to Laodicea.\"",
          "korean": "'네가 보는 것을 책에 써서 일곱 교회에 보내라: 에베소, 서머나, 버가모, 두아디라, 사데, 빌라델비아, 라오디게아에.'"
        },
        {
          "verse": 12,
          "original": "I turned to see the voice that spoke with me. Having turned, I saw seven golden lamp stands.",
          "korean": "나에게 말하는 음성을 보려고 돌아섰어요. 돌아서니 일곱 금 촛대가 보였어요."
        },
        {
          "verse": 13,
          "original": "And among the lamp stands was one like a son of man, clothed with a robe reaching down to his feet, and with a golden sash around his chest.",
          "korean": "촛대들 가운데 인자 같은 분이 계셨어요. 발까지 내려오는 옷을 입고 가슴에 금 띠를 띠고 계셨어요."
        },
        {
          "verse": 14,
          "original": "His head and his hair were white as white wool, like snow. His eyes were like a flame of fire.",
          "korean": "그분의 머리와 머리카락은 흰 양털 같고 눈 같이 희었어요. 그분의 눈은 불꽃 같았어요."
        },
        {
          "verse": 15,
          "original": "His feet were like burnished brass, as if it had been refined in a furnace. His voice was like the voice of many waters.",
          "korean": "그분의 발은 용광로에서 단련된 빛나는 놋 같았어요. 그분의 음성은 많은 물 소리 같았어요."
        },
        {
          "verse": 16,
          "original": "He had seven stars in his right hand. Out of his mouth proceeded a sharp two-edged sword. His face was like the sun shining at its brightest.",
          "korean": "그분의 오른손에 일곱 별을 쥐고 계셨어요. 입에서 날카로운 양날 검이 나왔어요. 그분의 얼굴은 해가 가장 밝게 빛날 때 같았어요."
        },
        {
          "verse": 17,
          "original": "When I saw him, I fell at his feet like a dead man. He laid his right hand on me, saying, \"Don't be afraid. I am the first and the last,",
          "korean": "그분을 보았을 때 나는 죽은 사람처럼 그분의 발 앞에 엎어졌어요. 그분이 오른손을 나에게 얹으시며 말씀하셨어요: '두려워하지 마라. 나는 처음이요 마지막이다.'"
        },
        {
          "verse": 18,
          "original": "and the Living one. I was dead, and behold, I am alive forever and ever. Amen. I have the keys of Death and of Hades.",
          "korean": "'살아 있는 자다. 나는 죽었었는데, 보라, 영원히 살아 있다. 아멘. 나는 사망과 음부의 열쇠를 가지고 있다.'"
        },
        {
          "verse": 19,
          "original": "Write therefore the things which you have seen, and the things which are, and the things which will happen hereafter.",
          "korean": "'그러므로 네가 본 것과 지금 있는 것과 이 후에 일어날 것들을 써라.'"
        },
        {
          "verse": 20,
          "original": "The mystery of the seven stars which you saw in my right hand, and the seven golden lamp stands is this: The seven stars are the angels of the seven assemblies. The seven lamp stands are seven assemblies.",
          "korean": "'내 오른손에 있는 것으로 네가 본 일곱 별과 일곱 금 촛대의 비밀은 이거예요: 일곱 별은 일곱 교회의 천사들이고, 일곱 촛대는 일곱 교회다.'"
        }
      ]
    },
    {
      "chapter": 2,
      "verses": [
        {
          "verse": 1,
          "original": "\"To the angel of the assembly in Ephesus write: \"He who holds the seven stars in his right hand, he who walks among the seven golden lamp stands says these things:",
          "korean": "'에베소에 있는 교회의 천사에게 이렇게 써라: 오른손에 일곱 별을 쥐고 계시고 일곱 금 촛대 사이를 걸으시는 분이 이렇게 말씀하세요:'"
        },
        {
          "verse": 2,
          "original": "\"I know your works, and your toil and perseverance, and that you can't tolerate evil men, and have tested those who call themselves apostles, and they are not, and found them false.",
          "korean": "'나는 네 행위와 수고와 인내를 알아요. 네가 악한 사람들을 용납하지 못하고, 스스로 사도라고 말하지만 아닌 자들을 시험해서 거짓된 자들인 것을 알아냈어요.'"
        },
        {
          "verse": 3,
          "original": "You have perseverance and have endured for my name's sake, and have not grown weary.",
          "korean": "'네가 인내하고 내 이름을 위해 견디면서 지치지 않았어요.'"
        },
        {
          "verse": 4,
          "original": "But I have this against you, that you left your first love.",
          "korean": "'그러나 너에게 이것을 책망해요: 네가 처음 사랑을 버렸어요.'"
        },
        {
          "verse": 5,
          "original": "Remember therefore from where you have fallen, and repent and do the first works; or else I am coming to you swiftly, and will move your lamp stand out of its place, unless you repent.",
          "korean": "'그러므로 네가 어디서 떨어졌는지 기억하고, 잘못을 뉘우치고 처음 행위를 하세요. 그렇지 않으면 내가 빨리 너에게 가서 네 촛대를 그 자리에서 옮길 거예요. 잘못을 뉘우치지 않으면요.'"
        },
        {
          "verse": 6,
          "original": "But this you have, that you hate the works of the Nicolaitans, which I also hate.",
          "korean": "'그러나 네가 니골라당의 행위를 미워하는 것이 있어요. 나도 그것을 미워해요.'"
        },
        {
          "verse": 7,
          "original": "He who has an ear, let him hear what the Spirit says to the assemblies. To him who overcomes I will give to eat from the tree of life, which is in the Paradise of my God.\"",
          "korean": "'귀 있는 사람은 성령이 교회들에게 말씀하시는 것을 들으세요. 이기는 사람에게는 내 하나님의 낙원에 있는 생명나무의 열매를 먹게 해줄 거예요.'"
        },
        {
          "verse": 8,
          "original": "\"To the angel of the assembly in Smyrna write: \"The first and the last, who was dead, and has come to life says these things:",
          "korean": "'서머나에 있는 교회의 천사에게 이렇게 써라: 처음이요 마지막이며, 죽었다가 살아나신 분이 이렇게 말씀하세요:'"
        },
        {
          "verse": 9,
          "original": "\"I know your works, oppression, and your poverty (but you are rich), and the blasphemy of those who say they are Jews, and they are not, but are a synagogue of Satan.",
          "korean": "'나는 네 행위와 환난과 가난을 알아요 (그러나 너는 부자에요). 스스로 유대 사람이라고 말하지만 아니고 사탄의 회당인 자들이 비방하는 것을 알아요.'"
        },
        {
          "verse": 10,
          "original": "Don't be afraid of the things which you are about to suffer. Behold, the devil is about to throw some of you into prison, that you may be tested; and you will have oppression for ten days. Be faithful to death, and I will give you the crown of life.",
          "korean": "'네가 받을 고난을 두려워하지 마세요. 보세요, 마귀가 너희 중 일부를 옥에 던져 시험받게 할 거예요. 열흘 동안 환난이 있을 거예요. 죽기까지 충성하세요. 그러면 내가 생명의 면류관을 줄 거예요.'"
        },
        {
          "verse": 11,
          "original": "He who has an ear, let him hear what the Spirit says to the assemblies. He who overcomes won't be harmed by the second death.\"",
          "korean": "'귀 있는 사람은 성령이 교회들에게 말씀하시는 것을 들으세요. 이기는 사람은 둘째 사망의 해를 받지 않을 거예요.'"
        },
        {
          "verse": 12,
          "original": "\"To the angel of the assembly in Pergamum write: \"He who has the sharp two-edged sword says these things:",
          "korean": "'버가모에 있는 교회의 천사에게 이렇게 써라: 날카로운 양날 검을 가지신 분이 이렇게 말씀하세요:'"
        },
        {
          "verse": 13,
          "original": "\"I know your works and where you dwell, where Satan's throne is. You hold firmly to my name, and didn't deny my faith in the days of Antipas my witness, my faithful one, who was killed among you, where Satan dwells.",
          "korean": "'나는 네 행위와 네가 사는 곳을 알아요. 사탄의 왕좌가 있는 곳이에요. 너는 내 이름을 굳게 붙들고, 사탄이 사는 너희 가운데서 죽임당한 나의 증인, 나의 충성된 자 안디바의 날에도 내 믿음을 부인하지 않았어요.'"
        },
        {
          "verse": 14,
          "original": "But I have a few things against you, because you have there some who hold the teaching of Balaam, who taught Balak to throw a stumbling block before the children of Israel, to eat things sacrificed to idols, and to commit sexual immorality.",
          "korean": "'그러나 너에게 책망할 것이 몇 가지 있어요. 거기에 발람의 가르침을 따르는 사람들이 있기 때문이에요. 발람은 발락에게 이스라엘 자녀들 앞에 걸림돌을 놓아 가짜 신에게 바친 것을 먹고 음란하게 하라고 가르쳤어요.'"
        },
        {
          "verse": 15,
          "original": "So you also have some who hold to the teaching of the Nicolaitans likewise.",
          "korean": "'너도 마찬가지로 니골라당의 가르침을 따르는 사람들이 있어요.'"
        },
        {
          "verse": 16,
          "original": "Repent therefore, or else I am coming to you quickly, and I will make war against them with the sword of my mouth.",
          "korean": "'그러므로 잘못을 뉘우치세요. 그렇지 않으면 내가 빨리 너에게 가서 내 입의 검으로 그들과 싸울 거예요.'"
        },
        {
          "verse": 17,
          "original": "He who has an ear, let him hear what the Spirit says to the assemblies. To him who overcomes, to him I will give of the hidden manna, and I will give him a white stone, and on the stone a new name written, which no one knows but he who receives it.\"",
          "korean": "'귀 있는 사람은 성령이 교회들에게 말씀하시는 것을 들으세요. 이기는 사람에게는 감추어진 만나를 주고 흰 돌을 줄 거예요. 그 돌에는 새 이름이 적혀 있는데, 받는 사람 외에는 아무도 몰라요.'"
        },
        {
          "verse": 18,
          "original": "\"To the angel of the assembly in Thyatira write: \"The Son of God, who has his eyes like a flame of fire, and his feet are like burnished brass, says these things:",
          "korean": "'두아디라에 있는 교회의 천사에게 이렇게 써라: 눈은 불꽃 같고 발은 빛나는 놋 같은 하나님의 아들이 이렇게 말씀하세요:'"
        },
        {
          "verse": 19,
          "original": "\"I know your works, your love, faith, service, patient endurance, and that your last works are more than the first.",
          "korean": "'나는 네 행위와 사랑과 믿음과 섬김과 인내를 알아요. 네 나중 행위가 처음보다 더 많아요.'"
        },
        {
          "verse": 20,
          "original": "But I have this against you, that you tolerate your woman, Jezebel, who calls herself a prophetess. She teaches and seduces my servants to commit sexual immorality, and to eat things sacrificed to idols.",
          "korean": "'그러나 너에게 이것을 책망해요: 네가 스스로 하나님 말씀 전하는 사람라고 말하는 이세벨이라는 여자를 용납하고 있어요. 그 여자가 내 종들을 가르쳐서 미혹하여 음란하게 하고 가짜 신에게 바친 것을 먹게 해요.'"
        },
        {
          "verse": 21,
          "original": "I gave her time to repent, but she refuses to repent of her sexual immorality.",
          "korean": "'내가 그 여자에게 뉘우칠 시간을 주었는데, 그 여자는 자기 음란을 뉘우치지 않아요.'"
        },
        {
          "verse": 22,
          "original": "Behold, I will throw her into a bed, and those who commit adultery with her into great oppression, unless they repent of her works.",
          "korean": "'보세요, 내가 그 여자를 병상에 눕히고, 그 여자와 나쁜 짓하는 자들도 큰 환난에 던질 거예요. 그들이 그 여자의 행위에서 돌이키지 않으면요.'"
        },
        {
          "verse": 23,
          "original": "I will kill her children with Death, and all the assemblies will know that I am he who searches the minds and hearts. I will give to each one of you according to your deeds.",
          "korean": "'내가 그 여자의 자녀들을 죽음으로 죽일 거예요. 모든 교회가 내가 마음과 생각을 살피는 자인 것을 알 거예요. 나는 각 사람에게 행위대로 줄 거예요.'"
        },
        {
          "verse": 24,
          "original": "But to you I say, to the rest who are in Thyatira, as many as don't have this teaching, who don't know what some call 'the deep things of Satan,' to you I say, I am not putting any other burden on you.",
          "korean": "'그러나 두아디라에 남아 있는 사람들, 이 가르침을 갖지 않고 어떤 이들이 말하는 '사탄의 깊은 것'을 알지 못하는 너희에게 말해요: 다른 짐을 지우지 않을 거예요.'"
        },
        {
          "verse": 25,
          "original": "Nevertheless, hold that which you have firmly until I come.",
          "korean": "'다만 내가 올 때까지 가진 것을 굳게 붙드세요.'"
        },
        {
          "verse": 26,
          "original": "He who overcomes, and he who keeps my works to the end, to him I will give authority over the nations.",
          "korean": "'이기는 사람, 내 일을 끝까지 지키는 사람에게 열방을 다스리는 권세를 줄 거예요.'"
        },
        {
          "verse": 27,
          "original": "He will rule them with a rod of iron, shattering them like clay pots; as I also have received of my Father:",
          "korean": "'그가 철 지팡이로 그들을 다스리고 질그릇처럼 부술 거예요. 내가 아버지에게서 받은 것처럼요.'"
        },
        {
          "verse": 28,
          "original": "and I will give him the morning star.",
          "korean": "'또 그에게 새벽별을 줄 거예요.'"
        },
        {
          "verse": 29,
          "original": "He who has an ear, let him hear what the Spirit says to the assemblies.",
          "korean": "'귀 있는 사람은 성령이 교회들에게 말씀하시는 것을 들으세요.'"
        }
      ]
    },
    {
      "chapter": 3,
      "verses": [
        {
          "verse": 1,
          "original": "\"And to the angel of the assembly in Sardis write: \"He who has the seven Spirits of God, and the seven stars says these things: \"I know your works, that you have a reputation of being alive, but you are dead.",
          "korean": "'사데에 있는 교회의 천사에게 이렇게 써라: 하나님의 일곱 영과 일곱 별을 가지신 분이 이렇게 말씀하세요: 나는 네 행위를 알아요. 네가 살았다는 이름은 있지만 죽은 거예요.'"
        },
        {
          "verse": 2,
          "original": "Wake up, and keep the things that remain, which were about to die, for I have found no works of yours perfected before my God.",
          "korean": "'깨어서 남은 것을 굳게 하세요. 죽게 되었던 것들이에요. 내 하나님 앞에서 네 행위가 온전한 것을 찾지 못했어요.'"
        },
        {
          "verse": 3,
          "original": "Remember therefore how you have received and heard. Keep it, and repent. If therefore you won't watch, I will come as a thief, and you won't know what hour I will come upon you.",
          "korean": "'그러므로 어떻게 받고 들었는지 기억하고, 지키고 잘못을 뉘우치세요. 네가 깨어 있지 않으면 도둑처럼 올 거예요. 내가 어느 때에 너에게 올지 모를 거예요.'"
        },
        {
          "verse": 4,
          "original": "Nevertheless you have a few names in Sardis that didn't defile their garments. They will walk with me in white, for they are worthy.",
          "korean": "'그러나 사데에 옷을 더럽히지 않은 몇 사람이 있어요. 그들은 합당하므로 흰 옷 입고 나와 함께 걸을 거예요.'"
        },
        {
          "verse": 5,
          "original": "He who overcomes will be arrayed in white garments, and I will in no way blot his name out of the book of life, and I will confess his name before my Father, and before his angels.",
          "korean": "'이기는 사람은 흰 옷을 입을 거예요. 내가 결코 생명책에서 그의 이름을 지우지 않고, 내 아버지 앞과 그분의 천사들 앞에서 그의 이름을 시인할 거예요.'"
        },
        {
          "verse": 6,
          "original": "He who has an ear, let him hear what the Spirit says to the assemblies.",
          "korean": "'귀 있는 사람은 성령이 교회들에게 말씀하시는 것을 들으세요.'"
        },
        {
          "verse": 7,
          "original": "\"To the angel of the assembly in Philadelphia write: \"He who is holy, he who is true, he who has the key of David, he who opens and no one can shut, and who shuts and no one opens, says these things:",
          "korean": "'빌라델비아에 있는 교회의 천사에게 이렇게 써라: 거룩하시고 참되시며 다윗의 열쇠를 가지신 분, 여시면 아무도 닫지 못하고 닫으시면 아무도 열지 못하는 분이 이렇게 말씀하세요:'"
        },
        {
          "verse": 8,
          "original": "\"I know your works (behold, I have set before you an open door, which no one can shut), that you have a little power, and kept my word, and didn't deny my name.",
          "korean": "'나는 네 행위를 알아요 (보세요, 내가 네 앞에 열린 문을 두었는데 아무도 닫지 못해요). 네가 적은 능력을 가지고도 내 말씀을 지키고 내 이름을 부인하지 않았어요.'"
        },
        {
          "verse": 9,
          "original": "Behold, I give some of the synagogue of Satan, of those who say they are Jews, and they are not, but lie—behold, I will make them to come and worship before your feet, and to know that I have loved you.",
          "korean": "'보세요, 스스로 유대 사람이라고 말하지만 아니고 거짓말하는 사탄의 회당에서 일부를 줄 거예요. 보세요, 그들이 와서 네 발 앞에 절하게 하고 내가 너를 사랑한 것을 알게 할 거예요.'"
        },
        {
          "verse": 10,
          "original": "Because you kept my command to endure, I also will keep you from the hour of testing which is to come on the whole world, to test those who dwell on the earth.",
          "korean": "'네가 내 인내의 말씀을 지켰으므로 나도 온 세상에 올 시험의 때에 너를 지켜줄 거예요. 땅에 사는 사람들을 시험하려고 올 거예요.'"
        },
        {
          "verse": 11,
          "original": "I am coming quickly! Hold firmly that which you have, so that no one takes your crown.",
          "korean": "'내가 빨리 와요! 가진 것을 굳게 붙들어서 아무도 네 면류관을 빼앗지 못하게 하세요.'"
        },
        {
          "verse": 12,
          "original": "He who overcomes, I will make him a pillar in the temple of my God, and he will go out from there no more. I will write on him the name of my God, and the name of the city of my God, the new Jerusalem, which comes down out of heaven from my God, and my own new name.",
          "korean": "'이기는 사람을 내 하나님의 성전에 기둥으로 삼을 거예요. 그는 더 이상 거기서 나가지 않을 거예요. 내 하나님의 이름과 내 하나님의 성 이름, 하늘에서 내 하나님에게서 내려오는 새 예루살렘의 이름과 나의 새 이름을 그에게 쓸 거예요.'"
        },
        {
          "verse": 13,
          "original": "He who has an ear, let him hear what the Spirit says to the assemblies.",
          "korean": "'귀 있는 사람은 성령이 교회들에게 말씀하시는 것을 들으세요.'"
        },
        {
          "verse": 14,
          "original": "\"To the angel of the assembly in Laodicea write: \"The Amen, the Faithful and True Witness, the Beginning of God's creation, says these things:",
          "korean": "'라오디게아에 있는 교회의 천사에게 이렇게 써라: 아멘이시고 신실하고 참된 증인이시며 하나님 창조의 시작이신 분이 이렇게 말씀하세요:'"
        },
        {
          "verse": 15,
          "original": "\"I know your works, that you are neither cold nor hot. I wish you were cold or hot.",
          "korean": "'나는 네 행위를 알아요. 네가 차지도 않고 뜨겁지도 않아요. 네가 차든지 뜨겁든지 했으면 좋겠어요.'"
        },
        {
          "verse": 16,
          "original": "So, because you are lukewarm, and neither hot nor cold, I will vomit you out of my mouth.",
          "korean": "'네가 미지근하고 뜨겁지도 차지도 않으니 내 입에서 너를 뱉어버릴 거예요.'"
        },
        {
          "verse": 17,
          "original": "Because you say, 'I am rich, and have gotten riches, and have need of nothing;' and don't know that you are the wretched one, miserable, poor, blind, and naked;",
          "korean": "'네가 말하기를 \"나는 부자이고 부를 얻었고 아무것도 필요 없다\"고 하는데, 네가 비참하고 불쌍하고 가난하고 눈멀고 벌거벗은 줄 모르기 때문이에요.'"
        },
        {
          "verse": 18,
          "original": "I counsel you to buy from me gold refined by fire, that you may become rich; and white garments, that you may clothe yourself, and that the shame of your nakedness may not be revealed; and eye salve to anoint your eyes, that you may see.",
          "korean": "'내가 권하는데, 불로 단련된 금을 내게서 사서 부자가 되고, 흰 옷을 사서 입어서 벌거벗은 부끄러움이 드러나지 않게 하고, 안약을 사서 눈에 발라서 보게 하세요.'"
        },
        {
          "verse": 19,
          "original": "As many as I love, I reprove and chasten. Be zealous therefore, and repent.",
          "korean": "'나는 사랑하는 사람들을 꾸짖고 벌해요. 그러므로 열심을 내고 잘못을 뉘우치세요.'"
        },
        {
          "verse": 20,
          "original": "Behold, I stand at the door and knock. If anyone hears my voice and opens the door, then I will come in to him, and will dine with him, and he with me.",
          "korean": "'보세요, 내가 문 앞에 서서 두드려요. 누구든지 내 음성을 듣고 문을 열면 내가 그에게 들어가서 그와 함께 먹고 그도 나와 함께 먹을 거예요.'"
        },
        {
          "verse": 21,
          "original": "He who overcomes, I will give to him to sit down with me on my throne, as I also overcame, and sat down with my Father on his throne.",
          "korean": "'이기는 사람에게는 나와 함께 내 보좌에 앉게 해줄 거예요. 나도 이기고 아버지와 함께 그분의 보좌에 앉은 것처럼요.'"
        },
        {
          "verse": 22,
          "original": "He who has an ear, let him hear what the Spirit says to the assemblies.\"",
          "korean": "'귀 있는 사람은 성령이 교회들에게 말씀하시는 것을 들으세요.'"
        }
      ]
    },
    {
      "chapter": 4,
      "verses": [
        {
          "verse": 1,
          "original": "After these things I looked and saw a door opened in heaven, and the first voice that I heard, like a trumpet speaking with me, was one saying, \"Come up here, and I will show you the things which must happen after this.\"",
          "korean": "이 일 후에 보니 하늘에 열린 문이 있었어요. 나팔 같은 처음 음성이 나에게 말했어요: '여기로 올라와요. 이 후에 반드시 일어날 일들을 보여줄 거예요.'"
        },
        {
          "verse": 2,
          "original": "Immediately I was in the Spirit. Behold, there was a throne set in heaven, and one sitting on the throne",
          "korean": "곧바로 나는 성령 안에 있었어요. 보세요, 하늘에 보좌가 있고 보좌에 앉으신 분이 계셨어요."
        },
        {
          "verse": 3,
          "original": "that looked like a jasper stone and a sardius. There was a rainbow around the throne, like an emerald to look at.",
          "korean": "앉으신 분은 벽옥과 홍보석 같아 보였어요. 보좌 둘레에 무지개가 있었는데, 보기에 에메랄드 같았어요."
        },
        {
          "verse": 4,
          "original": "Around the throne were twenty-four thrones. On the thrones were twenty-four elders sitting, dressed in white garments, with crowns of gold on their heads.",
          "korean": "보좌 둘레에 스물네 보좌가 있었어요. 보좌들에 스물네 장로가 앉아 있었는데, 흰 옷을 입고 머리에 금 면류관을 쓰고 있었어요."
        },
        {
          "verse": 5,
          "original": "Out of the throne proceed lightnings, sounds, and thunders. There were seven lamps of fire burning before his throne, which are the seven Spirits of God.",
          "korean": "보좌에서 번개와 소리와 천둥이 나왔어요. 보좌 앞에 일곱 등불이 타고 있었는데, 이것은 하나님의 일곱 영이에요."
        },
        {
          "verse": 6,
          "original": "Before the throne was something like a sea of glass, similar to crystal. In the middle of the throne, and around the throne were four living creatures full of eyes before and behind.",
          "korean": "보좌 앞에 수정 같은 유리 바다 같은 것이 있었어요. 보좌 가운데와 보좌 둘레에 네 생물이 있었는데, 앞과 뒤에 눈이 가득했어요."
        },
        {
          "verse": 7,
          "original": "The first creature was like a lion, and the second creature like a calf, and the third creature had a face like a man, and the fourth creature was like a flying eagle.",
          "korean": "첫째 생물은 사자 같고, 둘째 생물은 송아지 같고, 셋째 생물은 사람 같은 얼굴을 가졌고, 넷째 생물은 나는 독수리 같았어요."
        },
        {
          "verse": 8,
          "original": "The four living creatures, each one of them having six wings, are full of eyes around and within. They have no rest day and night, saying, \"Holy, holy, holy is the Lord God, the Almighty, who was and who is and who is to come!\"",
          "korean": "네 생물은 각각 여섯 날개를 가지고 있고, 안팎에 눈이 가득했어요. 밤낮 쉬지 않고 말해요: '거룩하시다, 거룩하시다, 거룩하시다, 계셨고 계시고 오실 모든 것을 하실 수 있으신 주 하나님이시다!'"
        },
        {
          "verse": 9,
          "original": "When the living creatures give glory, honor, and thanks to him who sits on the throne, to him who lives forever and ever,",
          "korean": "생물들이 보좌에 앉으신 분, 영원히 살아 계신 분께 영광과 존귀와 감사를 드릴 때,"
        },
        {
          "verse": 10,
          "original": "the twenty-four elders fall down before him who sits on the throne, and worship him who lives forever and ever, and throw their crowns before the throne, saying,",
          "korean": "스물네 장로가 보좌에 앉으신 분 앞에 엎드려 영원히 살아 계신 분께 경배하고, 면류관을 보좌 앞에 던지며 말해요:"
        },
        {
          "verse": 11,
          "original": "\"Worthy are you, our Lord and God, the Holy One, to receive the glory, the honor, and the power, for you created all things, and because of your desire they existed, and were created!\"",
          "korean": "'우리 주 하나님, 거룩하신 분, 영광과 존귀와 능력을 받으시기에 합당하세요. 주님께서 만물을 창조하셨고, 주님의 뜻으로 만물이 있었고 창조되었기 때문이에요!'"
        }
      ]
    },
    {
      "chapter": 5,
      "verses": [
        {
          "verse": 1,
          "original": "I saw, in the right hand of him who sat on the throne, a book written inside and outside, sealed shut with seven seals.",
          "korean": "나는 보좌에 앉으신 분의 오른손에 두루마리가 있는 것을 보았어요. 안과 밖에 글이 쓰여 있고, 일곱 인으로 봉해져 있었어요."
        },
        {
          "verse": 2,
          "original": "I saw a mighty angel proclaiming with a loud voice, \"Who is worthy to open the book, and to break its seals?\"",
          "korean": "강한 천사가 큰 음성으로 선포하는 것을 보았어요: '누가 이 두루마리를 열고 그 인을 떼기에 합당한가요?'"
        },
        {
          "verse": 3,
          "original": "No one in heaven above, or on the earth, or under the earth, was able to open the book, or to look in it.",
          "korean": "하늘에서나 땅 위에서나 땅 아래서 아무도 그 두루마리를 열거나 볼 수 없었어요."
        },
        {
          "verse": 4,
          "original": "And I wept much, because no one was found worthy to open the book, or to look in it.",
          "korean": "두루마리를 열거나 보기에 합당한 사람이 없어서 나는 많이 울었어요."
        },
        {
          "verse": 5,
          "original": "One of the elders said to me, \"Don't weep. Behold, the Lion who is of the tribe of Judah, the Root of David, has overcome; he who opens the book and its seven seals.\"",
          "korean": "장로 중 하나가 나에게 말했어요: '울지 마세요. 보세요, 유다 지파의 사자, 다윗의 뿌리가 이겼어요. 그분이 두루마리와 일곱 인을 열 거예요.'"
        },
        {
          "verse": 6,
          "original": "I saw in the middle of the throne and of the four living creatures, and in the middle of the elders, a Lamb standing, as though it had been slain, having seven horns, and seven eyes, which are the seven Spirits of God, sent out into all the earth.",
          "korean": "나는 보좌와 네 생물 가운데, 장로들 가운데 어린양이 서 있는 것을 보았어요. 죽임을 당한 것 같았고, 일곱 뿔과 일곱 눈이 있었어요. 일곱 눈은 온 땅에 보내진 하나님의 일곱 영이에요."
        },
        {
          "verse": 7,
          "original": "Then he came, and he took it out of the right hand of him who sat on the throne.",
          "korean": "어린양이 와서 보좌에 앉으신 분의 오른손에서 그것을 취했어요."
        },
        {
          "verse": 8,
          "original": "Now when he had taken the book, the four living creatures and the twenty-four elders fell down before the Lamb, each one having a harp, and golden bowls full of incense, which are the prayers of the saints.",
          "korean": "어린양이 두루마리를 취했을 때, 네 생물과 스물네 장로가 어린양 앞에 엎드렸어요. 각각 거문고와 향이 가득한 금 대접을 가지고 있었는데, 이것은 하나님을 믿는 사람들의 기도에요."
        },
        {
          "verse": 9,
          "original": "They sang a new song, saying, \"You are worthy to take the book, And to open its seals: For you were killed, And bought us for God with your blood, Out of every tribe, language, people, and nation,",
          "korean": "그들이 새 노래를 불렀어요: '당신은 두루마리를 취하고 그 인을 열기에 합당하세요. 당신이 죽임을 당하시고 모든 족속과 언어와 백성과 나라에서 당신의 피로 우리를 하나님께 사셨기 때문이에요.'"
        },
        {
          "verse": 10,
          "original": "And made us kings and priests to our God, And we will reign on the earth.\"",
          "korean": "'우리를 우리 하나님을 위한 왕과 제사장으로 삼으셨어요. 우리가 땅에서 다스릴 거예요.'"
        },
        {
          "verse": 11,
          "original": "I saw, and I heard something like a voice of many angels around the throne, the living creatures, and the elders; and the number of them was ten thousands of ten thousands, and thousands of thousands;",
          "korean": "나는 보좌와 생물들과 장로들 둘레에 많은 천사의 음성 같은 것을 보고 들었어요. 그 수가 만 배나 만이고 천 배나 천이었어요."
        },
        {
          "verse": 12,
          "original": "saying with a loud voice, \"Worthy is the Lamb who has been killed to receive the power, wealth, wisdom, strength, honor, glory, and blessing!\"",
          "korean": "큰 음성으로 말했어요: '죽임을 당하신 어린양은 능력과 부와 지혜와 힘과 존귀와 영광과 찬송을 받으시기에 합당하세요!'"
        },
        {
          "verse": 13,
          "original": "I heard every created thing which is in heaven, on the earth, under the earth, on the sea, and everything in them, saying, \"To him who sits on the throne, and to the Lamb be the blessing, the honor, the glory, and the dominion, forever and ever! Amen!\"",
          "korean": "하늘에, 땅 위에, 땅 아래에, 바다에, 그 안에 있는 모든 피조물이 말하는 것을 들었어요: '보좌에 앉으신 분과 어린양께 찬송과 존귀와 영광과 권세가 영원히 있기를 바라요! 아멘!'"
        },
        {
          "verse": 14,
          "original": "The four living creatures said, \"Amen!\" The elders fell down and worshiped.",
          "korean": "네 생물이 말했어요: '아멘!' 장로들이 엎드려 경배했어요."
        }
      ]
    },
    {
      "chapter": 6,
      "verses": [
        {
          "verse": 1,
          "original": "I saw that the Lamb opened one of the seven seals, and I heard one of the four living creatures saying, as with a voice of thunder, \"Come and see!\"",
          "korean": "어린양이 일곱 인 중 하나를 여는 것을 보았어요. 네 생물 중 하나가 천둥 같은 음성으로 말하는 것을 들었어요: '와서 보세요!'"
        },
        {
          "verse": 2,
          "original": "And behold, a white horse, and he who sat on it had a bow. A crown was given to him, and he came out conquering, and to conquer.",
          "korean": "보세요, 흰 말이 있고 탄 자가 활을 가지고 있었어요. 면류관을 받았고, 이기고 이기려고 나갔어요."
        },
        {
          "verse": 3,
          "original": "When he opened the second seal, I heard the second living creature saying, \"Come!\"",
          "korean": "둘째 인을 열 때 둘째 생물이 말하는 것을 들었어요: '와요!'"
        },
        {
          "verse": 4,
          "original": "Another came out: a red horse. To him who sat on it was given power to take peace from the earth, and that they should kill one another. There was given to him a great sword.",
          "korean": "다른 말이 나왔어요: 붉은 말이에요. 탄 자에게 땅에서 평화를 빼앗고 서로 죽이게 하는 권세가 주어졌어요. 큰 칼이 그에게 주어졌어요."
        },
        {
          "verse": 5,
          "original": "When he opened the third seal, I heard the third living creature saying, \"Come and see!\" And behold, a black horse, and he who sat on it had a balance in his hand.",
          "korean": "셋째 인을 열 때 셋째 생물이 말하는 것을 들었어요: '와서 보세요!' 보세요, 검은 말이 있고 탄 자가 손에 저울을 들고 있었어요."
        },
        {
          "verse": 6,
          "original": "I heard a voice in the middle of the four living creatures saying, \"A choenix of wheat for a denarius, and three choenix of barley for a denarius! Don't damage the oil and the wine!\"",
          "korean": "네 생물 가운데서 음성을 들었어요: '밀 한 되에 한 데나리온, 보리 세 되에 한 데나리온! 기름과 포도주는 해치지 마세요!'"
        },
        {
          "verse": 7,
          "original": "When he opened the fourth seal, I heard the fourth living creature saying, \"Come and see!\"",
          "korean": "넷째 인을 열 때 넷째 생물의 음성을 들었어요: '와서 보세요!'"
        },
        {
          "verse": 8,
          "original": "And behold, a pale horse, and the name of he who sat on it was Death. Hades followed with him. Authority over one fourth of the earth, to kill with the sword, with famine, with death, and by the wild animals of the earth was given to him.",
          "korean": "보세요, 창백한 말이 있고 탄 자의 이름은 사망이었어요. 음부가 따라왔어요. 땅 사분의 일을 칼과 기근과 죽음과 땅의 짐승으로 죽이는 권세가 그에게 주어졌어요."
        },
        {
          "verse": 9,
          "original": "When he opened the fifth seal, I saw underneath the altar the souls of those who had been killed for the Word of God, and for the testimony of the Lamb which they had.",
          "korean": "다섯째 인을 열 때 제사 드리는 곳 아래 하나님의 말씀과 가지고 있던 어린양의 증거 때문에 죽임당한 영혼들을 보았어요."
        },
        {
          "verse": 10,
          "original": "They cried with a loud voice, saying, \"How long, Master, the holy and true, until you judge and avenge our blood on those who dwell on the earth?\"",
          "korean": "그들이 큰 음성으로 외쳤어요: '거룩하고 참되신 주인이시여, 언제까지 판단하지 않으시고 땅에 사는 자들에게 우리 피를 갚지 않으시겠어요?'"
        },
        {
          "verse": 11,
          "original": "A long white robe was given to each of them. They were told that they should rest yet for a while, until their fellow servants and their brothers, who would also be killed even as they were, should complete their course.",
          "korean": "긴 흰 옷이 각각에게 주어졌어요. 그들처럼 죽임당할 동료 종들과 형제들이 수를 채울 때까지 조금 더 쉬라는 말을 들었어요."
        },
        {
          "verse": 12,
          "original": "I saw when he opened the sixth seal, and there was a great earthquake. The sun became black as sackcloth made of hair, and the whole moon became as blood.",
          "korean": "여섯째 인을 열 때 보니 큰 지진이 있었어요. 해가 털로 만든 굵은 베처럼 검게 되고 온 달이 피같이 되었어요."
        },
        {
          "verse": 13,
          "original": "The stars of the sky fell to the earth, like a fig tree dropping its unripe figs when it is shaken by a great wind.",
          "korean": "하늘의 별들이 땅에 떨어졌어요. 큰 바람에 흔들리는 무화과나무가 익지 않은 열매를 떨어뜨리는 것처럼요."
        },
        {
          "verse": 14,
          "original": "The sky was removed like a scroll when it is rolled up. Every mountain and island were moved out of their places.",
          "korean": "하늘이 두루마리가 말릴 때처럼 물러갔어요. 모든 산과 섬이 제자리에서 옮겨졌어요."
        },
        {
          "verse": 15,
          "original": "The kings of the earth, the princes, the commanding officers, the rich, the strong, and every slave and free person, hid themselves in the caves and in the rocks of the mountains.",
          "korean": "땅의 왕들과 귀족들과 장군들과 부자들과 강한 자들과 모든 종과 자유인이 산의 굴과 바위 틈에 숨었어요."
        },
        {
          "verse": 16,
          "original": "They told the mountains and the rocks, \"Fall on us, and hide us from the face of him who sits on the throne, and from the wrath of the Lamb,",
          "korean": "산과 바위들에게 말했어요: '우리 위에 떨어져서 보좌에 앉으신 분의 얼굴과 어린양의 크신 화에서 우리를 숨겨주세요.'"
        },
        {
          "verse": 17,
          "original": "for the great day of his wrath has come; and who is able to stand?\"",
          "korean": "'그분의 크신 화의 큰 날이 왔으니 누가 능히 서겠어요?'"
        }
      ]
    },
    {
      "chapter": 7,
      "verses": [
        {
          "verse": 1,
          "original": "After this, I saw four angels standing at the four corners of the earth, holding the four winds of the earth, so that no wind would blow on the earth, or on the sea, or on any tree.",
          "korean": "이 후에 나는 네 천사가 땅 네 모퉁이에 서서 땅의 네 바람을 붙들고 있는 것을 보았어요. 바람이 땅에나 바다에나 어떤 나무에도 불지 못하게 했어요."
        },
        {
          "verse": 2,
          "original": "I saw another angel ascend from the sunrise, having the seal of the living God. He cried with a loud voice to the four angels to whom it was given to harm the earth and the sea,",
          "korean": "다른 천사가 해 뜨는 곳에서 올라오는 것을 보았어요. 살아 계신 하나님의 인을 가지고 있었어요. 땅과 바다를 해치도록 허락받은 네 천사에게 큰 음성으로 외쳤어요:"
        },
        {
          "verse": 3,
          "original": "saying, \"Don't harm the earth, neither the sea, nor the trees, until we have sealed the bondservants of our God on their foreheads!\"",
          "korean": "'우리가 우리 하나님의 종들의 이마에 인을 칠 때까지 땅이나 바다나 나무들을 해치지 마세요!'"
        },
        {
          "verse": 4,
          "original": "I heard the number of those who were sealed, one hundred forty-four thousand, sealed out of every tribe of the children of Israel:",
          "korean": "인 맞은 자들의 수를 들었어요. 이스라엘 자녀들의 모든 지파에서 십사만 사천이 인 맞았어요:"
        },
        {
          "verse": 5,
          "original": "of the tribe of Judah twelve thousand were sealed, of the tribe of Reuben twelve thousand, of the tribe of Gad twelve thousand,",
          "korean": "유다 지파에서 만 이천, 르우벤 지파에서 만 이천, 갓 지파에서 만 이천,"
        },
        {
          "verse": 6,
          "original": "of the tribe of Asher twelve thousand, of the tribe of Naphtali twelve thousand, of the tribe of Manasseh twelve thousand,",
          "korean": "아셀 지파에서 만 이천, 납달리 지파에서 만 이천, 므낫세 지파에서 만 이천,"
        },
        {
          "verse": 7,
          "original": "of the tribe of Simeon twelve thousand, of the tribe of Levi twelve thousand, of the tribe of Issachar twelve thousand,",
          "korean": "시므온 지파에서 만 이천, 레위 지파에서 만 이천, 잇사갈 지파에서 만 이천,"
        },
        {
          "verse": 8,
          "original": "of the tribe of Zebulun twelve thousand, of the tribe of Joseph twelve thousand, of the tribe of Benjamin twelve thousand were sealed.",
          "korean": "스불론 지파에서 만 이천, 요셉 지파에서 만 이천, 베냐민 지파에서 만 이천이 인 맞았어요."
        },
        {
          "verse": 9,
          "original": "After these things I looked, and behold, a great multitude, which no man could count, out of every nation and of all tribes, peoples, and languages, standing before the throne and before the Lamb, dressed in white robes, with palm branches in their hands.",
          "korean": "이 일 후에 보니, 아무도 셀 수 없는 큰 무리가 있었어요. 모든 나라와 족속과 백성과 언어에서 나왔어요. 보좌 앞과 어린양 앞에 서서 흰 옷을 입고 손에 종려나무 가지를 들고 있었어요."
        },
        {
          "verse": 10,
          "original": "They cried with a loud voice, saying, \"Salvation be to our God, who sits on the throne, and to the Lamb!\"",
          "korean": "큰 음성으로 외쳤어요: '구해주심이 보좌에 앉으신 우리 하나님과 어린양에게 있어요!'"
        },
        {
          "verse": 11,
          "original": "All the angels were standing around the throne, the elders, and the four living creatures; and they fell on their faces before his throne, and worshiped God,",
          "korean": "모든 천사가 보좌와 장로들과 네 생물 둘레에 서 있다가 보좌 앞에 얼굴을 대고 엎드려 하나님께 경배했어요:"
        },
        {
          "verse": 12,
          "original": "saying, \"Amen! Blessing, glory, wisdom, thanksgiving, honor, power, and might, be to our God forever and ever! Amen.\"",
          "korean": "'아멘! 찬송과 영광과 지혜와 감사와 존귀와 능력과 힘이 우리 하나님께 영원히 있기를 바라요! 아멘.'"
        },
        {
          "verse": 13,
          "original": "One of the elders answered, saying to me, \"These who are arrayed in the white robes, who are they, and where did they come from?\"",
          "korean": "장로 중 하나가 나에게 말했어요: '흰 옷 입은 이 사람들은 누구이고 어디서 왔어요?'"
        },
        {
          "verse": 14,
          "original": "I told him, \"My lord, you know.\" He said to me, \"These are those who came out of the great tribulation. They washed their robes, and made them white in the Lamb's blood.",
          "korean": "내가 말했어요: '내 주님, 당신이 아세요.' 그가 나에게 말했어요: '이 사람들은 큰 환난에서 나온 자들이에요. 자기 옷을 어린양의 피에 씻어서 희게 했어요.'"
        },
        {
          "verse": 15,
          "original": "Therefore they are before the throne of God, they serve him day and night in his temple. He who sits on the throne will spread his tabernacle over them.",
          "korean": "'그러므로 그들은 하나님의 보좌 앞에 있어요. 밤낮 그분의 성전에서 섬겨요. 보좌에 앉으신 분이 그들 위에 자기 장막을 치실 거예요.'"
        },
        {
          "verse": 16,
          "original": "They will never be hungry, neither thirsty any more; neither will the sun beat on them, nor any heat;",
          "korean": "'그들이 더 이상 주리지도 목마르지도 않을 거예요. 해나 어떤 뜨거움도 그들을 치지 않을 거예요.'"
        },
        {
          "verse": 17,
          "original": "for the Lamb who is in the middle of the throne shepherds them, and leads them to springs of waters of life. And God will wipe away every tear from their eyes.\"",
          "korean": "'보좌 가운데 계신 어린양이 그들을 목양하시고 생명수 샘으로 인도하실 거예요. 하나님께서 그들의 눈에서 모든 눈물을 씻어주실 거예요.'"
        }
      ]
    },
    {
      "chapter": 8,
      "verses": [
        {
          "verse": 1,
          "original": "When he opened the seventh seal, there was silence in heaven for about half an hour.",
          "korean": "일곱째 인을 열 때 하늘에서 약 반 시간 동안 고요했어요."
        },
        {
          "verse": 2,
          "original": "I saw the seven angels who stand before God, and seven trumpets were given to them.",
          "korean": "나는 하나님 앞에 서 있는 일곱 천사를 보았어요. 일곱 나팔이 그들에게 주어졌어요."
        },
        {
          "verse": 3,
          "original": "Another angel came and stood over the altar, having a golden censer. Much incense was given to him, that he should add it to the prayers of all the saints on the golden altar which was before the throne.",
          "korean": "다른 천사가 와서 제사 드리는 곳 곁에 섰어요. 금 향로를 가지고 있었어요. 보좌 앞 금 제사 드리는 곳 위에 모든 하나님을 믿는 사람의 기도에 더하도록 많은 향이 그에게 주어졌어요."
        },
        {
          "verse": 4,
          "original": "The smoke of the incense, with the prayers of the saints, went up before God out of the angel's hand.",
          "korean": "향의 연기가 하나님을 믿는 사람들의 기도와 함께 천사의 손에서 하나님 앞으로 올라갔어요."
        },
        {
          "verse": 5,
          "original": "The angel took the censer, and he filled it with the fire of the altar, and threw it on the earth. Thunders, sounds, lightnings, and an earthquake followed.",
          "korean": "천사가 향로를 취해서 제사 드리는 곳의 불로 채우고 땅에 던졌어요. 천둥과 소리와 번개와 지진이 따랐어요."
        },
        {
          "verse": 6,
          "original": "The seven angels who had the seven trumpets prepared themselves to sound.",
          "korean": "일곱 나팔을 가진 일곱 천사가 불 준비를 했어요."
        },
        {
          "verse": 7,
          "original": "The first sounded, and there followed hail and fire, mixed with blood, and they were thrown to the earth. One third of the earth was burned up, and one third of the trees were burned up, and all green grass was burned up.",
          "korean": "첫째 천사가 불었어요. 피 섞인 우박과 불이 따라서 땅에 던져졌어요. 땅 삼분의 일이 타고, 나무 삼분의 일이 타고, 모든 푸른 풀이 탔어요."
        },
        {
          "verse": 8,
          "original": "The second angel sounded, and something like a great burning mountain was thrown into the sea. One third of the sea became blood,",
          "korean": "둘째 천사가 불었어요. 불타는 큰 산 같은 것이 바다에 던져졌어요. 바다 삼분의 일이 피가 되었어요."
        },
        {
          "verse": 9,
          "original": "and one third of the living creatures which were in the sea died. One third of the ships were destroyed.",
          "korean": "바다에 있는 생물 삼분의 일이 죽고, 배 삼분의 일이 파괴되었어요."
        },
        {
          "verse": 10,
          "original": "The third angel sounded, and a great star fell from the sky, burning like a torch, and it fell on one third of the rivers, and on the springs of waters.",
          "korean": "셋째 천사가 불었어요. 횃불처럼 타는 큰 별이 하늘에서 떨어져 강 삼분의 일과 샘물들에 떨어졌어요."
        },
        {
          "verse": 11,
          "original": "The name of the star is called \"Wormwood.\" One third of the waters became wormwood. Many people died from the waters, because they were made bitter.",
          "korean": "그 별 이름은 '쑥'이에요. 물 삼분의 일이 쑥이 되었어요. 물이 써졌기 때문에 많은 사람이 그 물로 죽었어요."
        },
        {
          "verse": 12,
          "original": "The fourth angel sounded, and one third of the sun was struck, and one third of the moon, and one third of the stars; so that one third of them would be darkened, and the day wouldn't shine for one third of it, and the night in the same way.",
          "korean": "넷째 천사가 불었어요. 해 삼분의 일과 달 삼분의 일과 별 삼분의 일이 타격받았어요. 그래서 삼분의 일이 어두워지고 낮 삼분의 일이 빛나지 않고 밤도 마찬가지였어요."
        },
        {
          "verse": 13,
          "original": "I saw, and I heard an eagle, flying in mid heaven, saying with a loud voice, \"Woe! Woe! Woe to those who dwell on the earth, because of the other voices of the trumpets of the three angels, who are yet to sound!\"",
          "korean": "나는 보고 들었어요. 독수리가 하늘 한가운데를 날며 큰 음성으로 말했어요: '화 있을진저! 화 있을진저! 땅에 사는 자들에게 화가 있을 거예요! 아직 불어야 할 세 천사의 나팔 소리 때문이에요!'"
        }
      ]
    },
    {
      "chapter": 9,
      "verses": [
        {
          "verse": 1,
          "original": "The fifth angel sounded, and I saw a star from the sky which had fallen to the earth. The key to the pit of the abyss was given to him.",
          "korean": "다섯째 천사가 불었어요. 하늘에서 땅에 떨어진 별을 보았어요. 무저갱의 열쇠가 그에게 주어졌어요."
        },
        {
          "verse": 2,
          "original": "He opened the pit of the abyss, and smoke went up out of the pit, like the smoke from a burning furnace. The sun and the air were darkened because of the smoke from the pit.",
          "korean": "그가 무저갱을 열었어요. 타는 용광로의 연기 같은 연기가 구덩이에서 올라왔어요. 구덩이의 연기로 해와 공기가 어두워졌어요."
        },
        {
          "verse": 3,
          "original": "Then out of the smoke came locusts on the earth, and power was given to them, as the scorpions of the earth have power.",
          "korean": "연기에서 메뚜기들이 땅에 나왔어요. 땅의 전갈이 가진 것 같은 권세가 그들에게 주어졌어요."
        },
        {
          "verse": 4,
          "original": "They were told that they should not hurt the grass of the earth, neither any green thing, neither any tree, but only those people who don't have God's seal on their foreheads.",
          "korean": "땅의 풀이나 푸른 것이나 나무를 해치지 말고, 이마에 하나님의 인이 없는 사람들만 해치라고 그들에게 말했어요."
        },
        {
          "verse": 5,
          "original": "They were given power, not to kill them, but to torment them for five months. Their torment was like the torment of a scorpion when it strikes a person.",
          "korean": "그들을 죽이지는 말고 다섯 달 동안 고통스럽게 하는 권세가 주어졌어요. 그들의 고통은 전갈이 사람을 쏠 때의 고통 같았어요."
        },
        {
          "verse": 6,
          "original": "In those days people will seek death, and will in no way find it. They will desire to die, and death will flee from them.",
          "korean": "그 날들에 사람들이 죽음을 찾겠지만 결코 찾지 못할 거예요. 죽기를 원하겠지만 죽음이 그들에게서 도망갈 거예요."
        },
        {
          "verse": 7,
          "original": "The shapes of the locusts were like horses prepared for war. On their heads were something like golden crowns, and their faces were like people's faces.",
          "korean": "메뚜기들의 모양은 전쟁 준비된 말 같았어요. 머리에는 금 면류관 같은 것이 있었고, 얼굴은 사람 얼굴 같았어요."
        },
        {
          "verse": 8,
          "original": "They had hair like women's hair, and their teeth were like those of lions.",
          "korean": "그들은 여자 머리카락 같은 머리카락을 가졌고, 이빨은 사자 이빨 같았어요."
        },
        {
          "verse": 9,
          "original": "They had breastplates, like breastplates of iron. The sound of their wings was like the sound of chariots, or of many horses rushing to war.",
          "korean": "철로 된 흉갑 같은 흉갑을 가지고 있었어요. 그들의 날개 소리는 전쟁터로 달려가는 많은 말들의 전차 소리 같았어요."
        },
        {
          "verse": 10,
          "original": "They have tails like those of scorpions, and stings. In their tails they have power to harm men for five months.",
          "korean": "그들은 전갈 같은 꼬리와 독침을 가지고 있었어요. 꼬리에 다섯 달 동안 사람들을 해칠 권세가 있었어요."
        },
        {
          "verse": 11,
          "original": "They have over them as king the angel of the abyss. His name in Hebrew is \"Abaddon,\" but in Greek, he has the name \"Apollyon.\"",
          "korean": "그들 위에 왕으로 무저갱의 천사가 있었어요. 히브리어로 그의 이름은 '아바돈'이고, 그리스어로는 '아볼리온'이에요."
        },
        {
          "verse": 12,
          "original": "The first woe is past. Behold, there are still two woes coming after this.",
          "korean": "첫째 화가 지나갔어요. 보세요, 이 후에 아직 두 화가 와요."
        },
        {
          "verse": 13,
          "original": "The sixth angel sounded. I heard a voice from the horns of the golden altar which is before God,",
          "korean": "여섯째 천사가 불었어요. 하나님 앞에 있는 금 제사 드리는 곳의 뿔에서 음성을 들었어요."
        },
        {
          "verse": 14,
          "original": "saying to the sixth angel who had the trumpet, \"Free the four angels who are bound at the great river Euphrates!\"",
          "korean": "나팔을 가진 여섯째 천사에게 말했어요: '큰 강 유프라테스에 묶인 네 천사를 풀어주세요!'"
        },
        {
          "verse": 15,
          "original": "The four angels were freed who had been prepared for that hour and day and month and year, so that they might kill one third of mankind.",
          "korean": "그 시각과 날과 달과 해에 준비된 네 천사가 풀렸어요. 사람 삼분의 일을 죽이려고요."
        },
        {
          "verse": 16,
          "original": "The number of the armies of the horsemen was two hundred million. I heard the number of them.",
          "korean": "마병대의 수가 이억이었어요. 나는 그 수를 들었어요."
        },
        {
          "verse": 17,
          "original": "Thus I saw the horses in the vision, and those who sat on them, having breastplates of fiery red, hyacinth blue, and sulfur yellow; and the horses' heads resembled lions' heads. Out of their mouths proceed fire, smoke, and sulfur.",
          "korean": "이렇게 환상 속에서 말들과 탄 자들을 보았어요. 불빛 같은 빨간색과 푸른색과 유황색 흉갑을 입고 있었어요. 말 머리는 사자 머리 같았어요. 입에서 불과 연기와 유황이 나왔어요."
        },
        {
          "verse": 18,
          "original": "By these three plagues were one third of mankind killed: by the fire, the smoke, and the sulfur, which proceeded out of their mouths.",
          "korean": "이 세 재앙으로 사람 삼분의 일이 죽었어요: 그들의 입에서 나오는 불과 연기와 유황으로요."
        },
        {
          "verse": 19,
          "original": "For the power of the horses is in their mouths, and in their tails. For their tails are like serpents, and have heads, and with them they harm.",
          "korean": "말들의 권세는 입과 꼬리에 있었어요. 꼬리가 뱀 같고 머리가 있어서 그것으로 해쳤어요."
        },
        {
          "verse": 20,
          "original": "The rest of mankind, who were not killed with these plagues, didn't repent of the works of their hands, that they wouldn't worship demons, and the idols of gold, and of silver, and of brass, and of stone, and of wood; which can't see, hear, or walk.",
          "korean": "이 재앙들로 죽지 않은 나머지 사람들은 자기 손으로 만든 것들에서 돌이키지 않았어요. 귀신과 금과 은과 놋과 돌과 나무 가짜 신을 숭배하는 것을요. 그것들은 보지도 듣지도 걷지도 못해요."
        },
        {
          "verse": 21,
          "original": "They didn't repent of their murders, their sorceries, their sexual immorality, or their thefts.",
          "korean": "자기들의 살인과 마술과 음란과 도둑질에서도 돌이키지 않았어요."
        }
      ]
    },
    {
      "chapter": 10,
      "verses": [
        {
          "verse": 1,
          "original": "I saw a mighty angel coming down out of the sky, clothed with a cloud. A rainbow was on his head. His face was like the sun, and his feet like pillars of fire.",
          "korean": "강한 천사가 구름을 입고 하늘에서 내려오는 것을 보았어요. 머리 위에 무지개가 있었어요. 얼굴은 해 같고 발은 불기둥 같았어요."
        },
        {
          "verse": 2,
          "original": "He had in his hand a little open book. He set his right foot on the sea, and his left on the land.",
          "korean": "손에 펼쳐진 작은 책을 가지고 있었어요. 오른발을 바다에, 왼발을 땅에 딛고 있었어요."
        },
        {
          "verse": 3,
          "original": "He cried with a loud voice, as a lion roars. When he cried, the seven thunders uttered their voices.",
          "korean": "사자가 울부짖듯이 큰 음성으로 외쳤어요. 그가 외칠 때 일곱 천둥이 자기 음성을 말했어요."
        },
        {
          "verse": 4,
          "original": "When the seven thunders sounded, I was about to write; but I heard a voice from the sky saying, \"Seal up the things which the seven thunders said, and don't write them.\"",
          "korean": "일곱 천둥이 소리를 낼 때 내가 쓰려고 했어요. 그러나 하늘에서 음성이 들려왔어요: '일곱 천둥이 말한 것을 봉하고 쓰지 마세요.'"
        },
        {
          "verse": 5,
          "original": "The angel whom I saw standing on the sea and on the land lifted up his right hand to the sky,",
          "korean": "바다와 땅에 서 있는 것을 본 그 천사가 오른손을 하늘로 들고,"
        },
        {
          "verse": 6,
          "original": "and swore by him who lives forever and ever, who created heaven and the things that are in it, the earth and the things that are in it, and the sea and the things that are in it, that there will no longer be delay,",
          "korean": "영원히 살아 계신 분, 하늘과 그 안에 있는 것, 땅과 그 안에 있는 것, 바다와 그 안에 있는 것을 창조하신 분을 두고 맹세했어요: 더 이상 지체가 없을 거예요."
        },
        {
          "verse": 7,
          "original": "but in the days of the voice of the seventh angel, when he is about to sound, then the mystery of God is finished, as he declared to his servants, the prophets.",
          "korean": "일곱째 천사가 불 때 그 음성의 날들에 하나님의 비밀이 이루어질 거예요. 그분이 자기 종 하나님 말씀 전하는 사람들에게 선포하신 대로요."
        },
        {
          "verse": 8,
          "original": "The voice which I heard from heaven, again speaking with me, said, \"Go, take the book which is open in the hand of the angel who stands on the sea and on the land.\"",
          "korean": "하늘에서 들은 음성이 다시 나에게 말했어요: '가서 바다와 땅에 서 있는 천사 손에 펼쳐진 책을 가져가세요.'"
        },
        {
          "verse": 9,
          "original": "I went to the angel, telling him to give me the little book. He said to me, \"Take it, and eat it up. It will make your stomach bitter, but in your mouth it will be as sweet as honey.\"",
          "korean": "나는 천사에게 가서 작은 책을 달라고 했어요. 그가 나에게 말했어요: '이것을 가져다가 먹으세요. 네 배를 쓰게 하겠지만 입에는 꿀처럼 달 거예요.'"
        },
        {
          "verse": 10,
          "original": "I took the little book out of the angel's hand, and ate it up. It was as sweet as honey in my mouth. When I had eaten it, my stomach was made bitter.",
          "korean": "나는 천사 손에서 작은 책을 가져다가 먹었어요. 입에는 꿀처럼 달았어요. 먹었을 때 배가 써졌어요."
        },
        {
          "verse": 11,
          "original": "They told me, \"You must prophesy again over many peoples, nations, languages, and kings.\"",
          "korean": "그들이 나에게 말했어요: '네가 많은 백성과 나라와 언어와 왕들에게 다시 예언해야 해요.'"
        }
      ]
    },
    {
      "chapter": 11,
      "verses": [
        {
          "verse": 1,
          "original": "A reed like a rod was given to me. Someone said, \"Rise, and measure God's temple, and the altar, and those who worship in it.",
          "korean": "지팡이 같은 갈대가 나에게 주어졌어요. 누군가 말했어요: '일어나서 하나님의 성전과 제사 드리는 곳과 그 안에서 예배하는 사람들을 측량하세요.'"
        },
        {
          "verse": 2,
          "original": "Leave out the court which is outside of the temple, and don't measure it, for it has been given to the nations. They will tread the holy city under foot for forty-two months.",
          "korean": "'성전 바깥 뜰은 빼고 측량하지 마세요. 다른 나라 사람들에게 주어졌기 때문이에요. 그들이 사십이 개월 동안 거룩한 성을 밟을 거예요.'"
        },
        {
          "verse": 3,
          "original": "I will give power to my two witnesses, and they will prophesy one thousand two hundred sixty days, clothed in sackcloth.\"",
          "korean": "'내가 내 두 증인에게 권세를 주면 그들이 굵은 베옷을 입고 천이백육십 일 동안 예언할 거예요.'"
        },
        {
          "verse": 4,
          "original": "These are the two olive trees and the two lamp stands, standing before the Lord of the earth.",
          "korean": "이들은 땅의 주 앞에 서 있는 두 감람나무와 두 촛대에요."
        },
        {
          "verse": 5,
          "original": "If anyone desires to harm them, fire proceeds out of their mouth and devours their enemies. If anyone desires to harm them, he must be killed in this way.",
          "korean": "누구든지 그들을 해치려고 하면 불이 그들 입에서 나와서 적들을 삼켜요. 누구든지 그들을 해치려고 하면 이렇게 죽어야 해요."
        },
        {
          "verse": 6,
          "original": "These have the power to shut up the sky, that it may not rain during the days of their prophecy. They have power over the waters, to turn them into blood, and to strike the earth with every plague, as often as they desire.",
          "korean": "이들은 하늘을 닫아서 예언하는 날 동안 비가 오지 않게 하는 권세가 있어요. 물을 피로 바꾸고 원할 때마다 모든 재앙으로 땅을 치는 권세가 있어요."
        },
        {
          "verse": 7,
          "original": "When they have finished their testimony, the beast that comes up out of the abyss will make war with them, and overcome them, and kill them.",
          "korean": "그들이 증거를 마칠 때 무저갱에서 올라오는 짐승이 그들과 싸워 이기고 죽일 거예요."
        },
        {
          "verse": 8,
          "original": "Their dead bodies will be in the street of the great city, which spiritually is called Sodom and Egypt, where also their Lord was crucified.",
          "korean": "그들의 시체가 큰 성의 거리에 있을 거예요. 영적으로 소돔과 이집트라고 불리는 곳이에요. 그들의 주님도 그곳에서 십자가에 못 박히셨어요."
        },
        {
          "verse": 9,
          "original": "From among the peoples, tribes, languages, and nations people will look at their dead bodies for three and a half days, and will not allow their dead bodies to be laid in a tomb.",
          "korean": "백성들과 족속들과 언어들과 나라들에서 사람들이 삼일 반 동안 그들의 시체를 볼 거예요. 시체를 무덤에 두는 것을 허락하지 않을 거예요."
        },
        {
          "verse": 10,
          "original": "Those who dwell on the earth rejoice over them, and they will be glad. They will give gifts to one another, because these two prophets tormented those who dwell on the earth.",
          "korean": "땅에 사는 자들이 그들 때문에 기뻐하고 즐거워할 거예요. 서로 선물을 줄 거예요. 이 두 하나님 말씀 전하는 사람가 땅에 사는 자들을 괴롭혔기 때문이에요."
        },
        {
          "verse": 11,
          "original": "After the three and a half days, the breath of life from God entered into them, and they stood on their feet. Great fear fell on those who saw them.",
          "korean": "삼일 반 후에 하나님에게서 생명의 호흡이 그들에게 들어갔어요. 그들이 발로 서자 보는 사람들에게 큰 두려움이 떨어졌어요."
        },
        {
          "verse": 12,
          "original": "I heard a loud voice from heaven saying to them, \"Come up here!\" They went up into heaven in the cloud, and their enemies saw them.",
          "korean": "하늘에서 큰 음성이 그들에게 말하는 것을 들었어요: '여기로 올라오세요!' 그들이 구름을 타고 하늘로 올라갔어요. 적들이 그것을 보았어요."
        },
        {
          "verse": 13,
          "original": "In that day there was a great earthquake, and a tenth of the city fell. Seven thousand people were killed in the earthquake, and the rest were terrified, and gave glory to the God of heaven.",
          "korean": "그 때에 큰 지진이 있어서 성 십분의 일이 무너졌어요. 지진으로 칠천 명이 죽었어요. 나머지는 두려워서 하늘의 하나님께 영광을 돌렸어요."
        },
        {
          "verse": 14,
          "original": "The second woe is past. Behold, the third woe comes quickly.",
          "korean": "둘째 화가 지나갔어요. 보세요, 셋째 화가 빨리 와요."
        },
        {
          "verse": 15,
          "original": "The seventh angel sounded, and great voices in heaven followed, saying, \"The kingdom of the world has become the Kingdom of our Lord, and of his Christ. He will reign forever and ever!\"",
          "korean": "일곱째 천사가 불었어요. 하늘에서 큰 음성들이 따랐어요: '세상 나라가 우리 주와 그분의 그리스도의 나라가 되었어요. 그분이 영원히 다스리실 거예요!'"
        },
        {
          "verse": 16,
          "original": "The twenty-four elders, who sit on their thrones before God's throne, fell on their faces and worshiped God,",
          "korean": "하나님의 보좌 앞에 자기 보좌에 앉아 있는 스물네 장로가 얼굴을 땅에 대고 엎드려 하나님께 경배했어요:"
        },
        {
          "verse": 17,
          "original": "saying: \"We give you thanks, Lord God, the Almighty, the one who is and who was; because you have taken your great power, and reigned.",
          "korean": "'주 하나님, 모든 것을 하실 수 있으신 분, 계시고 계셨던 분, 감사드려요. 주님께서 크신 능력을 가지시고 다스리셨기 때문이에요.'"
        },
        {
          "verse": 18,
          "original": "The nations were angry, and your wrath came, as did the time for the dead to be judged, and to give your bondservants the prophets, their reward, as well as the saints, and those who fear your name, to the small and the great; and to destroy those who destroy the earth.\"",
          "korean": "'열방이 분노했지만 주님의 크신 화가 왔어요. 죽은 자들을 판단할 때와 종 하나님 말씀 전하는 사람들과 하나님을 믿는 사람들과 주님의 이름을 두려워하는 작은 자와 큰 자에게 상 줄 때와 땅을 망하게 하는 자들을 망하게 할 때가 왔어요.'"
        },
        {
          "verse": 19,
          "original": "God's temple that is in heaven was opened, and the ark of the Lord's covenant was seen in his temple. Lightnings, sounds, thunders, an earthquake, and great hail followed.",
          "korean": "하늘에 있는 하나님의 성전이 열렸어요. 성전 안에 주님의 약속의 상자가 보였어요. 번개와 소리와 천둥과 지진과 큰 우박이 따랐어요."
        }
      ]
    },
    {
      "chapter": 12,
      "verses": [
        {
          "verse": 1,
          "original": "A great sign was seen in heaven: a woman clothed with the sun, and the moon under her feet, and on her head a crown of twelve stars.",
          "korean": "큰 이적이 하늘에 나타났어요: 해를 입은 여자가 있었고 발 아래 달이 있었고 머리에 열두 별의 면류관이 있었어요."
        },
        {
          "verse": 2,
          "original": "She was with child. She cried out in pain, laboring to give birth.",
          "korean": "그 여자가 아이를 배었어요. 해산하려고 아파서 소리쳤어요."
        },
        {
          "verse": 3,
          "original": "Another sign was seen in heaven. Behold, a great red dragon, having seven heads and ten horns, and on his heads seven crowns.",
          "korean": "다른 이적이 하늘에 나타났어요. 보세요, 큰 붉은 용이 있었는데, 일곱 머리와 열 뿔이 있고 머리에 일곱 면류관이 있었어요."
        },
        {
          "verse": 4,
          "original": "His tail drew one third of the stars of the sky, and threw them to the earth. The dragon stood before the woman who was about to give birth, so that when she gave birth he might devour her child.",
          "korean": "그 꼬리가 하늘의 별 삼분의 일을 끌어다가 땅에 던졌어요. 용이 해산하려는 여자 앞에 서서 아이를 낳으면 삼키려고 했어요."
        },
        {
          "verse": 5,
          "original": "She gave birth to a son, a male child, who is to rule all the nations with a rod of iron. Her child was caught up to God, and to his throne.",
          "korean": "여자가 아들, 남자아이를 낳았어요. 철 지팡이로 모든 나라를 다스릴 아이에요. 아이가 하나님과 그분의 보좌로 들려 올라갔어요."
        },
        {
          "verse": 6,
          "original": "The woman fled into the wilderness, where she has a place prepared by God, that there they may nourish her one thousand two hundred sixty days.",
          "korean": "여자가 빈 들로 도망갔어요. 거기에 하나님께서 예비하신 곳이 있어요. 천이백육십 일 동안 그곳에서 그 여자를 먹이려고요."
        },
        {
          "verse": 7,
          "original": "There was war in the sky. Michael and his angels made war on the dragon. The dragon and his angels made war.",
          "korean": "하늘에서 전쟁이 있었어요. 미가엘과 그의 천사들이 용과 싸웠어요. 용과 그의 천사들도 싸웠어요."
        },
        {
          "verse": 8,
          "original": "They didn't prevail, neither was a place found for them any more in heaven.",
          "korean": "그들이 이기지 못했어요. 하늘에서 더 이상 그들의 자리가 없었어요."
        },
        {
          "verse": 9,
          "original": "The great dragon was thrown down, the old serpent, he who is called the devil and Satan, the deceiver of the whole world. He was thrown down to the earth, and his angels were thrown down with him.",
          "korean": "큰 용이 내던져졌어요. 마귀와 사탄이라고 불리는 옛 뱀, 온 세상을 속이는 자에요. 땅에 내던져지고 그의 천사들도 함께 내던져졌어요."
        },
        {
          "verse": 10,
          "original": "I heard a loud voice in heaven, saying, \"Now the salvation, the power, and the Kingdom of our God, and the authority of his Christ has come; for the accuser of our brothers has been thrown down, who accuses them before our God day and night.",
          "korean": "하늘에서 큰 음성이 들렸어요: '이제 우리 하나님의 구해주심과 능력과 나라와 그분의 그리스도의 권세가 왔어요. 우리 형제들을 고발하던 자가 내던져졌어요. 밤낮 하나님 앞에서 그들을 고발하던 자에요.'"
        },
        {
          "verse": 11,
          "original": "They overcame him because of the Lamb's blood, and because of the word of their testimony. They didn't love their life, even to death.",
          "korean": "'그들이 어린양의 피와 자기 증거의 말씀으로 그를 이겼어요. 죽기까지 자기 목숨을 아끼지 않았어요.'"
        },
        {
          "verse": 12,
          "original": "Therefore rejoice, heavens, and you who dwell in them. Woe to the earth and to the sea, because the devil has gone down to you, having great wrath, knowing that he has but a short time.\"",
          "korean": "'그러므로 하늘과 거기 사는 자들아 기뻐하세요. 땅과 바다에는 화가 있을 거예요. 마귀가 너희에게 내려갔기 때문이에요. 시간이 얼마 남지 않은 것을 알고 크게 분노해요.'"
        },
        {
          "verse": 13,
          "original": "When the dragon saw that he was thrown down to the earth, he persecuted the woman who gave birth to the male child.",
          "korean": "용이 자기가 땅에 내던져진 것을 보고 남자아이를 낳은 여자를 박해했어요."
        },
        {
          "verse": 14,
          "original": "Two wings of the great eagle were given to the woman, that she might fly into the wilderness to her place, where she was nourished for a time, and times, and half a time, from the face of the serpent.",
          "korean": "큰 독수리의 두 날개가 여자에게 주어졌어요. 그래서 뱀의 얼굴을 피해 빈 들에 있는 자기 장소로 날아갔어요. 거기서 한 때와 두 때와 반 때 동안 먹임을 받았어요."
        },
        {
          "verse": 15,
          "original": "The serpent spewed water out of his mouth after the woman like a river, that he might cause her to be carried away by the stream.",
          "korean": "뱀이 여자 뒤로 입에서 강물 같은 물을 토해냈어요. 여자를 물에 휩쓸리게 하려고요."
        },
        {
          "verse": 16,
          "original": "The earth helped the woman, and the earth opened its mouth and swallowed up the river which the dragon spewed out of his mouth.",
          "korean": "땅이 여자를 도왔어요. 땅이 입을 열어서 용이 입에서 토해낸 강물을 삼켰어요."
        },
        {
          "verse": 17,
          "original": "The dragon grew angry with the woman, and went away to make war with the rest of her offspring, who keep God's commandments and hold Jesus' testimony.",
          "korean": "용이 여자에게 분노해서 그 여자의 남은 자손, 하나님의 계명을 지키고 예수님의 증거를 가진 사람들과 싸우러 갔어요."
        }
      ]
    },
    {
      "chapter": 13,
      "verses": [
        {
          "verse": 1,
          "original": "Then I stood on the sand of the sea. I saw a beast coming up out of the sea, having ten horns and seven heads. On his horns were ten crowns, and on his heads, blasphemous names.",
          "korean": "나는 바다 모래 위에 섰어요. 바다에서 짐승이 올라오는 것을 보았어요. 열 뿔과 일곱 머리가 있었어요. 뿔에는 열 면류관이 있고 머리에는 신성모독적인 이름들이 있었어요."
        },
        {
          "verse": 2,
          "original": "The beast which I saw was like a leopard, and his feet were like those of a bear, and his mouth like the mouth of a lion. The dragon gave him his power, his throne, and great authority.",
          "korean": "내가 본 짐승은 표범 같았고, 발은 곰 발 같고, 입은 사자 입 같았어요. 용이 자기 능력과 보좌와 큰 권세를 그에게 주었어요."
        },
        {
          "verse": 3,
          "original": "One of his heads looked like it had been wounded fatally. His fatal wound was healed, and the whole earth marveled at the beast.",
          "korean": "머리 중 하나가 죽도록 상처받은 것 같았어요. 치명적인 상처가 나았어요. 온 땅이 그 짐승을 이상히 여겼어요."
        },
        {
          "verse": 4,
          "original": "They worshiped the dragon, because he gave his authority to the beast, and they worshiped the beast, saying, \"Who is like the beast? Who is able to make war with him?\"",
          "korean": "그들이 용에게 경배했어요. 짐승에게 권세를 주었기 때문이에요. 짐승에게도 경배하며 말했어요: '누가 이 짐승 같고 누가 이 짐승과 싸울 수 있겠어요?'"
        },
        {
          "verse": 5,
          "original": "A mouth speaking great things and blasphemy was given to him. Authority to make war for forty-two months was given to him.",
          "korean": "큰 것과 신성모독을 말하는 입이 그에게 주어졌어요. 사십이 개월 동안 싸우는 권세가 그에게 주어졌어요."
        },
        {
          "verse": 6,
          "original": "He opened his mouth for blasphemy against God, to blaspheme his name, and his dwelling, those who dwell in heaven.",
          "korean": "그가 입을 열어 하나님을 신성모독했어요. 그분의 이름과 처소와 하늘에 사는 자들을 신성모독했어요."
        },
        {
          "verse": 7,
          "original": "It was given to him to make war with the saints, and to overcome them. Authority over every tribe, people, language, and nation was given to him.",
          "korean": "하나님을 믿는 사람들과 싸워 이기는 것이 그에게 주어졌어요. 모든 족속과 백성과 언어와 나라를 다스리는 권세가 그에게 주어졌어요."
        },
        {
          "verse": 8,
          "original": "All who dwell on the earth will worship him, everyone whose name has not been written from the foundation of the world in the book of life of the Lamb who has been killed.",
          "korean": "땅에 사는 모든 자가 그에게 경배할 거예요. 창세 때부터 죽임당한 어린양의 생명책에 이름이 기록되지 않은 모든 자가요."
        },
        {
          "verse": 9,
          "original": "If anyone has an ear, let him hear.",
          "korean": "귀 있는 사람은 들으세요."
        },
        {
          "verse": 10,
          "original": "If anyone is to go into captivity, he will go into captivity. If anyone is to be killed with the sword, he must be killed. Here is the endurance and the faith of the saints.",
          "korean": "사로잡힐 자는 사로잡히고, 칼로 죽임당할 자는 칼로 죽임당해야 해요. 여기에 하나님을 믿는 사람들의 인내와 믿음이 있어요."
        },
        {
          "verse": 11,
          "original": "I saw another beast coming up out of the earth. He had two horns like a lamb, and he spoke like a dragon.",
          "korean": "다른 짐승이 땅에서 올라오는 것을 보았어요. 어린양 같은 두 뿔이 있고 용처럼 말했어요."
        },
        {
          "verse": 12,
          "original": "He exercises all the authority of the first beast in his presence. He makes the earth and those who dwell in it to worship the first beast, whose fatal wound was healed.",
          "korean": "그가 첫째 짐승 앞에서 첫째 짐승의 모든 권세를 행사해요. 땅과 그 안에 사는 자들이 치명적인 상처가 나은 첫째 짐승에게 경배하게 해요."
        },
        {
          "verse": 13,
          "original": "He performs great signs, even making fire come down out of the sky to the earth in the sight of people.",
          "korean": "그가 큰 이적을 행해요. 사람들이 보는 데서 하늘에서 땅으로 불이 내려오게도 해요."
        },
        {
          "verse": 14,
          "original": "He deceives my own people who dwell on the earth because of the signs he was granted to do in front of the beast; saying to those who dwell on the earth, that they should make an image to the beast who had the sword wound and lived.",
          "korean": "짐승 앞에서 행하도록 허락된 이적들로 땅에 사는 내 백성을 속여요. 땅에 사는 자들에게 칼에 상처를 입었다가 살아난 짐승의 가짜 신을 만들라고 말해요."
        },
        {
          "verse": 15,
          "original": "It was given to him to give breath to it, to the image of the beast, that the image of the beast should both speak, and cause as many as wouldn't worship the image of the beast to be killed.",
          "korean": "짐승의 가짜 신에게 숨을 주어서 짐승의 가짜 신이 말하게 하고, 짐승의 가짜 신에게 경배하지 않는 자는 다 죽이게 하는 것이 그에게 주어졌어요."
        },
        {
          "verse": 16,
          "original": "He causes all, the small and the great, the rich and the poor, and the free and the slave, to be given marks on their right hands, or on their foreheads;",
          "korean": "그가 작은 자나 큰 자나, 부자나 가난한 자나, 자유인이나 종이나 모두 오른손이나 이마에 표를 받게 해요."
        },
        {
          "verse": 17,
          "original": "and that no one would be able to buy or to sell, unless he has that mark, the name of the beast or the number of his name.",
          "korean": "그 표, 곧 짐승의 이름이나 그 이름의 수를 가지지 않으면 아무도 사거나 팔 수 없어요."
        },
        {
          "verse": 18,
          "original": "Here is wisdom. He who has understanding, let him calculate the number of the beast, for it is the number of a man. His number is six hundred sixty-six.",
          "korean": "여기에 지혜가 있어요. 총명 있는 사람은 짐승의 수를 세어보세요. 그것은 사람의 수에요. 그 수는 육백육십육이에요."
        }
      ]
    },
    {
      "chapter": 14,
      "verses": [
        {
          "verse": 1,
          "original": "I saw, and behold, the Lamb standing on Mount Zion, and with him a hundred forty-four thousand, having his name, and the name of his Father, written on their foreheads.",
          "korean": "나는 보았어요. 어린양이 시온산에 서 계셨어요. 그분과 함께 십사만 사천이 있었는데, 이마에 그분의 이름과 아버지의 이름이 기록되어 있었어요."
        },
        {
          "verse": 2,
          "original": "I heard a sound from heaven, like the sound of many waters, and like the sound of a great thunder. The sound which I heard was like that of harpists playing on their harps.",
          "korean": "하늘에서 소리를 들었어요. 많은 물 소리 같고 큰 천둥소리 같았어요. 내가 들은 소리는 거문고 타는 사람들이 거문고 타는 소리 같았어요."
        },
        {
          "verse": 3,
          "original": "They sing a new song before the throne, and before the four living creatures and the elders. No one could learn the song except the one hundred forty-four thousand, those who had been redeemed out of the earth.",
          "korean": "그들이 보좌 앞과 네 생물과 장로들 앞에서 새 노래를 불렀어요. 땅에서 속량받은 십사만 사천 외에는 아무도 그 노래를 배울 수 없었어요."
        },
        {
          "verse": 4,
          "original": "These are those who were not defiled with women, for they are virgins. These are those who follow the Lamb wherever he goes. These were redeemed by Jesus from among men, the first fruits to God and to the Lamb.",
          "korean": "이들은 여자들과 더럽혀지지 않은 사람들이에요. 동정인이에요. 이들은 어린양이 어디로 가든지 따라가요. 이들은 사람들 중에서 예수님께 속량받았어요. 하나님과 어린양께 드린 첫 열매에요."
        },
        {
          "verse": 5,
          "original": "In their mouth was found no lie, for they are blameless.",
          "korean": "그들의 입에서 거짓이 발견되지 않았어요. 흠이 없기 때문이에요."
        },
        {
          "verse": 6,
          "original": "I saw an angel flying in mid heaven, having an eternal Good News to proclaim to those who dwell on the earth, and to every nation, tribe, language, and people.",
          "korean": "천사 하나가 하늘 한가운데 나는 것을 보았어요. 땅에 사는 자들과 모든 나라와 족속과 언어와 백성에게 전할 영원한 복음을 가지고 있었어요."
        },
        {
          "verse": 7,
          "original": "He said with a loud voice, \"Fear the Lord, and give him glory; for the hour of his judgment has come. Worship him who made the heaven, the earth, the sea, and the springs of waters!\"",
          "korean": "큰 음성으로 말했어요: '하나님을 두려워하고 그분께 영광을 돌리세요. 그분의 판단 때가 왔어요. 하늘과 땅과 바다와 샘물들을 만드신 분께 경배하세요!'"
        },
        {
          "verse": 8,
          "original": "Another, a second angel, followed, saying, \"Babylon the great has fallen, which has made all the nations to drink of the wine of the wrath of her sexual immorality.\"",
          "korean": "다른 둘째 천사가 따라와서 말했어요: '큰 바벨론이 무너졌어요. 자기 음란의 크신 화의 포도주를 모든 나라에게 마시게 했던 곳이에요.'"
        },
        {
          "verse": 9,
          "original": "Another angel, a third, followed them, saying with a great voice, \"If anyone worships the beast and his image, and receives a mark on his forehead, or on his hand,",
          "korean": "다른 셋째 천사가 그들을 따라와서 큰 음성으로 말했어요: '누구든지 짐승과 그 가짜 신에게 경배하고 이마에나 손에 표를 받으면,'"
        },
        {
          "verse": 10,
          "original": "he also will drink of the wine of the wrath of God, which is prepared unmixed in the cup of his anger. He will be tormented with fire and sulfur in the presence of the holy angels, and in the presence of the Lamb.",
          "korean": "'그도 하나님의 크신 화의 포도주를 마실 거예요. 그분의 분노의 잔에 섞이지 않게 준비되었어요. 거룩한 천사들 앞과 어린양 앞에서 불과 유황으로 고통받을 거예요.'"
        },
        {
          "verse": 11,
          "original": "The smoke of their torment goes up forever and ever. They have no rest day and night, those who worship the beast and his image, and whoever receives the mark of his name.",
          "korean": "'그들의 고통의 연기가 영원히 올라가요. 밤낮 쉼이 없어요. 짐승과 그 가짜 신에게 경배하는 자들과 그 이름의 표를 받는 자는 누구든지요.'"
        },
        {
          "verse": 12,
          "original": "Here is the perseverance of the saints, those who keep the commandments of God, and the faith of Jesus.\"",
          "korean": "'여기에 하나님을 믿는 사람들의 인내가 있어요. 하나님의 계명과 예수님에 대한 믿음을 지키는 자들이에요.'"
        },
        {
          "verse": 13,
          "original": "I heard a voice from heaven saying, \"Write, 'Blessed are the dead who die in the Lord from now on.'\" \"Yes,\" says the Spirit, \"that they may rest from their labors; for their works follow with them.\"",
          "korean": "하늘에서 음성이 들렸어요: '이제부터 주 안에서 죽는 죽은 자들은 복이 있다고 써라.' 성령이 말씀하세요: '그래요. 그들이 수고에서 쉴 거예요. 그들의 행위가 따라가요.'"
        },
        {
          "verse": 14,
          "original": "I looked, and behold, a white cloud; and on the cloud one sitting like a son of man, having on his head a golden crown, and in his hand a sharp sickle.",
          "korean": "보니, 흰 구름이 있고 구름 위에 인자 같은 분이 앉아 계셨어요. 머리에 금 면류관을 쓰고 손에 날카로운 낫을 가지고 계셨어요."
        },
        {
          "verse": 15,
          "original": "Another angel came out of the temple, crying with a loud voice to him who sat on the cloud, \"Send your sickle, and reap; for the hour to reap has come; for the harvest of the earth is ripe!\"",
          "korean": "다른 천사가 성전에서 나와 구름 위에 앉으신 분께 큰 음성으로 외쳤어요: '당신의 낫을 보내서 거두세요. 거둘 때가 왔어요. 땅의 추수할 것이 익었어요!'"
        },
        {
          "verse": 16,
          "original": "He who sat on the cloud thrust his sickle on the earth, and the earth was reaped.",
          "korean": "구름 위에 앉으신 분이 낫을 땅에 던지셨어요. 땅이 거두어졌어요."
        },
        {
          "verse": 17,
          "original": "Another angel came out of the temple which is in heaven. He also had a sharp sickle.",
          "korean": "다른 천사가 하늘에 있는 성전에서 나왔어요. 그도 날카로운 낫을 가지고 있었어요."
        },
        {
          "verse": 18,
          "original": "Another angel came out from the altar, he who has power over fire, and he called with a great voice to him who had the sharp sickle, saying, \"Send your sharp sickle, and gather the clusters of the vine of the earth, for the earth's grapes are fully ripe!\"",
          "korean": "다른 천사가 제사 드리는 곳에서 나왔어요. 불을 다스리는 권세를 가진 천사에요. 날카로운 낫을 가진 자에게 큰 음성으로 말했어요: '당신의 날카로운 낫을 보내서 땅의 포도나무 송이를 거두세요. 땅의 포도가 완전히 익었어요!'"
        },
        {
          "verse": 19,
          "original": "The angel thrust his sickle into the earth, and gathered the vintage of the earth, and threw it into the great wine press of the wrath of God.",
          "korean": "천사가 낫을 땅에 던지고 땅의 포도를 거두어서 하나님의 크신 화의 큰 포도주 틀에 던졌어요."
        },
        {
          "verse": 20,
          "original": "The wine press was trodden outside of the city, and blood came out of the wine press, even to the bridles of the horses, as far as one thousand six hundred stadia.",
          "korean": "포도주 틀이 성 밖에서 밟혔어요. 포도주 틀에서 피가 나와 말의 재갈까지, 천육백 스타디아까지 이르렀어요."
        }
      ]
    },
    {
      "chapter": 15,
      "verses": [
        {
          "verse": 1,
          "original": "I saw another great and marvelous sign in the sky: seven angels having the seven last plagues, for in them God's wrath is finished.",
          "korean": "하늘에서 또 다른 크고 놀라운 이적을 보았어요: 일곱 천사가 마지막 일곱 재앙을 가지고 있었어요. 이것으로 하나님의 크신 화가 끝나기 때문이에요."
        },
        {
          "verse": 2,
          "original": "I saw something like a sea of glass mixed with fire, and those who overcame the beast, his image, and the number of his name, standing on the sea of glass, having harps of God.",
          "korean": "불이 섞인 유리 바다 같은 것을 보았어요. 짐승과 그 가짜 신과 그 이름의 수를 이긴 사람들이 유리 바다 위에 서서 하나님의 거문고를 가지고 있었어요."
        },
        {
          "verse": 3,
          "original": "They sang the song of Moses, the servant of God, and the song of the Lamb, saying, \"Great and marvelous are your works, Lord God, the Almighty! Righteous and true are your ways, you King of the nations.",
          "korean": "그들이 하나님의 종 모세의 노래와 어린양의 노래를 불렀어요: '모든 것을 하실 수 있으신 주 하나님, 주님의 일이 크고 놀라워요! 열방의 왕이시여, 주님의 길이 의롭고 참되어요.'"
        },
        {
          "verse": 4,
          "original": "Who wouldn't fear you, Lord, and glorify your name? For you only are holy. For all the nations will come and worship before you. For your righteous acts have been revealed.\"",
          "korean": "'주님, 누가 주님을 두려워하지 않고 주님의 이름을 영화롭게 하지 않겠어요? 주님만 거룩하시기 때문이에요. 모든 나라가 와서 주님 앞에서 경배할 거예요. 주님의 올바른 행위가 드러났기 때문이에요.'"
        },
        {
          "verse": 5,
          "original": "After these things I looked, and the temple of the tabernacle of the testimony in heaven was opened.",
          "korean": "이 일 후에 보니 하늘에 있는 증거의 장막 성전이 열렸어요."
        },
        {
          "verse": 6,
          "original": "The seven angels who had the seven plagues came out, clothed with pure, bright linen, and wearing golden sashes around their chests.",
          "korean": "일곱 재앙을 가진 일곱 천사가 깨끗하고 빛나는 세마포를 입고 가슴에 금 띠를 두르고 나왔어요."
        },
        {
          "verse": 7,
          "original": "One of the four living creatures gave to the seven angels seven golden bowls full of the wrath of God, who lives forever and ever.",
          "korean": "네 생물 중 하나가 영원히 살아 계신 하나님의 크신 화가 가득한 일곱 금 대접을 일곱 천사에게 주었어요."
        },
        {
          "verse": 8,
          "original": "The temple was filled with smoke from the glory of God, and from his power. No one was able to enter into the temple until the seven plagues of the seven angels would be finished.",
          "korean": "성전이 하나님의 영광과 능력에서 나오는 연기로 가득 찼어요. 일곱 천사의 일곱 재앙이 끝날 때까지 아무도 성전에 들어갈 수 없었어요."
        }
      ]
    },
    {
      "chapter": 16,
      "verses": [
        {
          "verse": 1,
          "original": "I heard a loud voice out of the temple, saying to the seven angels, \"Go and pour out the seven bowls of the wrath of God on the earth!\"",
          "korean": "성전에서 큰 음성이 일곱 천사에게 말하는 것을 들었어요: '가서 하나님의 크신 화의 일곱 대접을 땅에 쏟으세요!'"
        },
        {
          "verse": 2,
          "original": "The first went, and poured out his bowl into the earth, and it became a harmful and evil sore on the people who had the mark of the beast, and who worshiped his image.",
          "korean": "첫째 천사가 가서 대접을 땅에 쏟았어요. 짐승의 표를 가지고 그 가짜 신에게 경배한 사람들에게 해롭고 악한 종기가 났어요."
        },
        {
          "verse": 3,
          "original": "The second angel poured out his bowl into the sea, and it became blood as of a dead man. Every living thing in the sea died.",
          "korean": "둘째 천사가 대접을 바다에 쏟았어요. 바다가 죽은 사람의 피 같이 되었어요. 바다에 있는 모든 생물이 죽었어요."
        },
        {
          "verse": 4,
          "original": "The third poured out his bowl into the rivers and springs of water, and they became blood.",
          "korean": "셋째 천사가 대접을 강과 샘물에 쏟았어요. 피가 되었어요."
        },
        {
          "verse": 5,
          "original": "I heard the angel of the waters saying, \"You are righteous, who are and who were, you Holy One, because you have judged these things.",
          "korean": "물들의 천사가 말하는 것을 들었어요: '계시고 계셨던 거룩하신 분, 이렇게 판단하셨으니 주님은 의로우세요.'"
        },
        {
          "verse": 6,
          "original": "For they poured out the blood of the saints and the prophets, and you have given them blood to drink. They deserve this.\"",
          "korean": "'그들이 하나님을 믿는 사람들과 하나님 말씀 전하는 사람들의 피를 흘렸으니 주님께서 그들에게 피를 마시게 하셨어요. 그들이 받을 만해요.'"
        },
        {
          "verse": 7,
          "original": "I heard the altar saying, \"Yes, Lord God, the Almighty, true and righteous are your judgments.\"",
          "korean": "제사 드리는 곳이 말하는 것을 들었어요: '예, 모든 것을 하실 수 있으신 주 하나님, 주님의 판단이 참되고 의로워요.'"
        },
        {
          "verse": 8,
          "original": "The fourth poured out his bowl on the sun, and it was given to him to scorch men with fire.",
          "korean": "넷째 천사가 대접을 해에 쏟았어요. 불로 사람들을 태우는 것이 그에게 주어졌어요."
        },
        {
          "verse": 9,
          "original": "People were scorched with great heat, and they blasphemed the name of God who has the power over these plagues. They didn't repent and give him glory.",
          "korean": "사람들이 큰 열로 타버렸어요. 이 재앙들을 다스리는 권세가 있는 하나님의 이름을 신성모독했어요. 잘못을 뉘우치고 그분께 영광을 돌리지 않았어요."
        },
        {
          "verse": 10,
          "original": "The fifth poured out his bowl on the throne of the beast, and his kingdom was darkened. They gnawed their tongues because of the pain,",
          "korean": "다섯째 천사가 대접을 짐승의 보좌에 쏟았어요. 그의 나라가 어두워졌어요. 고통 때문에 혀를 깨물었어요."
        },
        {
          "verse": 11,
          "original": "and they blasphemed the God of heaven because of their pains and their sores. They didn't repent of their works.",
          "korean": "고통과 종기 때문에 하늘의 하나님을 신성모독했어요. 자기 행위를 뉘우치지 않았어요."
        },
        {
          "verse": 12,
          "original": "The sixth poured out his bowl on the great river, the Euphrates. Its water was dried up, that the way might be prepared for the kings that come from the sunrise.",
          "korean": "여섯째 천사가 대접을 큰 강 유프라테스에 쏟았어요. 물이 말라서 해 뜨는 곳에서 오는 왕들의 길이 준비되었어요."
        },
        {
          "verse": 13,
          "original": "I saw coming out of the mouth of the dragon, and out of the mouth of the beast, and out of the mouth of the false prophet, three unclean spirits, something like frogs;",
          "korean": "용의 입과 짐승의 입과 거짓 하나님 말씀 전하는 사람의 입에서 개구리 같은 세 더러운 영이 나오는 것을 보았어요."
        },
        {
          "verse": 14,
          "original": "for they are spirits of demons, performing signs; which go out to the kings of the whole inhabited earth, to gather them together for the war of that great day of God, the Almighty.",
          "korean": "귀신의 영들이에요. 이적을 행하고 온 세상의 왕들에게 나가서 모든 것을 하실 수 있는 하나님의 큰 날 전쟁에 모으려고 해요."
        },
        {
          "verse": 15,
          "original": "\"Behold, I come like a thief. Blessed is he who watches, and keeps his clothes, so that he doesn't walk naked, and they see his shame.\"",
          "korean": "'보세요, 내가 도둑처럼 와요. 깨어 있고 옷을 지켜서 벌거벗고 다니며 부끄러움을 보이지 않는 사람은 복이 있어요.'"
        },
        {
          "verse": 16,
          "original": "He gathered them together into the place which is called in Hebrew, \"Armageddon.\"",
          "korean": "그가 그들을 히브리어로 '아마겟돈'이라고 불리는 곳에 모았어요."
        },
        {
          "verse": 17,
          "original": "The seventh poured out his bowl into the air. A loud voice came out of the temple of heaven, from the throne, saying, \"It is done!\"",
          "korean": "일곱째 천사가 대접을 공중에 쏟았어요. 하늘 성전 보좌에서 큰 음성이 나왔어요: '이루어졌다!'"
        },
        {
          "verse": 18,
          "original": "There were lightnings, sounds, and thunders; and there was a great earthquake, such as was not since there were men on the earth, so great an earthquake, so mighty.",
          "korean": "번개와 소리와 천둥이 있었어요. 큰 지진이 있었어요. 사람이 땅에 있은 이후로 그렇게 크고 강한 지진은 없었어요."
        },
        {
          "verse": 19,
          "original": "The great city was divided into three parts, and the cities of the nations fell. Babylon the great was remembered in the sight of God, to give to her the cup of the wine of the fierceness of his wrath.",
          "korean": "큰 성이 세 부분으로 갈라지고 열방의 성들이 무너졌어요. 큰 바벨론이 하나님 앞에서 기억되어 그분의 맹렬한 크신 화의 포도주 잔을 받았어요."
        },
        {
          "verse": 20,
          "original": "Every island fled away, and the mountains were not found.",
          "korean": "모든 섬이 도망가고 산들이 찾아지지 않았어요."
        },
        {
          "verse": 21,
          "original": "Great hailstones, about the weight of a talent, came down out of the sky on people. People blasphemed God because of the plague of the hail, for this plague is exceedingly severe.",
          "korean": "한 큰 돈쯤 되는 큰 우박이 하늘에서 사람들에게 내렸어요. 우박 재앙 때문에 사람들이 하나님을 신성모독했어요. 이 재앙이 심히 컸기 때문이에요."
        }
      ]
    },
    {
      "chapter": 17,
      "verses": [
        {
          "verse": 1,
          "original": "One of the seven angels who had the seven bowls came and spoke with me, saying, \"Come here. I will show you the judgment of the great prostitute who sits on many waters,",
          "korean": "일곱 대접을 가진 일곱 천사 중 하나가 와서 나에게 말했어요: '여기로 오세요. 많은 물 위에 앉은 큰 음녀의 판단을 보여줄 거예요.'"
        },
        {
          "verse": 2,
          "original": "with whom the kings of the earth committed sexual immorality. Those who dwell on the earth were made drunken with the wine of her sexual immorality.\"",
          "korean": "'땅의 왕들이 그 여자와 음란을 저질렀어요. 땅에 사는 자들이 그 여자의 음란의 포도주에 취했어요.'"
        },
        {
          "verse": 3,
          "original": "He carried me away in the Spirit into a wilderness. I saw a woman sitting on a scarlet-colored beast, full of blasphemous names, having seven heads and ten horns.",
          "korean": "그가 성령 안에서 나를 빈 들로 데려갔어요. 주홍색 짐승 위에 앉은 여자를 보았어요. 짐승은 신성모독적인 이름들로 가득했고 일곱 머리와 열 뿔이 있었어요."
        },
        {
          "verse": 4,
          "original": "The woman was dressed in purple and scarlet, and decked with gold and precious stones and pearls, having in her hand a golden cup full of abominations and the impurities of the sexual immorality of the earth.",
          "korean": "여자는 자주색과 주홍색 옷을 입고 금과 보석과 진주로 꾸몄어요. 손에는 땅의 음란의 가증한 것과 더러운 것으로 가득한 금 잔을 들고 있었어요."
        },
        {
          "verse": 5,
          "original": "And on her forehead a name was written, \"MYSTERY, BABYLON THE GREAT, THE MOTHER OF THE PROSTITUTES AND OF THE ABOMINATIONS OF THE EARTH.\"",
          "korean": "이마에 이름이 쓰여 있었어요: '비밀, 큰 바벨론, 음녀들과 땅의 가증한 것들의 어미.'"
        },
        {
          "verse": 6,
          "original": "I saw the woman drunken with the blood of the saints, and with the blood of the martyrs of Jesus. When I saw her, I wondered with great amazement.",
          "korean": "그 여자가 하나님을 믿는 사람들의 피와 예수님의 순교자들의 피에 취한 것을 보았어요. 그 여자를 보았을 때 크게 놀랐어요."
        },
        {
          "verse": 7,
          "original": "The angel said to me, \"Why do you wonder? I will tell you the mystery of the woman, and of the beast that carries her, which has the seven heads and the ten horns.",
          "korean": "천사가 나에게 말했어요: '왜 놀라요? 그 여자와 그 여자를 태운 일곱 머리와 열 뿔 가진 짐승의 비밀을 말해줄 거예요.'"
        },
        {
          "verse": 8,
          "original": "The beast that you saw was, and is not; and is about to come up out of the abyss and to go into destruction. Those who dwell on the earth and whose names have not been written in the book of life from the foundation of the world will marvel when they see that the beast was, and is not, and shall be present.",
          "korean": "'네가 본 짐승은 있었다가 지금은 없고 무저갱에서 올라와 망함으로 갈 거예요. 창세 이후로 생명책에 이름이 기록되지 않은 땅에 사는 자들이 짐승이 있었다가 지금은 없고 나타날 것을 보고 놀랄 거예요.'"
        },
        {
          "verse": 9,
          "original": "Here is the mind that has wisdom. The seven heads are seven mountains, on which the woman sits.",
          "korean": "'여기에 지혜 있는 생각이 있어요. 일곱 머리는 여자가 앉은 일곱 산이에요.'"
        },
        {
          "verse": 10,
          "original": "They are seven kings. Five have fallen, the one is, the other has not yet come. When he comes, he must continue a little while.",
          "korean": "'일곱 왕이기도 해요. 다섯은 쓰러졌고 하나는 있고 다른 하나는 아직 오지 않았어요. 올 때 잠깐 있어야 해요.'"
        },
        {
          "verse": 11,
          "original": "The beast that was, and is not, is himself also an eighth, and is of the seven; and he goes to destruction.",
          "korean": "'있었다가 지금은 없는 짐승은 그 자체로 여덟째이고 일곱에서 나왔어요. 망함으로 가요.'"
        },
        {
          "verse": 12,
          "original": "The ten horns that you saw are ten kings who have received no kingdom as yet, but they receive authority as kings, with the beast, for one hour.",
          "korean": "'네가 본 열 뿔은 아직 나라를 받지 않은 열 왕이에요. 그러나 한 시간 동안 짐승과 함께 왕의 권세를 받아요.'"
        },
        {
          "verse": 13,
          "original": "These have one mind, and they give their power and authority to the beast.",
          "korean": "'이들은 한 뜻을 가지고 자기 능력과 권세를 짐승에게 줘요.'"
        },
        {
          "verse": 14,
          "original": "These will war against the Lamb, and the Lamb will overcome them, for he is Lord of lords, and King of kings. They also will overcome who are with him, called and chosen and faithful.\"",
          "korean": "'이들이 어린양과 싸우겠지만 어린양이 그들을 이길 거예요. 주들의 주시고 왕들의 왕이시기 때문이에요. 부르심 받고 택함 받고 충성된 그분과 함께하는 자들도 이길 거예요.'"
        },
        {
          "verse": 15,
          "original": "He said to me, \"The waters which you saw, where the prostitute sits, are peoples, multitudes, nations, and languages.",
          "korean": "그가 나에게 말했어요: '네가 본 물들, 음녀가 앉은 곳은 백성들과 무리들과 나라들과 언어들이에요.'"
        },
        {
          "verse": 16,
          "original": "The ten horns which you saw, and the beast, these will hate the prostitute, and will make her desolate and naked, and will eat her flesh, and will burn her utterly with fire.",
          "korean": "'네가 본 열 뿔과 짐승, 이들이 음녀를 미워하고 황폐하고 벌거벗게 하고 살을 먹고 불로 완전히 태울 거예요.'"
        },
        {
          "verse": 17,
          "original": "For God has put in their hearts to do what he has in mind, and to be of one mind, and to give their kingdom to the beast, until the words of God should be accomplished.",
          "korean": "'하나님께서 그들의 마음에 그분의 뜻대로 하고 한 뜻이 되고 하나님의 말씀이 이루어질 때까지 나라를 짐승에게 주도록 넣으셨기 때문이에요.'"
        },
        {
          "verse": 18,
          "original": "The woman whom you saw is the great city, which reigns over the kings of the earth.\"",
          "korean": "'네가 본 여자는 땅의 왕들을 다스리는 큰 성이에요.'"
        }
      ]
    },
    {
      "chapter": 18,
      "verses": [
        {
          "verse": 1,
          "original": "After these things, I saw another angel coming down out of the sky, having great authority. The earth was illuminated with his glory.",
          "korean": "이 일 후에 다른 천사가 하늘에서 내려오는 것을 보았어요. 큰 권세를 가지고 있었어요. 땅이 그의 영광으로 밝아졌어요."
        },
        {
          "verse": 2,
          "original": "He cried with a mighty voice, saying, \"Fallen, fallen is Babylon the great, and she has become a habitation of demons, a prison of every unclean spirit, and a prison of every unclean and hateful bird!",
          "korean": "강한 음성으로 외쳤어요: '무너졌다, 무너졌다, 큰 바벨론이여! 귀신의 처소가 되고 모든 더러운 영의 감옥이 되고 모든 더럽고 미운 새의 감옥이 되었다!'"
        },
        {
          "verse": 3,
          "original": "For all the nations have drunk of the wine of the wrath of her sexual immorality, the kings of the earth committed sexual immorality with her, and the merchants of the earth grew rich from the abundance of her luxury.\"",
          "korean": "'모든 나라가 그 여자의 음란의 크신 화의 포도주를 마셨고, 땅의 왕들이 그 여자와 음란을 저질렀고, 땅의 상인들이 그 여자의 사치의 풍요로 부자가 되었기 때문이다.'"
        },
        {
          "verse": 4,
          "original": "I heard another voice from heaven, saying, \"Come out of her, my people, that you have no participation in her sins, and that you don't receive of her plagues,",
          "korean": "하늘에서 다른 음성이 들렸어요: '내 백성아, 그 여자에게서 나오세요. 그 여자의 죄에 참여하지 않고 그 여자의 재앙을 받지 않으려면요.'"
        },
        {
          "verse": 5,
          "original": "for her sins have reached to the sky, and God has remembered her iniquities.",
          "korean": "'그 여자의 죄가 하늘에 닿았고 하나님께서 그 여자의 불의를 기억하셨어요.'"
        },
        {
          "verse": 6,
          "original": "Return to her just as she returned, and repay her double as she did, and according to her works. In the cup which she mixed, mix to her double.",
          "korean": "'그 여자가 한 대로 갚고, 행위대로 배나 갚으세요. 그 여자가 섞은 잔에 배나 섞어주세요.'"
        },
        {
          "verse": 7,
          "original": "However much she glorified herself, and lived deliciously, so much give her of torment and mourning. For she says in her heart, 'I sit a queen, and am no widow, and will in no way see mourning.'",
          "korean": "'그 여자가 자기를 영화롭게 하고 사치한 만큼 고통과 슬픔을 주세요. 그 여자가 마음속으로 말하기를 \"나는 여왕처럼 앉아 있고 과부가 아니며 결코 슬픔을 보지 않을 거다\"라고 해요.'"
        },
        {
          "verse": 8,
          "original": "Therefore in one day her plagues will come: death, mourning, and famine; and she will be utterly burned with fire; for the Lord God who has judged her is strong.",
          "korean": "'그러므로 하루에 그 여자의 재앙들이 올 거예요: 사망과 슬픔과 기근이요. 완전히 불에 탈 거예요. 그 여자를 판단하신 주 하나님이 강하시기 때문이에요.'"
        },
        {
          "verse": 9,
          "original": "The kings of the earth, who committed sexual immorality and lived wantonly with her, will weep and wail over her, when they look at the smoke of her burning,",
          "korean": "그 여자와 음란하고 사치하게 살던 땅의 왕들이 그 여자가 타는 연기를 볼 때 울고 통곡할 거예요."
        },
        {
          "verse": 10,
          "original": "standing far away for the fear of her torment, saying, 'Woe, woe, the great city, Babylon, the strong city! For your judgment has come in one hour.'",
          "korean": "그 여자의 고통이 두려워 멀리 서서 말할 거예요: '화 있을진저, 화 있을진저, 큰 성, 바벨론, 강한 성이여! 네 판단이 한 시간에 왔구나.'"
        },
        {
          "verse": 11,
          "original": "The merchants of the earth weep and mourn over her, for no one buys their merchandise any more;",
          "korean": "땅의 상인들이 그 여자 때문에 울고 슬퍼해요. 아무도 더 이상 그들의 상품을 사지 않기 때문이에요."
        },
        {
          "verse": 12,
          "original": "merchandise of gold, silver, precious stones, pearls, fine linen, purple, silk, scarlet, all expensive wood, every vessel of ivory, every vessel made of most precious wood, and of brass, and iron, and marble;",
          "korean": "금과 은과 보석과 진주와 고운 세마포와 자주색과 비단과 주홍색 상품, 모든 값진 나무와 모든 상아 그릇과 가장 값진 나무와 놋과 철과 대리석으로 만든 모든 그릇,"
        },
        {
          "verse": 13,
          "original": "and cinnamon, spices, incense, ointment, frankincense, wine, olive oil, fine flour, wheat, sheep, horses, chariots, and people's bodies and souls.",
          "korean": "계피와 향료와 향과 향유와 유향과 포도주와 기름과 고운 밀가루와 밀과 양과 말과 전차와 사람들의 몸과 영혼이에요."
        },
        {
          "verse": 14,
          "original": "The fruits which your soul lusted after have been lost to you. All things that were dainty and sumptuous have perished from you, and you will find them no more at all.",
          "korean": "'네 영혼이 탐내던 열매가 너에게서 떠났어요. 모든 맛있고 화려한 것이 너에게서 사라졌고 다시는 찾지 못할 거예요.'"
        },
        {
          "verse": 15,
          "original": "The merchants of these things, who were made rich by her, will stand far away for the fear of her torment, weeping and mourning;",
          "korean": "이것들을 팔아 그 여자로 부자가 된 상인들이 그 여자의 고통이 두려워 멀리 서서 울고 슬퍼할 거예요."
        },
        {
          "verse": 16,
          "original": "saying, 'Woe, woe, the great city, she who was dressed in fine linen, purple, and scarlet, and decked with gold and precious stones and pearls!",
          "korean": "'화 있을진저, 화 있을진저, 큰 성이여! 고운 세마포와 자주색과 주홍색을 입고 금과 보석과 진주로 꾸몄더니!'"
        },
        {
          "verse": 17,
          "original": "For in an hour such great riches are made desolate.' Every ship master, and everyone who sails anywhere, and mariners, and as many as gain their living by sea, stood far away,",
          "korean": "'한 시간에 이렇게 큰 부가 황폐해졌구나!' 모든 선장과 어디든 항해하는 자와 뱃사람과 바다에서 생계를 버는 모든 자가 멀리 서서"
        },
        {
          "verse": 18,
          "original": "and cried out as they looked at the smoke of her burning, saying, 'What is like the great city?'",
          "korean": "그 여자가 타는 연기를 보며 외쳤어요: '어떤 성이 이 큰 성 같을까?'"
        },
        {
          "verse": 19,
          "original": "They cast dust on their heads, and cried, weeping and mourning, saying, 'Woe, woe, the great city, in which all who had their ships in the sea were made rich by reason of her great wealth!' For she is made desolate in one hour.",
          "korean": "머리에 먼지를 뿌리고 울고 슬퍼하며 외쳤어요: '화 있을진저, 화 있을진저, 큰 성이여! 바다에 배를 가진 모든 자가 그 여자의 큰 부로 부자가 되었는데!' 한 시간에 황폐해졌기 때문이에요."
        },
        {
          "verse": 20,
          "original": "\"Rejoice over her, O heaven, you saints, apostles, and prophets; for God has judged your judgment on her.\"",
          "korean": "'하늘과 하나님을 믿는 사람들과 사도들과 하나님 말씀 전하는 사람들아, 그 여자 때문에 기뻐하세요. 하나님께서 너희를 위해 그 여자를 판단하셨어요.'"
        },
        {
          "verse": 21,
          "original": "A mighty angel took up a stone like a great millstone and cast it into the sea, saying, \"Thus with violence will Babylon, the great city, be thrown down, and will be found no more at all.",
          "korean": "강한 천사 하나가 큰 맷돌 같은 돌을 들어 바다에 던지며 말했어요: '이처럼 큰 성 바벨론이 격렬하게 던져져서 다시는 찾지 못할 거예요.'"
        },
        {
          "verse": 22,
          "original": "The voice of harpists, minstrels, flute players, and trumpeters will be heard no more at all in you. No craftsman, of whatever craft, will be found any more at all in you. The sound of a mill will be heard no more at all in you.",
          "korean": "'거문고 타는 자와 음악가와 피리 부는 자와 나팔 부는 자의 소리가 네 안에서 다시는 들리지 않을 거예요. 어떤 일을 하든 장인이 네 안에서 다시는 찾아지지 않을 거예요. 맷돌 소리가 네 안에서 다시는 들리지 않을 거예요.'"
        },
        {
          "verse": 23,
          "original": "The light of a lamp will shine no more at all in you. The voice of the bridegroom and of the bride will be heard no more at all in you; for your merchants were the princes of the earth; for with your sorcery all the nations were deceived.",
          "korean": "'등불 빛이 네 안에서 다시는 비치지 않을 거예요. 신랑과 신부의 음성이 네 안에서 다시는 들리지 않을 거예요. 네 상인들이 땅의 귀족들이었고, 네 마술로 모든 나라가 속았기 때문이에요.'"
        },
        {
          "verse": 24,
          "original": "In her was found the blood of prophets and of saints, and of all who have been slain on the earth.\"",
          "korean": "'그 여자 안에서 하나님 말씀 전하는 사람들과 하나님을 믿는 사람들과 땅에서 죽임당한 모든 자의 피가 발견되었어요.'"
        }
      ]
    },
    {
      "chapter": 19,
      "verses": [
        {
          "verse": 1,
          "original": "After these things I heard something like a loud voice of a great multitude in heaven, saying, \"Hallelujah! Salvation, power, and glory belong to our God;",
          "korean": "이 일 후에 하늘에서 큰 무리의 큰 음성 같은 것을 들었어요: '할렐루야! 구해주심과 능력과 영광이 우리 하나님께 있어요.'"
        },
        {
          "verse": 2,
          "original": "for his judgments are true and righteous. For he has judged the great prostitute, who corrupted the earth with her sexual immorality, and he has avenged the blood of his servants at her hand.\"",
          "korean": "'그분의 판단이 참되고 의롭기 때문이에요. 자기 음란으로 땅을 타락시킨 큰 음녀를 판단하시고 그 여자의 손에서 자기 종들의 피를 갚으셨어요.'"
        },
        {
          "verse": 3,
          "original": "A second said, \"Hallelujah! Her smoke goes up forever and ever.\"",
          "korean": "두 번째로 말했어요: '할렐루야! 그 여자의 연기가 영원히 올라가요.'"
        },
        {
          "verse": 4,
          "original": "The twenty-four elders and the four living creatures fell down and worshiped God who sits on the throne, saying, \"Amen! Hallelujah!\"",
          "korean": "스물네 장로와 네 생물이 엎드려 보좌에 앉으신 하나님께 경배하며 말했어요: '아멘! 할렐루야!'"
        },
        {
          "verse": 5,
          "original": "A voice came from the throne, saying, \"Give praise to our God, all you his servants, you who fear him, the small and the great!\"",
          "korean": "보좌에서 음성이 나왔어요: '우리 하나님을 찬양하세요, 그분의 모든 종들, 작은 자나 큰 자나 그분을 두려워하는 자들이여!'"
        },
        {
          "verse": 6,
          "original": "I heard something like the voice of a great multitude, and like the voice of many waters, and like the voice of mighty thunders, saying, \"Hallelujah! For the Lord our God, the Almighty, reigns!",
          "korean": "큰 무리의 음성 같고 많은 물 소리 같고 강한 천둥소리 같은 것을 들었어요: '할렐루야! 모든 것을 하실 수 있으신 주 우리 하나님께서 다스리세요!'"
        },
        {
          "verse": 7,
          "original": "Let us rejoice and be exceedingly glad, and let us give the glory to him. For the marriage of the Lamb has come, and his wife has made herself ready.\"",
          "korean": "'기뻐하고 크게 즐거워하며 그분께 영광을 돌리자요. 어린양의 혼인이 왔고 그분의 아내가 준비되었기 때문이에요.'"
        },
        {
          "verse": 8,
          "original": "It was given to her that she would array herself in bright, pure, fine linen: for the fine linen is the righteous acts of the saints.",
          "korean": "그 여자에게 빛나고 깨끗한 고운 세마포를 입도록 주어졌어요. 고운 세마포는 하나님을 믿는 사람들의 올바른 행위에요."
        },
        {
          "verse": 9,
          "original": "He said to me, \"Write, 'Blessed are those who are invited to the marriage supper of the Lamb.'\" He said to me, \"These are true words of God.\"",
          "korean": "그가 나에게 말했어요: '어린양의 혼인 잔치에 초대받은 자들은 복이 있다고 써라.' 또 나에게 말했어요: '이것이 하나님의 참된 말씀이에요.'"
        },
        {
          "verse": 10,
          "original": "I fell down before his feet to worship him. He said to me, \"Look! Don't do it! I am a fellow bondservant with you and with your brothers who hold the testimony of Jesus. Worship God, for the testimony of Jesus is the Spirit of Prophecy.\"",
          "korean": "나는 그의 발 앞에 엎드려 경배하려고 했어요. 그가 나에게 말했어요: '그러지 마세요! 나는 당신과 예수님의 증거를 가진 형제들과 함께 하는 동료 종이에요. 하나님께 경배하세요. 예수님의 증거가 예언의 영이에요.'"
        },
        {
          "verse": 11,
          "original": "I saw the heaven opened, and behold, a white horse, and he who sat on it is called Faithful and True. In righteousness he judges and makes war.",
          "korean": "하늘이 열리고 보세요, 흰 말이 있었어요. 탄 분은 '신실하고 참되신' 분이라고 불려요. 의로 판단하시고 싸우세요."
        },
        {
          "verse": 12,
          "original": "His eyes are a flame of fire, and on his head are many crowns. He has names written and a name written which no one knows but he himself.",
          "korean": "그분의 눈은 불꽃이고 머리에 많은 면류관이 있어요. 이름들이 쓰여 있고 자기 외에는 아무도 모르는 이름이 쓰여 있어요."
        },
        {
          "verse": 13,
          "original": "He is clothed in a garment sprinkled with blood. His name is called \"The Word of God.\"",
          "korean": "피 뿌린 옷을 입고 계셨어요. 그분의 이름은 '하나님의 말씀'이라고 불려요."
        },
        {
          "verse": 14,
          "original": "The armies which are in heaven followed him on white horses, clothed in white, pure, fine linen.",
          "korean": "하늘에 있는 군대가 흰 말을 타고 희고 깨끗한 고운 세마포를 입고 그분을 따랐어요."
        },
        {
          "verse": 15,
          "original": "Out of his mouth proceeds a sharp, double-edged sword, that with it he should strike the nations. He will rule them with an iron rod. He treads the wine press of the fierceness of the wrath of God, the Almighty.",
          "korean": "입에서 날카로운 양날 검이 나와 열방을 치세요. 철 지팡이로 그들을 다스리실 거예요. 모든 것을 하실 수 있는 하나님의 맹렬한 크신 화의 포도주 틀을 밟으세요."
        },
        {
          "verse": 16,
          "original": "He has on his garment and on his thigh a name written, \"KING OF KINGS, AND LORD OF LORDS.\"",
          "korean": "옷과 허벅지에 이름이 쓰여 있어요: '왕들의 왕, 주들의 주.'"
        },
        {
          "verse": 17,
          "original": "I saw an angel standing in the sun. He cried with a loud voice, saying to all the birds that fly in the sky, \"Come! Be gathered together to the great supper of God,",
          "korean": "해에 서 있는 천사 하나를 보았어요. 하늘 한가운데 나는 모든 새에게 큰 음성으로 외쳤어요: '와요! 하나님의 큰 잔치에 모이세요.'"
        },
        {
          "verse": 18,
          "original": "that you may eat the flesh of kings, the flesh of captains, the flesh of mighty men, and the flesh of horses and of those who sit on them, and the flesh of all men, both free and slave, small and great.\"",
          "korean": "'왕들의 살과 장군들의 살과 강한 자들의 살과 말과 탄 자들의 살과 자유인과 종이나 작은 자나 큰 자나 모든 사람의 살을 먹으려고요.'"
        },
        {
          "verse": 19,
          "original": "I saw the beast, and the kings of the earth, and their armies, gathered together to make war against him who sat on the horse, and against his army.",
          "korean": "짐승과 땅의 왕들과 그들의 군대가 말 탄 분과 그분의 군대와 싸우려고 모인 것을 보았어요."
        },
        {
          "verse": 20,
          "original": "The beast was taken, and with him the false prophet who worked the signs in his sight, with which he deceived those who had received the mark of the beast and those who worshiped his image. These two were thrown alive into the lake of fire that burns with sulfur.",
          "korean": "짐승이 잡혔어요. 짐승 앞에서 이적을 행하여 짐승의 표를 받은 자들과 그 가짜 신에게 경배한 자들을 속인 거짓 하나님 말씀 전하는 사람도 함께요. 이 둘이 산 채로 유황으로 타는 불 못에 던져졌어요."
        },
        {
          "verse": 21,
          "original": "The rest were killed with the sword of him who sat on the horse, the sword which came out of his mouth. All the birds were filled with their flesh.",
          "korean": "나머지는 말 탄 분의 검, 입에서 나온 검으로 죽었어요. 모든 새가 그들의 살로 배불렀어요."
        }
      ]
    },
    {
      "chapter": 20,
      "verses": [
        {
          "verse": 1,
          "original": "I saw an angel coming down out of heaven, having the key of the abyss and a great chain in his hand.",
          "korean": "천사 하나가 하늘에서 내려오는 것을 보았어요. 무저갱의 열쇠와 큰 쇠사슬을 손에 가지고 있었어요."
        },
        {
          "verse": 2,
          "original": "He seized the dragon, the old serpent, which is the devil and Satan, who deceives the whole inhabited earth, and bound him for a thousand years,",
          "korean": "그가 용을 잡았어요. 마귀이고 사탄인 옛 뱀, 온 세상을 속이는 자에요. 천 년 동안 묶었어요."
        },
        {
          "verse": 3,
          "original": "and cast him into the abyss, and shut it, and sealed it over him, that he should deceive the nations no more, until the thousand years were finished. After this, he must be freed for a short time.",
          "korean": "무저갱에 던지고 닫고 그 위에 인봉했어요. 천 년이 끝날 때까지 더 이상 열방을 속이지 못하게요. 이 후에 잠깐 풀려야 해요."
        },
        {
          "verse": 4,
          "original": "I saw thrones, and they sat on them, and judgment was given to them. I saw the souls of those who had been beheaded for the testimony of Jesus, and for the word of God, and such as didn't worship the beast nor his image, and didn't receive the mark on their forehead and on their hand. They lived and reigned with Christ for a thousand years.",
          "korean": "보좌들을 보았어요. 그 위에 앉은 자들에게 판단이 주어졌어요. 예수님의 증거와 하나님의 말씀 때문에 목 베인 영혼들과 짐승이나 그 가짜 신에게 경배하지 않고 이마와 손에 표를 받지 않은 자들을 보았어요. 그들이 살아서 그리스도와 함께 천 년 동안 다스렸어요."
        },
        {
          "verse": 5,
          "original": "The rest of the dead didn't live until the thousand years were finished. This is the first resurrection.",
          "korean": "나머지 죽은 자들은 천 년이 끝날 때까지 살지 못했어요. 이것이 첫째 부활이에요."
        },
        {
          "verse": 6,
          "original": "Blessed and holy is he who has part in the first resurrection. Over these, the second death has no power, but they will be priests of God and of Christ, and will reign with him one thousand years.",
          "korean": "첫째 부활에 참여하는 자는 복이 있고 거룩해요. 이들에게 둘째 사망이 권세가 없어요. 하나님과 그리스도의 제사장이 되어 천 년 동안 그분과 함께 다스릴 거예요."
        },
        {
          "verse": 7,
          "original": "And after the thousand years, Satan will be released from his prison,",
          "korean": "천 년 후에 사탄이 감옥에서 풀려날 거예요."
        },
        {
          "verse": 8,
          "original": "and he will come out to deceive the nations which are in the four corners of the earth, Gog and Magog, to gather them together to the war; the number of whom is as the sand of the sea.",
          "korean": "나와서 땅 네 모퉁이에 있는 열방, 곡과 마곡을 속이고 싸우려고 모을 거예요. 그 수가 바다 모래 같아요."
        },
        {
          "verse": 9,
          "original": "They went up over the width of the earth, and surrounded the camp of the saints, and the beloved city. Fire came down out of heaven from God, and devoured them.",
          "korean": "그들이 땅의 넓은 곳으로 올라와 하나님을 믿는 사람들의 진영과 사랑받는 성을 둘러쌌어요. 하나님에게서 불이 하늘에서 내려와 그들을 삼켰어요."
        },
        {
          "verse": 10,
          "original": "The devil who deceived them was thrown into the lake of fire and sulfur, where the beast and the false prophet are also. They will be tormented day and night forever and ever.",
          "korean": "그들을 속인 마귀가 불과 유황 못에 던져졌어요. 짐승과 거짓 하나님 말씀 전하는 사람가 있는 곳이에요. 밤낮 영원히 고통받을 거예요."
        },
        {
          "verse": 11,
          "original": "I saw a great white throne, and him who sat on it, from whose face the earth and the heaven fled away. There was found no place for them.",
          "korean": "크고 흰 보좌와 그 위에 앉으신 분을 보았어요. 그분의 얼굴에서 땅과 하늘이 도망가서 그것들의 자리가 없었어요."
        },
        {
          "verse": 12,
          "original": "I saw the dead, the great and the small, standing before the throne, and they opened books. Another book was opened, which is the book of life. The dead were judged out of the things which were written in the books, according to their works.",
          "korean": "크고 작은 죽은 자들이 보좌 앞에 서 있는 것을 보았어요. 책들이 펼쳐지고 다른 책도 펼쳐졌어요. 생명책이에요. 죽은 자들이 책들에 기록된 대로 자기 행위에 따라 판단받았어요."
        },
        {
          "verse": 13,
          "original": "The sea gave up the dead who were in it. Death and Hades gave up the dead who were in them. They were judged, each one according to his works.",
          "korean": "바다가 그 안에 있는 죽은 자들을 내주고, 사망과 음부도 그 안에 있는 죽은 자들을 내주었어요. 각각 자기 행위에 따라 판단받았어요."
        },
        {
          "verse": 14,
          "original": "Death and Hades were thrown into the lake of fire. This is the second death, the lake of fire.",
          "korean": "사망과 음부가 불 못에 던져졌어요. 이것이 둘째 사망, 불 못이에요."
        },
        {
          "verse": 15,
          "original": "If anyone was not found written in the book of life, he was cast into the lake of fire.",
          "korean": "누구든지 생명책에 기록되지 않은 자는 불 못에 던져졌어요."
        }
      ]
    },
    {
      "chapter": 21,
      "verses": [
        {
          "verse": 1,
          "original": "I saw a new heaven and a new earth: for the first heaven and the first earth have passed away, and the sea is no more.",
          "korean": "새 하늘과 새 땅을 보았어요. 처음 하늘과 처음 땅이 지나갔고 바다도 더 이상 없었어요."
        },
        {
          "verse": 2,
          "original": "I saw the holy city, New Jerusalem, coming down out of heaven from God, prepared like a bride adorned for her husband.",
          "korean": "거룩한 성 새 예루살렘이 하나님에게서 하늘로부터 내려오는 것을 보았어요. 신부가 남편을 위해 단장한 것처럼 준비되어 있었어요."
        },
        {
          "verse": 3,
          "original": "I heard a loud voice out of heaven saying, \"Behold, God's dwelling is with people, and he will dwell with them, and they will be his people, and God himself will be with them as their God.",
          "korean": "하늘에서 큰 음성이 말하는 것을 들었어요: '보세요, 하나님의 처소가 사람들과 함께 있어요. 그분이 그들과 함께 계시고 그들이 그분의 백성이 되고 하나님께서 친히 그들의 하나님으로 그들과 함께 계실 거예요.'"
        },
        {
          "verse": 4,
          "original": "He will wipe away every tear from their eyes. Death will be no more; neither will there be mourning, nor crying, nor pain, any more. The first things have passed away.\"",
          "korean": "'그분이 그들의 눈에서 모든 눈물을 씻어주실 거예요. 사망이 더 이상 없고, 슬픔이나 울음이나 고통도 더 이상 없을 거예요. 처음 것들이 지나갔기 때문이에요.'"
        },
        {
          "verse": 5,
          "original": "He who sits on the throne said, \"Behold, I am making all things new.\" He said, \"Write, for these words of God are faithful and true.\"",
          "korean": "보좌에 앉으신 분이 말씀하셨어요: '보라, 내가 만물을 새롭게 한다.' 또 말씀하셨어요: '써라, 이 말이 신실하고 참되다.'"
        },
        {
          "verse": 6,
          "original": "He said to me, \"I am the Alpha and the Omega, the Beginning and the End. I will give freely to him who is thirsty from the spring of the water of life.",
          "korean": "나에게 말씀하셨어요: '나는 알파와 오메가, 시작과 끝이다. 목마른 자에게 생명수 샘에서 값없이 줄 거예요.'"
        },
        {
          "verse": 7,
          "original": "He who overcomes, I will give him these things. I will be his God, and he will be my son.",
          "korean": "'이기는 자는 이것들을 상속받을 거예요. 나는 그의 하나님이 되고 그는 나의 아들이 될 거예요.'"
        },
        {
          "verse": 8,
          "original": "But for the cowardly, unbelieving, sinners, abominable, murderers, sexually immoral, sorcerers, idolaters, and all liars, their part is in the lake that burns with fire and sulfur, which is the second death.\"",
          "korean": "'그러나 겁쟁이와 믿지 않는 자와 죄를 지은 사람과 가증한 자와 살인자와 음란한 자와 마술사와 가짜 신 숭배자와 모든 거짓말쟁이는 불과 유황으로 타는 못에 던져질 거예요. 이것이 둘째 사망이다.'"
        },
        {
          "verse": 9,
          "original": "One of the seven angels who had the seven bowls, who were loaded with the seven last plagues came, and he spoke with me, saying, \"Come here. I will show you the wife, the Lamb's bride.\"",
          "korean": "마지막 일곱 재앙이 담긴 일곱 대접을 가진 일곱 천사 중 하나가 와서 나에게 말했어요: '여기로 오세요. 어린양의 신부인 아내를 보여줄 거예요.'"
        },
        {
          "verse": 10,
          "original": "He carried me away in the Spirit to a great and high mountain, and showed me the holy city, Jerusalem, coming down out of heaven from God,",
          "korean": "성령 안에서 나를 크고 높은 산으로 데려가서 거룩한 성 예루살렘이 하나님에게서 하늘로부터 내려오는 것을 보여주었어요."
        },
        {
          "verse": 11,
          "original": "having the glory of God. Her light was like a most precious stone, as if it were a jasper stone, clear as crystal;",
          "korean": "하나님의 영광을 가지고 있었어요. 빛이 가장 귀한 보석 같았고, 수정처럼 맑은 벽옥 같았어요."
        },
        {
          "verse": 12,
          "original": "having a great and high wall; having twelve gates, and at the gates twelve angels; and names written on them, which are the names of the twelve tribes of the children of Israel.",
          "korean": "크고 높은 성벽이 있고, 열두 문이 있고, 문에 열두 천사가 있었어요. 이름이 쓰여 있었는데, 이스라엘 자녀 열두 지파의 이름이에요."
        },
        {
          "verse": 13,
          "original": "On the east were three gates; and on the north three gates; and on the south three gates; and on the west three gates.",
          "korean": "동쪽에 세 문, 북쪽에 세 문, 남쪽에 세 문, 서쪽에 세 문이 있었어요."
        },
        {
          "verse": 14,
          "original": "The wall of the city had twelve foundations, and on them twelve names of the twelve Apostles of the Lamb.",
          "korean": "성벽에 열두 기초가 있고 그 위에 어린양의 열두 사도의 열두 이름이 있었어요."
        },
        {
          "verse": 15,
          "original": "He who spoke with me had for a measure a golden reed to measure the city, its gates, and its walls.",
          "korean": "나에게 말한 자가 성과 문들과 성벽을 재려고 금 갈대를 가지고 있었어요."
        },
        {
          "verse": 16,
          "original": "The city lies foursquare, and its length is as great as its width. He measured the city with the reed, twelve thousand stadia. Its length, width, and height are equal.",
          "korean": "성이 네모나게 놓여 있고 길이가 너비와 같았어요. 갈대로 성을 재니 만 이천 스타디아였어요. 길이와 너비와 높이가 같았어요."
        },
        {
          "verse": 17,
          "original": "Its wall is one hundred forty-four cubits, by the measure of a man, that is, of an angel.",
          "korean": "성벽을 재니 백사십사 팔꿈치 길이이었어요. 사람의 척도, 곧 천사의 척도에요."
        },
        {
          "verse": 18,
          "original": "The construction of its wall was jasper. The city was pure gold, like pure glass.",
          "korean": "성벽은 벽옥으로 쌓였어요. 성은 맑은 유리 같은 순금이었어요."
        },
        {
          "verse": 19,
          "original": "The foundations of the city's wall were adorned with all kinds of precious stones. The first foundation was jasper; the second, sapphire; the third, chalcedony; the fourth, emerald;",
          "korean": "성벽의 기초가 각종 보석으로 꾸며져 있었어요. 첫째 기초는 벽옥, 둘째는 사파이어, 셋째는 옥수, 넷째는 에메랄드,"
        },
        {
          "verse": 20,
          "original": "the fifth, sardonyx; the sixth, sardius; the seventh, chrysolite; the eighth, beryl; the ninth, topaz; the tenth, chrysoprase; the eleventh, jacinth; and the twelfth, amethyst.",
          "korean": "다섯째는 홍마노, 여섯째는 홍보석, 일곱째는 황옥, 여덟째는 녹옥, 아홉째는 담황옥, 열째는 비취옥, 열한째는 청옥, 열두째는 자수정이었어요."
        },
        {
          "verse": 21,
          "original": "The twelve gates were twelve pearls. Each one of the gates was made of one pearl. The street of the city was pure gold, like transparent glass.",
          "korean": "열두 문은 열두 진주였어요. 각 문이 하나의 진주로 되어 있었어요. 성의 거리는 투명한 유리 같은 순금이었어요."
        },
        {
          "verse": 22,
          "original": "I saw no temple in it, for the Lord God, the Almighty, and the Lamb, are its temple.",
          "korean": "그 안에서 성전을 보지 못했어요. 모든 것을 하실 수 있으신 주 하나님과 어린양이 그 성전이기 때문이에요."
        },
        {
          "verse": 23,
          "original": "The city has no need for the sun, neither of the moon, to shine, for the very glory of God illuminated it, and its lamp is the Lamb.",
          "korean": "성이 해나 달이 비출 필요가 없어요. 하나님의 영광이 비추고 어린양이 그 등불이기 때문이에요."
        },
        {
          "verse": 24,
          "original": "The nations will walk in its light. The kings of the earth bring their glory into it.",
          "korean": "열방이 그 빛 가운데 걸을 거예요. 땅의 왕들이 자기 영광을 그 안에 가져올 거예요."
        },
        {
          "verse": 25,
          "original": "Its gates will in no way be shut by day (for there will be no night there),",
          "korean": "그 문들이 낮에 결코 닫히지 않을 거예요 (거기에 밤이 없기 때문이에요)."
        },
        {
          "verse": 26,
          "original": "and they shall bring the glory and the honor of the nations into it so that they may enter.",
          "korean": "열방의 영광과 존귀를 그 안에 가져와서 들어갈 거예요."
        },
        {
          "verse": 27,
          "original": "There will in no way enter into it anything profane, or one who causes an abomination or a lie, but only those who are written in the Lamb's book of life.",
          "korean": "더러운 것이나 가증한 일이나 거짓말을 만드는 자는 결코 그 안에 들어가지 못해요. 어린양의 생명책에 기록된 자들만이요."
        }
      ]
    },
    {
      "chapter": 22,
      "verses": [
        {
          "verse": 1,
          "original": "He showed me a river of water of life, clear as crystal, proceeding out of the throne of God and of the Lamb,",
          "korean": "그가 나에게 생명수의 강을 보여주었어요. 수정처럼 맑고 하나님과 어린양의 보좌에서 나왔어요."
        },
        {
          "verse": 2,
          "original": "in the middle of its street. On this side of the river and on that was the tree of life, bearing twelve kinds of fruits, yielding its fruit every month. The leaves of the tree were for the healing of the nations.",
          "korean": "거리 가운데 있었어요. 강 이쪽과 저쪽에 생명나무가 있었는데, 열두 가지 열매를 맺고 매달 열매를 내요. 나무 잎사귀는 열방을 치료하기 위한 것이에요."
        },
        {
          "verse": 3,
          "original": "There will be no curse any more. The throne of God and of the Lamb will be in it, and his servants will serve him.",
          "korean": "더 이상 벌이 없을 거예요. 하나님과 어린양의 보좌가 그 안에 있을 거예요. 그분의 종들이 그분을 섬길 거예요."
        },
        {
          "verse": 4,
          "original": "They will see his face, and his name will be on their foreheads.",
          "korean": "그들이 그분의 얼굴을 볼 거예요. 그분의 이름이 그들의 이마에 있을 거예요."
        },
        {
          "verse": 5,
          "original": "There will be no night, and they need no lamp light or sun light; for the Lord God will illuminate them. They will reign forever and ever.",
          "korean": "밤이 없을 거예요. 등불 빛이나 햇빛이 필요 없어요. 주 하나님께서 그들을 비추실 거예요. 영원히 다스릴 거예요."
        },
        {
          "verse": 6,
          "original": "He said to me, \"These words are faithful and true. The Lord God of the spirits of the prophets sent his angel to show to his bondservants the things which must happen soon.\"",
          "korean": "그가 나에게 말했어요: '이 말이 신실하고 참되어요. 하나님 말씀 전하는 사람들의 영의 주 하나님께서 자기 천사를 보내어 자기 종들에게 반드시 속히 일어날 일을 보여주셨어요.'"
        },
        {
          "verse": 7,
          "original": "\"Behold, I come quickly. Blessed is he who keeps the words of the prophecy of this book.\"",
          "korean": "'보라, 내가 속히 온다. 이 책의 예언의 말씀을 지키는 자는 복이 있다.'"
        },
        {
          "verse": 8,
          "original": "Now I, John, am the one who heard and saw these things. When I heard and saw, I fell down to worship before the feet of the angel who had shown me these things.",
          "korean": "나 요한은 이것들을 듣고 본 자에요. 듣고 보았을 때 이것들을 보여준 천사의 발 앞에 엎드려 경배하려고 했어요."
        },
        {
          "verse": 9,
          "original": "He said to me, \"See you don't do it! I am a fellow bondservant with you and with your brothers, the prophets, and with those who keep the words of this book. Worship God.\"",
          "korean": "그가 나에게 말했어요: '그러지 마세요! 나는 당신과 당신의 형제 하나님 말씀 전하는 사람들과 이 책의 말씀을 지키는 자들과 함께 하는 동료 종이에요. 하나님께 경배하세요.'"
        },
        {
          "verse": 10,
          "original": "He said to me, \"Don't seal up the words of the prophecy of this book, for the time is at hand.",
          "korean": "그가 나에게 말했어요: '이 책의 예언의 말씀을 봉하지 마세요. 때가 가깝기 때문이에요.'"
        },
        {
          "verse": 11,
          "original": "He who acts unjustly, let him act unjustly still. He who is filthy, let him be filthy still. He who is righteous, let him do righteousness still. He who is holy, let him be holy still.\"",
          "korean": "'불의한 자는 여전히 불의하게 행하고, 더러운 자는 여전히 더러워지고, 올바른 자는 여전히 의를 행하고, 거룩한 자는 여전히 거룩해지라.'"
        },
        {
          "verse": 12,
          "original": "\"Behold, I come quickly. My reward is with me, to repay to each man according to his work.",
          "korean": "'보라, 내가 속히 온다. 내 상이 내게 있어서 각 사람에게 그의 행위대로 갚겠다.'"
        },
        {
          "verse": 13,
          "original": "I am the Alpha and the Omega, the First and the Last, the Beginning and the End.",
          "korean": "'나는 알파와 오메가, 처음과 나중, 시작과 끝이다.'"
        },
        {
          "verse": 14,
          "original": "Blessed are those who do his commandments, that they may have the right to the tree of life, and may enter in by the gates into the city.",
          "korean": "'그분의 계명을 행하는 자들은 복이 있다. 생명나무에 대한 권리를 가지고 문으로 성에 들어갈 수 있다.'"
        },
        {
          "verse": 15,
          "original": "Outside are the dogs, the sorcerers, the sexually immoral, the murderers, the idolaters, and everyone who loves and practices falsehood.",
          "korean": "'밖에는 개들과 마술사들과 음란한 자들과 살인자들과 가짜 신 숭배자들과 거짓을 좋아하고 행하는 모든 자가 있다.'"
        },
        {
          "verse": 16,
          "original": "I, Jesus, have sent my angel to testify these things to you for the assemblies. I am the root and the offspring of David, the Bright and Morning Star.\"",
          "korean": "'나 예수가 내 천사를 보내어 교회들을 위해 이것들을 증거하게 했다. 나는 다윗의 뿌리와 자손이고 빛나는 새벽별이다.'"
        },
        {
          "verse": 17,
          "original": "The Spirit and the bride say, \"Come!\" He who hears, let him say, \"Come!\" He who is thirsty, let him come. He who desires, let him take the water of life freely.",
          "korean": "성령과 신부가 말해요: '오세요!' 듣는 자도 말하세요: '오세요!' 목마른 자는 오세요. 원하는 자는 생명수를 값없이 받으세요."
        },
        {
          "verse": 18,
          "original": "I testify to everyone who hears the words of the prophecy of this book, if anyone adds to them, may God add to him the plagues which are written in this book.",
          "korean": "나는 이 책의 예언의 말씀을 듣는 모든 자에게 증거해요: 누구든지 이것들에 더하면 하나님께서 이 책에 기록된 재앙들을 그에게 더하실 거예요."
        },
        {
          "verse": 19,
          "original": "If anyone takes away from the words of the book of this prophecy, may God take away his part from the tree of life, and out of the holy city, which are written in this book.",
          "korean": "누구든지 이 예언의 책의 말씀에서 빼면 하나님께서 이 책에 기록된 생명나무와 거룩한 성에서 그의 몫을 빼실 거예요."
        },
        {
          "verse": 20,
          "original": "He who testifies these things says, \"Yes, I come quickly.\" Amen! Yes, come, Lord Jesus.",
          "korean": "이것들을 증거하시는 분이 말씀하세요: '그래, 내가 속히 온다.' 아멘! 예, 주 예수님, 오세요."
        },
        {
          "verse": 21,
          "original": "The grace of the Lord Jesus Christ be with all the saints. Amen.",
          "korean": "주 예수 그리스도의 사랑과 도움이 모든 하나님을 믿는 사람와 함께하기를 바라요. 아멘."
        }
      ]
    }
  ]
}