{
  "book": "Romans",
  "bookKorean": "로마서",
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "verse": 1,
          "original": "Paul, a servant of Jesus Christ, called to be an apostle, set apart for the Good News of God,",
          "korean": "예수 그리스도의 종 바울이에요. 하나님의 복음을 위해 특별히 선택받고 사도로 부름받았어요."
        },
        {
          "verse": 2,
          "original": "which he promised before through his prophets in the holy Scriptures,",
          "korean": "이 복음은 하나님께서 거룩한 성경에서 하나님 말씀 전하는 사람들을 통해 미리 약속하신 것이에요."
        },
        {
          "verse": 3,
          "original": "concerning his Son, who was born of the offspring of David according to the flesh,",
          "korean": "이것은 하나님의 아들에 관한 것인데, 육신으로는 다윗의 후손으로 태어나셨어요."
        },
        {
          "verse": 4,
          "original": "who was declared to be the Son of God with power, according to the Spirit of holiness, by the resurrection from the dead, Jesus Christ our Lord,",
          "korean": "죽은 자 가운데서 부활하심으로 거룩하신 영에 따라 능력으로 하나님의 아들로 선포되셨어요. 그분이 바로 우리 주 예수 그리스도예요."
        },
        {
          "verse": 5,
          "original": "through whom we received grace and apostleship for obedience of faith among all the nations for his name's sake;",
          "korean": "우리는 그분을 통해 사랑과 도움과 사도 직분을 받았어요. 그분의 이름을 위해 모든 민족이 믿음으로 순종하게 하려는 것이에요."
        },
        {
          "verse": 6,
          "original": "among whom you are also called to belong to Jesus Christ;",
          "korean": "여러분도 그들 가운데 있어서 예수 그리스도께 속하도록 부름받았어요."
        },
        {
          "verse": 7,
          "original": "to all who are in Rome, beloved of God, called to be saints: Grace to you and peace from God our Father and the Lord Jesus Christ.",
          "korean": "로마에 있는 모든 분들, 하나님의 사랑을 받고 하나님을 믿는 사람으로 부름받은 분들에게 인사드려요. 우리 아버지 하나님과 주 예수 그리스도로부터 사랑과 도움과 평강이 있기를 바라요."
        },
        {
          "verse": 8,
          "original": "First, I thank my God through Jesus Christ for all of you, that your faith is proclaimed throughout the whole world.",
          "korean": "먼저, 여러분 모두를 위해 예수 그리스도를 통하여 하나님께 감사드려요. 여러분의 믿음이 온 세상에 알려지고 있기 때문이에요."
        },
        {
          "verse": 9,
          "original": "For God is my witness, whom I serve in my spirit in the Good News of his Son, how unceasingly I make mention of you always in my prayers,",
          "korean": "하나님은 제가 그분의 아들의 복음 안에서 영으로 섬기는 분이시고, 제가 항상 기도할 때마다 쉬지 않고 여러분을 기억한다는 것을 증거해 주세요."
        },
        {
          "verse": 10,
          "original": "requesting, if by any means now at last I may be prospered by the will of God to come to you.",
          "korean": "저는 어떻게든 하나님의 뜻대로 마침내 여러분에게 갈 수 있기를 기도하고 있어요."
        },
        {
          "verse": 11,
          "original": "For I long to see you, that I may impart to you some spiritual gift, to the end that you may be established;",
          "korean": "저는 여러분을 보고 싶어요. 여러분이 든든히 서도록 영적인 은사를 나눠 드리고 싶기 때문이에요."
        },
        {
          "verse": 12,
          "original": "that is, that I with you may be encouraged in you, each of us by the other's faith, both yours and mine.",
          "korean": "그것은 여러분과 함께 있을 때, 서로의 믿음으로 함께 격려받기 위해서예요. 여러분의 믿음과 저의 믿음으로요."
        },
        {
          "verse": 13,
          "original": "Now I don't desire to have you unaware, brothers, that I often planned to come to you, and was hindered so far, that I might have some fruit among you also, even as among the rest of the Gentiles.",
          "korean": "형제 여러분, 제가 여러분에게 가려고 여러 번 계획했지만 지금까지 막혔다는 것을 알아 주세요. 다른 다른 나라 사람들 가운데서처럼 여러분 가운데서도 열매를 맺고 싶었어요."
        },
        {
          "verse": 14,
          "original": "I am debtor both to Greeks and to foreigners, both to the wise and to the foolish.",
          "korean": "저는 그리스인에게도 외국인에게도, 지혜로운 사람에게도 어리석은 사람에게도 빚진 사람이에요."
        },
        {
          "verse": 15,
          "original": "So as much as is in me, I am eager to preach the Good News to you also who are in Rome.",
          "korean": "그래서 제가 할 수 있는 한 로마에 있는 여러분에게도 복음을 전하고 싶어요."
        },
        {
          "verse": 16,
          "original": "For I am not ashamed of the Good News of Christ, because it is the power of God for salvation for everyone who believes, for the Jew first, and also for the Greek.",
          "korean": "저는 그리스도의 복음을 부끄러워하지 않아요. 복음은 믿는 모든 사람을 구해주시는 하나님의 능력이기 때문이에요. 먼저 유대 사람에게, 또한 그리스인에게도요."
        },
        {
          "verse": 17,
          "original": "For in it is revealed God's righteousness from faith to faith. As it is written, \"But the righteous shall live by faith.\"",
          "korean": "복음 안에서 하나님의 의가 믿음에서 믿음으로 나타나요. 성경에 기록된 대로 \"올바른 사람은 믿음으로 살 거예요\"라고 했어요."
        },
        {
          "verse": 18,
          "original": "For the wrath of God is revealed from heaven against all ungodliness and unrighteousness of men who suppress the truth in unrighteousness,",
          "korean": "하나님의 크신 화가 하늘로부터 나타나요. 진리를 불의로 막는 사람들의 모든 경건하지 않음과 불의를 향해서예요."
        },
        {
          "verse": 19,
          "original": "because that which is known of God is revealed in them, for God revealed it to them.",
          "korean": "하나님에 대해 알 수 있는 것이 그들 가운데 나타났기 때문이에요. 하나님께서 그것을 그들에게 보여 주셨어요."
        },
        {
          "verse": 20,
          "original": "For the invisible things of him since the creation of the world are clearly seen, being perceived through the things that are made, even his everlasting power and divinity, that they may be without excuse.",
          "korean": "세상이 창조된 이후로 하나님의 보이지 않는 것들, 곧 그분의 영원한 능력과 신성이 만들어진 것들을 통해 분명히 보이고 알려졌어요. 그래서 그들은 변명할 수 없어요."
        },
        {
          "verse": 21,
          "original": "Because knowing God, they didn't glorify him as God, and didn't give thanks, but became vain in their reasoning, and their senseless heart was darkened.",
          "korean": "하나님을 알면서도 하나님으로 영광을 돌리지 않고 감사하지 않았어요. 그들의 생각은 헛되어지고 어리석은 마음이 어두워졌어요."
        },
        {
          "verse": 22,
          "original": "Professing themselves to be wise, they became fools,",
          "korean": "스스로 지혜롭다고 하면서 오히려 어리석은 자가 되었어요."
        },
        {
          "verse": 23,
          "original": "and traded the glory of the incorruptible God for the likeness of an image of corruptible man, and of birds, four-footed animals, and creeping things.",
          "korean": "그들은 썩지 않는 하나님의 영광을 썩어질 사람과 새와 네 발 달린 짐승과 기어다니는 것들의 형상과 바꿨어요."
        },
        {
          "verse": 24,
          "original": "Therefore God also gave them up in the lusts of their hearts to uncleanness, that their bodies should be dishonored among themselves;",
          "korean": "그래서 하나님께서는 그들을 마음의 욕심대로 더러움에 내버려 두셨어요. 그래서 그들 사이에서 그들의 몸이 더럽혀졌어요."
        },
        {
          "verse": 25,
          "original": "who exchanged the truth of God for a lie, and worshiped and served the creature rather than the Creator, who is blessed forever. Amen.",
          "korean": "그들은 하나님의 진리를 거짓과 바꾸고, 창조주보다 피조물을 숭배하고 섬겼어요. 창조주는 영원히 찬양받으실 분이에요. 아멘."
        },
        {
          "verse": 26,
          "original": "For this reason, God gave them up to vile passions. For their women changed the natural function into that which is against nature.",
          "korean": "이런 이유로 하나님께서 그들을 부끄러운 욕정에 내버려 두셨어요. 그들은 자연스러운 것을 자연스럽지 않은 것으로 바꿨어요."
        },
        {
          "verse": 27,
          "original": "Likewise also the men, leaving the natural function of the woman, burned in their lust toward one another, men doing what is inappropriate with men, and receiving in themselves the due penalty of their error.",
          "korean": "마찬가지로 남자들도 자연스러운 것을 버리고 서로에게 욕정을 품어 적합하지 않은 일을 했고, 그 잘못에 대한 마땅한 벌을 스스로 받았어요."
        },
        {
          "verse": 28,
          "original": "Even as they refused to have God in their knowledge, God gave them up to a reprobate mind, to do those things which are not fitting;",
          "korean": "그들이 하나님을 인정하기 싫어하자 하나님께서는 그들을 버려진 마음에 내버려 두셔서 합당하지 않은 일들을 하게 되었어요."
        },
        {
          "verse": 29,
          "original": "being filled with all unrighteousness, sexual immorality, wickedness, covetousness, malice; full of envy, murder, strife, deceit, evil habits, secret slanderers,",
          "korean": "그들은 온갖 불의, 악함, 욕심, 악의로 가득 차 있어요. 시기, 살인, 다툼, 속임, 나쁜 습관, 뒤에서 헐뜯는 것으로 가득해요."
        },
        {
          "verse": 30,
          "original": "backbiters, hateful to God, insolent, arrogant, boastful, inventors of evil things, disobedient to parents,",
          "korean": "험담하고, 하나님을 미워하며, 건방지고, 교만하고, 자랑하며, 나쁜 일을 만들어 내고, 부모에게 순종하지 않아요."
        },
        {
          "verse": 31,
          "original": "without understanding, covenant breakers, without natural affection, unforgiving, unmerciful;",
          "korean": "깨닫지 못하고, 약속을 지키지 않으며, 자연스러운 사랑이 없고, 용서하지 않으며, 자비가 없어요."
        },
        {
          "verse": 32,
          "original": "who, knowing the ordinance of God, that those who practice such things are worthy of death, not only do the same, but also approve of those who practice them.",
          "korean": "이런 일을 하는 사람들이 죽음을 받아 마땅하다는 하나님의 규정을 알면서도, 그런 일을 할 뿐만 아니라 그런 일을 하는 사람들을 칭찬하기까지 해요."
        }
      ]
    },
    {
      "chapter": 2,
      "verses": [
        {
          "verse": 1,
          "original": "Therefore you are without excuse, O man, whoever you are who judge. For in that which you judge another, you condemn yourself. For you who judge practice the same things.",
          "korean": "그러므로 남을 판단하는 사람이여, 누구든지 변명할 수 없어요. 다른 사람을 판단하면서 같은 일을 하고 있으니, 스스로를 정죄하는 것이에요."
        },
        {
          "verse": 2,
          "original": "We know that the judgment of God is according to truth against those who practice such things.",
          "korean": "우리는 그런 일을 하는 사람들에게 하나님의 판단이 진리에 따른다는 것을 알아요."
        },
        {
          "verse": 3,
          "original": "Do you think this, O man who judges those who practice such things, and do the same, that you will escape the judgment of God?",
          "korean": "그런 일을 하는 사람들을 판단하면서 같은 일을 하는 사람이여, 하나님의 판단을 피할 수 있다고 생각해요?"
        },
        {
          "verse": 4,
          "original": "Or do you despise the riches of his goodness, forbearance, and patience, not knowing that the goodness of God leads you to repentance?",
          "korean": "아니면 하나님의 선하심이 여러분을 뉘우침로 이끈다는 것을 모르고, 그분의 선하심과 관용과 인내의 풍요로움을 업신여기나요?"
        },
        {
          "verse": 5,
          "original": "But according to your hardness and unrepentant heart you are treasuring up for yourself wrath in the day of wrath, revelation, and of the righteous judgment of God;",
          "korean": "그러나 완고하고 잘못을 뉘우치지 않는 마음으로 인해 크신 화의 날, 곧 하나님의 올바른 판단이 나타나는 날에 받을 크신 화를 스스로 쌓아 두고 있어요."
        },
        {
          "verse": 6,
          "original": "who \"will pay back to everyone according to their works:\"",
          "korean": "하나님께서는 각 사람에게 그 행한 대로 갚아 주실 거예요."
        },
        {
          "verse": 7,
          "original": "to those who by perseverance in well-doing seek for glory, honor, and incorruptibility, eternal life;",
          "korean": "선한 일을 꾸준히 하면서 영광과 존귀와 썩지 않는 것을 구하는 사람들에게는 영원한 생명을 주실 거예요."
        },
        {
          "verse": 8,
          "original": "but to those who are self-seeking, and don't obey the truth, but obey unrighteousness, will be wrath, indignation,",
          "korean": "그러나 이기적이고 진리에 순종하지 않고 불의에 순종하는 사람들에게는 크신 화와 분노가 있을 거예요."
        },
        {
          "verse": 9,
          "original": "oppression, and anguish on every soul of man who does evil, to the Jew first, and also to the Greek.",
          "korean": "악을 행하는 모든 사람의 영혼에게는 환난과 고통이 있을 거예요. 먼저 유대 사람에게, 또한 그리스인에게도요."
        },
        {
          "verse": 10,
          "original": "But glory, honor, and peace go to every man who does good, to the Jew first, and also to the Greek.",
          "korean": "그러나 선을 행하는 모든 사람에게는 영광과 존귀와 평화가 있을 거예요. 먼저 유대 사람에게, 또한 그리스인에게도요."
        },
        {
          "verse": 11,
          "original": "For there is no partiality with God.",
          "korean": "하나님께는 편파적임이 없기 때문이에요."
        },
        {
          "verse": 12,
          "original": "For as many as have sinned without the law will also perish without the law. As many as have sinned under the law will be judged by the law.",
          "korean": "하나님의 법 없이 죄를 지은 사람들은 하나님의 법 없이 망하고, 하나님의 법 아래서 죄를 지은 사람들은 하나님의 법으로 판단받을 거예요."
        },
        {
          "verse": 13,
          "original": "For it isn't the hearers of the law who are righteous before God, but the doers of the law will be justified",
          "korean": "하나님 앞에서 올바른 사람은 하나님의 법을 듣는 사람들이 아니라, 하나님의 법을 행하는 사람들이에요."
        },
        {
          "verse": 14,
          "original": "(for when Gentiles who don't have the law do by nature the things of the law, these, not having the law, are a law to themselves,",
          "korean": "하나님의 법이 없는 다른 나라 사람들이 본성으로 하나님의 법이 요구하는 것을 행할 때, 그들은 하나님의 법이 없어도 스스로에게 하나님의 법이 돼요."
        },
        {
          "verse": 15,
          "original": "in that they show the work of the law written in their hearts, their conscience testifying with them, and their thoughts among themselves accusing or else excusing them)",
          "korean": "그들은 하나님의 법의 내용이 자기 마음에 새겨져 있음을 보여 줘요. 그들의 양심도 함께 증거하고, 그들의 생각이 서로 고발하기도 하고 변호하기도 해요."
        },
        {
          "verse": 16,
          "original": "in the day when God will judge the secrets of men, according to my Good News, by Jesus Christ.",
          "korean": "내가 전하는 복음에 따르면, 하나님께서 예수 그리스도를 통해 사람들의 숨은 일들을 판단하실 날에 이런 일이 일어날 거예요."
        },
        {
          "verse": 17,
          "original": "Indeed you bear the name of a Jew, rest on the law, glory in God,",
          "korean": "여러분이 유대 사람이라 불리고, 하나님의 법에 의지하며, 하나님을 자랑한다면,"
        },
        {
          "verse": 18,
          "original": "know his will, and approve the things that are excellent, being instructed out of the law,",
          "korean": "또 하나님의 뜻을 알고, 하나님의 법에서 배워 뛰어난 것들을 분별한다면,"
        },
        {
          "verse": 19,
          "original": "and are confident that you yourself are a guide of the blind, a light to those who are in darkness,",
          "korean": "또 스스로 눈먼 사람들의 인도자요, 어둠 속에 있는 사람들의 빛이라고 확신한다면,"
        },
        {
          "verse": 20,
          "original": "a corrector of the foolish, a teacher of babies, having in the law the form of knowledge and of the truth.",
          "korean": "또 어리석은 사람들을 바로잡는 자요, 어린아이들의 선생이며, 하나님의 법 안에 지식과 진리의 형태를 가졌다면,"
        },
        {
          "verse": 21,
          "original": "You therefore who teach another, don't you teach yourself? You who preach that a man shouldn't steal, do you steal?",
          "korean": "그러면 남을 가르치면서 스스로는 가르치지 않나요? 도둑질하지 말라고 전하면서 도둑질하나요?"
        },
        {
          "verse": 22,
          "original": "You who say a man shouldn't commit adultery, do you commit adultery? You who abhor idols, do you rob temples?",
          "korean": "나쁜 짓하지 말라고 말하면서 나쁜 짓하나요? 가짜 신을 싫어하면서 신전 것을 빼앗나요?"
        },
        {
          "verse": 23,
          "original": "You who glory in the law, do you dishonor God by disobeying the law?",
          "korean": "하나님의 법을 자랑하면서 하나님의 법을 어겨 하나님을 욕되게 하나요?"
        },
        {
          "verse": 24,
          "original": "For \"the name of God is blasphemed among the Gentiles because of you,\" just as it is written.",
          "korean": "성경에 기록된 대로 \"하나님의 이름이 너희 때문에 다른 나라 사람들 가운데서 모독받고 있다\"예요."
        },
        {
          "verse": 25,
          "original": "For circumcision indeed profits, if you are a doer of the law, but if you are a transgressor of the law, your circumcision has become uncircumcision.",
          "korean": "하나님의 법을 행하면 할례가 유익하지만, 하나님의 법을 어기면 할례 받은 것이 할례 받지 않은 것과 같아져요."
        },
        {
          "verse": 26,
          "original": "If therefore the uncircumcised keep the ordinances of the law, won't his uncircumcision be accounted as circumcision?",
          "korean": "그러므로 할례 받지 않은 사람이 하나님의 법의 규정을 지키면, 그의 할례 받지 않은 것이 할례로 여겨지지 않을까요?"
        },
        {
          "verse": 27,
          "original": "Won't the uncircumcision which is by nature, if it fulfills the law, judge you, who with the letter and circumcision are a transgressor of the law?",
          "korean": "본래 할례 받지 않은 사람이 하나님의 법을 지키면, 하나님의 법 조문과 할례를 가지고도 하나님의 법을 어기는 여러분을 정죄하지 않을까요?"
        },
        {
          "verse": 28,
          "original": "For he is not a Jew who is one outwardly, neither is that circumcision which is outward in the flesh;",
          "korean": "겉으로만 유대 사람인 사람이 진정한 유대 사람이 아니에요. 또한 겉으로 육체에 행한 것이 진정한 할례가 아니에요."
        },
        {
          "verse": 29,
          "original": "but he is a Jew who is one inwardly, and circumcision is that of the heart, in the spirit not in the letter; whose praise is not from men, but from God.",
          "korean": "속으로 유대 사람인 사람이 진정한 유대 사람이에요. 또한 마음에 행한 할례, 곧 조문이 아닌 영 안에서 된 할례가 진정한 할례예요. 그런 사람의 칭찬은 사람에게서가 아니라 하나님에게서 오는 것이에요."
        }
      ]
    },
    {
      "chapter": 3,
      "verses": [
        {
          "verse": 1,
          "original": "Then what advantage does the Jew have? Or what is the profit of circumcision?",
          "korean": "그러면 유대 사람에게 무슨 유익이 있나요? 할례의 이점은 무엇인가요?"
        },
        {
          "verse": 2,
          "original": "Much in every way! Because first of all, they were entrusted with the revelations of God.",
          "korean": "여러 가지로 많아요! 무엇보다도 그들에게 하나님의 말씀이 맡겨졌기 때문이에요."
        },
        {
          "verse": 3,
          "original": "For what if some were without faith? Will their lack of faith nullify the faithfulness of God?",
          "korean": "어떤 사람들이 믿지 않았다고 해서 어떻게 되겠어요? 그들이 믿지 않는다고 하나님의 신실하심이 없어지겠어요?"
        },
        {
          "verse": 4,
          "original": "May it never be! Yes, let God be found true, but every man a liar. As it is written, \"that you might be justified in your words, and might prevail when you come into judgment.\"",
          "korean": "절대 아니에요! 모든 사람이 거짓말쟁이라 해도 하나님은 참되시다고 해야 해요. 성경에 기록된 대로 \"주께서 말씀하실 때에 의롭다 함을 받으시고, 판단받으실 때에 이기시리라\"예요."
        },
        {
          "verse": 5,
          "original": "But if our unrighteousness commends the righteousness of God, what will we say? Is God unrighteous who inflicts wrath? I speak like men do.",
          "korean": "그러나 우리의 불의가 하나님의 의를 드러낸다면 무엇이라 하겠어요? 크신 화를 내리시는 하나님이 불의하신 건가요? 사람의 생각대로 말해 보는 거예요."
        },
        {
          "verse": 6,
          "original": "May it never be! For then how will God judge the world?",
          "korean": "절대 아니에요! 그렇다면 하나님께서 어떻게 세상을 판단하시겠어요?"
        },
        {
          "verse": 7,
          "original": "For if the truth of God through my lie abounded to his glory, why am I also still judged as a sinner?",
          "korean": "내 거짓을 통해 하나님의 진리가 그분의 영광을 위해 더 풍성해졌다면, 왜 나는 여전히 죄를 지은 사람으로 판단받나요?"
        },
        {
          "verse": 8,
          "original": "Why not (as we are slanderously reported, and as some affirm that we say), \"Let's do evil, that good may come?\" Those who say so are justly condemned.",
          "korean": "어떤 사람들이 우리가 말한다고 비방하듯이 \"선이 오도록 악을 행하자\"라고 하면 안 되나요? 그렇게 말하는 사람들은 당연히 정죄를 받아야 해요."
        },
        {
          "verse": 9,
          "original": "What then? Are we better than they? No, in no way. For we previously warned both Jews and Greeks that they are all under sin.",
          "korean": "그러면 어떻게 되나요? 우리가 그들보다 나은가요? 전혀 아니에요. 유대 사람이나 그리스인이나 모두 죄 아래 있다고 이미 말했어요."
        },
        {
          "verse": 10,
          "original": "As it is written, \"There is no one righteous; no, not one.",
          "korean": "성경에 기록된 대로예요. \"올바른 사람이 없어요, 하나도 없어요."
        },
        {
          "verse": 11,
          "original": "There is no one who understands. There is no one who seeks after God.",
          "korean": "깨닫는 사람이 없어요. 하나님을 찾는 사람이 없어요."
        },
        {
          "verse": 12,
          "original": "They have all turned away. They have together become unprofitable. There is no one who does good, no, not so much as one.\"",
          "korean": "모두 다 떠나갔어요. 다 함께 무익하게 되었어요. 선을 행하는 사람이 없어요, 하나도 없어요.\""
        },
        {
          "verse": 13,
          "original": "\"Their throat is an open tomb. With their tongues they have used deceit.\" \"The poison of vipers is under their lips.\"",
          "korean": "\"그들의 목구멍은 열린 무덤이에요. 그들은 혀로 속이고, 입술에는 독사의 독이 있어요.\""
        },
        {
          "verse": 14,
          "original": "\"Their mouth is full of cursing and bitterness.\"",
          "korean": "\"그들의 입은 벌와 쓴 말로 가득해요.\""
        },
        {
          "verse": 15,
          "original": "\"Their feet are swift to shed blood.",
          "korean": "\"그들의 발은 피 흘리는 데 빨라요."
        },
        {
          "verse": 16,
          "original": "Destruction and misery are in their ways.",
          "korean": "그들의 길에는 파괴와 비참함이 있어요."
        },
        {
          "verse": 17,
          "original": "The way of peace, they haven't known.\"",
          "korean": "그들은 평화의 길을 알지 못해요.\""
        },
        {
          "verse": 18,
          "original": "\"There is no fear of God before their eyes.\"",
          "korean": "\"그들의 눈앞에는 하나님을 두려워함이 없어요.\""
        },
        {
          "verse": 19,
          "original": "Now we know that whatever things the law says, it speaks to those who are under the law, that every mouth may be closed, and all the world may be brought under the judgment of God.",
          "korean": "우리는 하나님의 법이 말하는 모든 것이 하나님의 법 아래 있는 사람들에게 말하는 것임을 알아요. 그래서 모든 입이 막히고 온 세상이 하나님의 판단 아래 놓이게 돼요."
        },
        {
          "verse": 20,
          "original": "Because by the works of the law, no flesh will be justified in his sight; for through the law comes the knowledge of sin.",
          "korean": "하나님의 법을 행하는 것으로는 하나님 앞에서 어떤 사람도 의롭다 함을 받지 못해요. 하나님의 법을 통해서는 죄를 알게 될 뿐이에요."
        },
        {
          "verse": 21,
          "original": "But now apart from the law, a righteousness of God has been revealed, being testified by the law and the prophets;",
          "korean": "그러나 이제 하나님의 법과 상관없이 하나님의 의가 나타났어요. 하나님의 법과 하나님 말씀 전하는 사람들이 증거하는 것이에요."
        },
        {
          "verse": 22,
          "original": "even the righteousness of God through faith in Jesus Christ to all and on all those who believe. For there is no distinction,",
          "korean": "곧 예수 그리스도를 믿음으로 말미암아 믿는 모든 사람에게 주어지는 하나님의 의예요. 차별이 없어요."
        },
        {
          "verse": 23,
          "original": "for all have sinned, and fall short of the glory of God;",
          "korean": "모든 사람이 죄를 지었고 하나님의 영광에 이르지 못하기 때문이에요."
        },
        {
          "verse": 24,
          "original": "being justified freely by his grace through the redemption that is in Christ Jesus;",
          "korean": "그리스도 예수 안에 있는 구해주심을 통해 하나님의 사랑과 도움으로 값없이 의롭다 함을 받았어요."
        },
        {
          "verse": 25,
          "original": "whom God sent to be an atoning sacrifice, through faith in his blood, for a demonstration of his righteousness through the passing over of prior sins, in God's forbearance;",
          "korean": "하나님께서 예수님을 죄 용서 바치는 것으로 보내셨어요. 그분의 피를 믿음으로 받아들이면 돼요. 이것은 하나님께서 참으시는 가운데 이전에 지은 죄들을 넘겨 주심으로 자신의 의를 나타내시려는 것이에요."
        },
        {
          "verse": 26,
          "original": "to demonstrate his righteousness at this present time; that he might himself be just, and the justifier of him who has faith in Jesus.",
          "korean": "지금 이 때에 자신의 의를 나타내시려는 것이에요. 하나님 자신이 의로우시면서 예수님을 믿는 사람을 의롭다 하시려는 것이에요."
        },
        {
          "verse": 27,
          "original": "Where then is the boasting? It is excluded. By what kind of law? Of works? No, but by a law of faith.",
          "korean": "그러면 자랑할 것이 어디 있나요? 없어졌어요. 어떤 법으로요? 행위의 법으로요? 아니에요, 믿음의 법으로예요."
        },
        {
          "verse": 28,
          "original": "We maintain therefore that a man is justified by faith apart from the works of the law.",
          "korean": "그러므로 우리는 사람이 하나님의 법의 행위와 상관없이 믿음으로 의롭다 함을 받는다고 주장해요."
        },
        {
          "verse": 29,
          "original": "Or is God the God of Jews only? Isn't he the God of Gentiles also? Yes, of Gentiles also,",
          "korean": "하나님은 유대 사람만의 하나님인가요? 다른 나라 사람의 하나님도 아닌가요? 네, 다른 나라 사람의 하나님도 되세요."
        },
        {
          "verse": 30,
          "original": "since indeed there is one God who will justify the circumcised by faith, and the uncircumcised through faith.",
          "korean": "하나님은 한 분이시기에 할례 받은 사람을 믿음으로, 할례 받지 않은 사람도 믿음을 통해 의롭다 하실 거예요."
        },
        {
          "verse": 31,
          "original": "Do we then nullify the law through faith? May it never be! No, we establish the law.",
          "korean": "그러면 우리가 믿음으로 하나님의 법을 없애는 건가요? 절대 아니에요! 오히려 하나님의 법을 세우는 것이에요."
        }
      ]
    },
    {
      "chapter": 4,
      "verses": [
        {
          "verse": 1,
          "original": "What then will we say that Abraham, our forefather, has found according to the flesh?",
          "korean": "그러면 육신으로 우리 조상인 아브라함이 무엇을 얻었다고 말할 수 있을까요?"
        },
        {
          "verse": 2,
          "original": "For if Abraham was justified by works, he has something to boast about, but not toward God.",
          "korean": "만일 아브라함이 행위로 의롭다 함을 받았다면 자랑할 것이 있어요. 그러나 하나님 앞에서는 아니에요."
        },
        {
          "verse": 3,
          "original": "For what does the Scripture say? \"Abraham believed God, and it was accounted to him for righteousness.\"",
          "korean": "성경이 뭐라고 말하나요? \"아브라함이 하나님을 믿으니 그것이 그에게 의로 여겨졌다\"고 해요."
        },
        {
          "verse": 4,
          "original": "Now to him who works, the reward is not counted as grace, but as something owed.",
          "korean": "일하는 사람에게는 삯이 사랑과 도움이 아니라 받을 것으로 여겨져요."
        },
        {
          "verse": 5,
          "original": "But to him who doesn't work, but believes in him who justifies the ungodly, his faith is accounted for righteousness.",
          "korean": "그러나 일하지 않고 경건하지 않은 자를 의롭다 하시는 분을 믿는 사람에게는 그 믿음이 의로 여겨져요."
        },
        {
          "verse": 6,
          "original": "Even as David also pronounces blessing on the man to whom God counts righteousness apart from works,",
          "korean": "다윗도 행위와 상관없이 하나님께서 의로 여기시는 사람의 복에 대해 말했어요."
        },
        {
          "verse": 7,
          "original": "\"Blessed are they whose iniquities are forgiven, whose sins are covered.",
          "korean": "\"불법이 용서받고 죄가 덮여진 사람들은 복이 있어요."
        },
        {
          "verse": 8,
          "original": "Blessed is the man whom the Lord will by no means charge with sin.\"",
          "korean": "주께서 죄를 돌리지 않으실 사람은 복이 있어요.\""
        },
        {
          "verse": 9,
          "original": "Is this blessing then pronounced on the circumcised, or on the uncircumcised also? For we say that faith was accounted to Abraham for righteousness.",
          "korean": "이 복이 할례 받은 사람에게만 있나요, 아니면 할례 받지 않은 사람에게도 있나요? 우리는 믿음이 아브라함에게 의로 여겨졌다고 말했어요."
        },
        {
          "verse": 10,
          "original": "How then was it counted? When he was in circumcision, or in uncircumcision? Not in circumcision, but in uncircumcision.",
          "korean": "그러면 언제 의로 여겨졌나요? 할례 받은 후인가요, 받기 전인가요? 할례 받은 후가 아니라 받기 전이에요."
        },
        {
          "verse": 11,
          "original": "He received the sign of circumcision, a seal of the righteousness of the faith which he had while he was in uncircumcision, that he might be the father of all those who believe, though they might be in uncircumcision, that righteousness might also be accounted to them.",
          "korean": "아브라함은 할례의 표를 받았는데, 이것은 할례 받기 전에 가졌던 믿음의 의의 인장이에요. 이는 할례 받지 않고도 믿는 모든 사람의 아버지가 되어 그들도 의로 여겨지게 하려는 것이에요."
        },
        {
          "verse": 12,
          "original": "He is the father of circumcision to those who not only are of the circumcision, but who also walk in the steps of that faith of our father Abraham, which he had in uncircumcision.",
          "korean": "또한 할례 받은 사람들 가운데서도 단지 할례만 받은 것이 아니라, 우리 조상 아브라함이 할례 받기 전에 가졌던 믿음의 발자취를 따르는 사람들의 아버지가 되셨어요."
        },
        {
          "verse": 13,
          "original": "For the promise to Abraham and to his offspring that he should be heir of the world wasn't through the law, but through the righteousness of faith.",
          "korean": "아브라함과 그의 후손이 세상의 상속자가 되리라는 약속은 하나님의 법을 통해서가 아니라 믿음의 의를 통해서 주어졌어요."
        },
        {
          "verse": 14,
          "original": "For if those who are of the law are heirs, faith is made void, and the promise is made of no effect.",
          "korean": "만일 하나님의 법에 속한 사람들이 상속자라면, 믿음은 헛된 것이 되고 약속은 효력이 없어져요."
        },
        {
          "verse": 15,
          "original": "For the law produces wrath, for where there is no law, neither is there disobedience.",
          "korean": "하나님의 법은 크신 화를 일으키기 때문이에요. 하나님의 법이 없는 곳에는 범죄도 없어요."
        },
        {
          "verse": 16,
          "original": "For this cause it is of faith, that it may be according to grace, to the end that the promise may be sure to all the offspring, not to that only which is of the law, but to that also which is of the faith of Abraham, who is the father of us all.",
          "korean": "그러므로 이것이 믿음으로 되는 것은 사랑과 도움에 따르게 하여, 그 약속이 모든 후손에게 확실하게 되게 하려는 것이에요. 하나님의 법에 속한 사람들에게만이 아니라 아브라함의 믿음에 속한 사람들에게도요. 아브라함은 우리 모두의 아버지예요."
        },
        {
          "verse": 17,
          "original": "As it is written, \"I have made you a father of many nations.\" This is in the presence of him whom he believed: God, who gives life to the dead, and calls the things that are not, as though they were.",
          "korean": "성경에 기록된 대로 \"내가 너를 많은 민족의 아버지로 세웠다\"고 했어요. 아브라함이 믿은 분, 곧 죽은 자를 살리시고 없는 것을 있는 것처럼 부르시는 하나님 앞에서 그렇게 된 거예요."
        },
        {
          "verse": 18,
          "original": "Besides hope, Abraham in hope believed, to the end that he might become a father of many nations, according to that which had been spoken, \"So will your offspring be.\"",
          "korean": "아브라함은 바랄 수 없는 때에 바라면서 믿었어요. \"네 후손이 이같이 되리라\"는 말씀대로 많은 민족의 아버지가 되려고요."
        },
        {
          "verse": 19,
          "original": "Without being weakened in faith, he didn't consider his own body, already having been worn out, (he being about a hundred years old), and the deadness of Sarah's womb.",
          "korean": "그는 믿음이 약해지지 않았어요. 자기 몸이 이미 죽은 것 같음을 알았어요(거의 백 살이었으니까요). 사라의 태가 죽은 것 같음도 알았어요."
        },
        {
          "verse": 20,
          "original": "Yet, looking to the promise of God, he didn't waver through unbelief, but grew strong through faith, giving glory to God,",
          "korean": "그러나 하나님의 약속을 바라보며 믿음 없음으로 흔들리지 않고, 믿음으로 강해져서 하나님께 영광을 돌렸어요."
        },
        {
          "verse": 21,
          "original": "and being fully assured that what he had promised, he was also able to perform.",
          "korean": "하나님께서 약속하신 것을 행하실 수 있다고 확신했어요."
        },
        {
          "verse": 22,
          "original": "Therefore it also was \"credited to him for righteousness.\"",
          "korean": "그래서 그것이 \"그에게 의로 여겨졌어요.\""
        },
        {
          "verse": 23,
          "original": "Now it was not written that it was accounted to him for his sake alone,",
          "korean": "그에게 의로 여겨졌다고 기록된 것은 아브라함만을 위한 것이 아니에요."
        },
        {
          "verse": 24,
          "original": "but for our sake also, to whom it will be accounted, who believe in him who raised Jesus, our Lord, from the dead,",
          "korean": "우리를 위한 것이기도 해요. 우리 주 예수님을 죽은 자 가운데서 살리신 분을 믿는 우리에게도 의로 여겨질 거예요."
        },
        {
          "verse": 25,
          "original": "who was delivered up for our trespasses, and was raised for our justification.",
          "korean": "예수님은 우리의 죄 때문에 내어 주셨고, 우리가 의롭다 함을 받게 하시려고 살아나셨어요."
        }
      ]
    },
    {
      "chapter": 5,
      "verses": [
        {
          "verse": 1,
          "original": "Being therefore justified by faith, we have peace with God through our Lord Jesus Christ;",
          "korean": "그러므로 믿음으로 의롭다 함을 받았으니 우리 주 예수 그리스도를 통해 하나님과 화평을 누려요."
        },
        {
          "verse": 2,
          "original": "through whom we also have our access by faith into this grace in which we stand. We rejoice in hope of the glory of God.",
          "korean": "또한 그분을 통해 우리가 믿음으로 이 사랑과 도움 안에 들어왔고 여기에 서 있어요. 하나님의 영광의 소망 안에서 기뻐해요."
        },
        {
          "verse": 3,
          "original": "Not only this, but we also rejoice in our sufferings, knowing that suffering produces perseverance;",
          "korean": "이뿐만 아니라 환난 중에도 기뻐해요. 환난은 인내를 만들어 내기 때문이에요."
        },
        {
          "verse": 4,
          "original": "and perseverance, proven character; and proven character, hope:",
          "korean": "인내는 연단된 성품을 만들고, 연단된 성품은 소망을 만들어요."
        },
        {
          "verse": 5,
          "original": "and hope doesn't disappoint us, because God's love has been poured into our hearts through the Holy Spirit who was given to us.",
          "korean": "그리고 소망은 우리를 실망시키지 않아요. 우리에게 주신 성령을 통해 하나님의 사랑이 우리 마음에 부어졌기 때문이에요."
        },
        {
          "verse": 6,
          "original": "For while we were yet weak, at the right time Christ died for the ungodly.",
          "korean": "우리가 아직 연약할 때에 때가 되어 그리스도께서 경건하지 않은 자들을 위해 죽으셨어요."
        },
        {
          "verse": 7,
          "original": "For one will hardly die for a righteous man. Yet perhaps for a righteous person someone would even dare to die.",
          "korean": "올바른 사람을 위해 죽는 사람이 거의 없어요. 혹시 선한 사람을 위해서는 죽을 사람도 있을지 몰라요."
        },
        {
          "verse": 8,
          "original": "But God commends his own love toward us, in that while we were yet sinners, Christ died for us.",
          "korean": "그러나 하나님께서는 우리가 아직 죄를 지은 사람이었을 때에 그리스도께서 우리를 위해 죽으심으로 자기의 사랑을 나타내셨어요."
        },
        {
          "verse": 9,
          "original": "Much more then, being now justified by his blood, we will be saved from God's wrath through him.",
          "korean": "그러므로 이제 그분의 피로 의롭다 함을 받았으니, 더욱더 그분을 통해 하나님의 크신 화에서 구해짐을 받을 거예요."
        },
        {
          "verse": 10,
          "original": "For if while we were enemies, we were reconciled to God through the death of his Son, much more, being reconciled, we will be saved by his life.",
          "korean": "우리가 적이었을 때에 그분의 아들의 죽음으로 하나님과 화해했다면, 화해된 우리가 그분의 생명으로 더욱더 구해짐을 받을 거예요."
        },
        {
          "verse": 11,
          "original": "Not only so, but we also rejoice in God through our Lord Jesus Christ, through whom we have now received the reconciliation.",
          "korean": "이뿐만 아니라 우리 주 예수 그리스도를 통해 하나님 안에서 기뻐해요. 그분을 통해 우리가 이제 화해를 받았기 때문이에요."
        },
        {
          "verse": 12,
          "original": "Therefore as sin entered into the world through one man, and death through sin; so death passed to all men, because all sinned.",
          "korean": "그러므로 한 사람으로 말미암아 죄가 세상에 들어왔고, 죄로 말미암아 사망이 들어왔어요. 이렇게 해서 모든 사람에게 사망이 이르렀으니 모든 사람이 죄를 지었기 때문이에요."
        },
        {
          "verse": 13,
          "original": "For until the law, sin was in the world; but sin is not charged when there is no law.",
          "korean": "하나님의 법이 있기 전에도 죄가 세상에 있었어요. 그러나 하나님의 법이 없을 때에는 죄가 죄로 여겨지지 않아요."
        },
        {
          "verse": 14,
          "original": "Nevertheless death reigned from Adam until Moses, even over those whose sins weren't like Adam's disobedience, who is a foreshadowing of him who was to come.",
          "korean": "그러나 아담부터 모세까지 사망이 지배했어요. 아담의 범죄와 같은 죄를 짓지 않은 사람들에게도요. 아담은 오실 분의 예표예요."
        },
        {
          "verse": 15,
          "original": "But the free gift isn't like the trespass. For if by the trespass of the one the many died, much more did the grace of God, and the gift by the grace of the one man, Jesus Christ, abound to the many.",
          "korean": "그러나 은사는 범죄와 같지 않아요. 한 사람의 범죄로 많은 사람이 죽었다면, 하나님의 사랑과 도움과 한 사람 예수 그리스도의 사랑과 도움으로 인한 선물이 많은 사람에게 훨씬 더 넘쳐요."
        },
        {
          "verse": 16,
          "original": "The gift is not as through one who sinned; for the judgment came by one to condemnation, but the free gift came of many trespasses to justification.",
          "korean": "또한 선물은 한 사람이 죄를 지은 것의 결과와 같지 않아요. 판단은 한 사람으로 인해 정죄에 이르렀지만, 은사는 많은 범죄로 인해 의롭다 함에 이르렀어요."
        },
        {
          "verse": 17,
          "original": "For if by the trespass of the one, death reigned through the one; so much more will those who receive the abundance of grace and of the gift of righteousness reign in life through the one, Jesus Christ.",
          "korean": "한 사람의 범죄로 사망이 그 한 사람을 통해 지배했다면, 사랑과 도움과 의의 선물의 풍성함을 받는 사람들은 한 사람 예수 그리스도를 통해 생명 안에서 더욱더 지배할 거예요."
        },
        {
          "verse": 18,
          "original": "So then as through one trespass, all men were condemned; even so through one act of righteousness, all men were justified to life.",
          "korean": "그러므로 한 사람의 범죄로 모든 사람이 정죄받은 것처럼, 한 사람의 올바른 행위로 모든 사람이 의롭다 함을 받아 생명에 이르게 되었어요."
        },
        {
          "verse": 19,
          "original": "For as through the one man's disobedience many were made sinners, even so through the obedience of the one, many will be made righteous.",
          "korean": "한 사람의 불순종으로 많은 사람이 죄를 지은 사람이 된 것처럼, 한 사람의 순종으로 많은 사람이 의롭게 될 거예요."
        },
        {
          "verse": 20,
          "original": "The law came in that the trespass might abound; but where sin abounded, grace abounded more exceedingly;",
          "korean": "하나님의 법이 들어온 것은 범죄가 더해지게 하려는 것이었어요. 그러나 죄가 더한 곳에 사랑과 도움이 훨씬 더 넘쳤어요."
        },
        {
          "verse": 21,
          "original": "that as sin reigned in death, even so grace might reign through righteousness to eternal life through Jesus Christ our Lord.",
          "korean": "이것은 죄가 사망 안에서 지배한 것처럼, 사랑과 도움도 의를 통해 우리 주 예수 그리스도를 통한 영원한 생명에 이르도록 지배하게 하려는 것이에요."
        }
      ]
    },
    {
      "chapter": 6,
      "verses": [
        {
          "verse": 1,
          "original": "What shall we say then? Shall we continue in sin, that grace may abound?",
          "korean": "그러면 무엇이라고 하겠어요? 사랑과 도움이 넘치도록 죄 가운데 계속 머물러야 할까요?"
        },
        {
          "verse": 2,
          "original": "May it never be! We who died to sin, how could we live in it any longer?",
          "korean": "절대 아니에요! 죄에 대하여 죽은 우리가 어떻게 여전히 그 안에서 살 수 있겠어요?"
        },
        {
          "verse": 3,
          "original": "Or don't you know that all we who were baptized into Christ Jesus were baptized into his death?",
          "korean": "아니면 예수 그리스도 안으로 세례 받은 우리 모두가 그분의 죽음 안으로 세례 받은 것을 모르나요?"
        },
        {
          "verse": 4,
          "original": "We were buried therefore with him through baptism into death, that just as Christ was raised from the dead through the glory of the Father, so we also might walk in newness of life.",
          "korean": "그러므로 우리가 세례를 통해 그분과 함께 죽음 안으로 묻혔어요. 그리스도께서 아버지의 영광으로 죽은 자 가운데서 살아나신 것처럼, 우리도 새로운 생명 가운데서 살아가려는 것이에요."
        },
        {
          "verse": 5,
          "original": "For if we have become united with him in the likeness of his death, we will also be part of his resurrection;",
          "korean": "우리가 그분의 죽음의 모양으로 연합되었으면, 부활에도 연합될 거예요."
        },
        {
          "verse": 6,
          "original": "knowing this, that our old man was crucified with him, that the body of sin might be done away with, so that we would no longer be in bondage to sin.",
          "korean": "우리의 옛 사람이 그분과 함께 십자가에 못 박혔다는 것을 알아요. 이것은 죄의 몸이 멸해져서 우리가 더 이상 죄의 종이 되지 않게 하려는 것이에요."
        },
        {
          "verse": 7,
          "original": "For he who has died has been freed from sin.",
          "korean": "죽은 사람은 죄에서 해방되었기 때문이에요."
        },
        {
          "verse": 8,
          "original": "But if we died with Christ, we believe that we will also live with him;",
          "korean": "만일 우리가 그리스도와 함께 죽었으면, 그분과 함께 살 것도 믿어요."
        },
        {
          "verse": 9,
          "original": "knowing that Christ, being raised from the dead, dies no more. Death no longer has dominion over him!",
          "korean": "그리스도께서 죽은 자 가운데서 살아나셔서 다시는 죽지 않으신다는 것을 알아요. 사망이 더 이상 그분을 지배하지 못해요!"
        },
        {
          "verse": 10,
          "original": "For the death that he died, he died to sin one time; but the life that he lives, he lives to God.",
          "korean": "그분이 죽으신 것은 죄에 대하여 단번에 죽으신 것이고, 그분이 사시는 것은 하나님을 위해 사시는 것이에요."
        },
        {
          "verse": 11,
          "original": "Thus consider yourselves also to be dead to sin, but alive to God in Christ Jesus our Lord.",
          "korean": "이처럼 여러분도 자신을 죄에 대해서는 죽은 자요, 우리 주 그리스도 예수 안에서 하나님을 위해 사는 자로 여기세요."
        },
        {
          "verse": 12,
          "original": "Therefore don't let sin reign in your mortal body, that you should obey it in its lusts.",
          "korean": "그러므로 죄가 여러분의 죽을 몸을 지배하여 그 욕심에 순종하지 않게 하세요."
        },
        {
          "verse": 13,
          "original": "Also, do not present your members to sin as instruments of unrighteousness, but present yourselves to God as alive from the dead, and your members as instruments of righteousness to God.",
          "korean": "또한 여러분의 지체를 불의의 도구로 죄에게 드리지 말고, 죽은 자 가운데서 산 자처럼 자신을 하나님께 드리고, 지체를 의의 도구로 하나님께 드리세요."
        },
        {
          "verse": 14,
          "original": "For sin will not have dominion over you. For you are not under law, but under grace.",
          "korean": "죄가 여러분을 지배하지 못할 거예요. 여러분은 하나님의 법 아래 있지 않고 사랑과 도움 아래 있기 때문이에요."
        },
        {
          "verse": 15,
          "original": "What then? Shall we sin, because we are not under law, but under grace? May it never be!",
          "korean": "그러면 어떻게 하겠어요? 하나님의 법 아래 있지 않고 사랑과 도움 아래 있으니 죄를 지을까요? 절대 아니에요!"
        },
        {
          "verse": 16,
          "original": "Don't you know that when you present yourselves as servants and obey someone, you are the servants of whomever you obey; whether of sin to death, or of obedience to righteousness?",
          "korean": "자신을 종으로 드려 누구에게 순종하면 순종하는 자의 종이 되는 것을 모르나요? 죽음에 이르는 죄의 종이든지, 의에 이르는 순종의 종이든지요."
        },
        {
          "verse": 17,
          "original": "But thanks be to God, that, whereas you were bondservants of sin, you became obedient from the heart to that form of teaching to which you were delivered.",
          "korean": "그러나 하나님께 감사해요. 여러분이 죄의 종이었지만, 마음으로부터 여러분에게 전해진 교훈의 본을 순종했어요."
        },
        {
          "verse": 18,
          "original": "Being made free from sin, you became bondservants of righteousness.",
          "korean": "죄에서 해방되어 의의 종이 되었어요."
        },
        {
          "verse": 19,
          "original": "I speak in human terms because of the weakness of your flesh, for as you presented your members as servants to uncleanness and to wickedness upon wickedness, even so now present your members as servants to righteousness for sanctification.",
          "korean": "여러분의 육신의 연약함 때문에 사람의 말로 해요. 전에 여러분이 지체를 더러움과 악에서 악에 이르는 종으로 드렸던 것처럼, 이제는 지체를 거룩함에 이르는 의의 종으로 드리세요."
        },
        {
          "verse": 20,
          "original": "For when you were servants of sin, you were free from righteousness.",
          "korean": "여러분이 죄의 종이었을 때에는 의에 대해서는 자유로웠어요."
        },
        {
          "verse": 21,
          "original": "What fruit then did you have at that time in the things of which you are now ashamed? For the end of those things is death.",
          "korean": "그때에 지금은 부끄러워하는 일들에서 무슨 열매를 얻었나요? 그것들의 끝은 사망이에요."
        },
        {
          "verse": 22,
          "original": "But now, being made free from sin and having become servants of God, you have your fruit of sanctification and the result of eternal life.",
          "korean": "그러나 이제 죄에서 해방되고 하나님의 종이 되어 거룩함의 열매를 맺고 그 결과는 영원한 생명이에요."
        },
        {
          "verse": 23,
          "original": "For the wages of sin is death, but the free gift of God is eternal life in Christ Jesus our Lord.",
          "korean": "죄의 삯은 사망이지만, 하나님의 선물은 우리 주 그리스도 예수 안에서의 영원한 생명이에요."
        }
      ]
    },
    {
      "chapter": 7,
      "verses": [
        {
          "verse": 1,
          "original": "Or don't you know, brothers (for I speak to men who know the law), that the law has dominion over a man for as long as he lives?",
          "korean": "형제들이여, 하나님의 법을 아는 사람들에게 말하는데, 하나님의 법이 사람이 살아 있는 동안만 그를 지배한다는 것을 모르나요?"
        },
        {
          "verse": 2,
          "original": "For the woman that has a husband is bound by law to the husband while he lives, but if the husband dies, she is discharged from the law of the husband.",
          "korean": "남편이 있는 여자는 남편이 살아 있는 동안 하나님의 법으로 남편에게 매여 있어요. 그러나 남편이 죽으면 남편의 법에서 풀려나요."
        },
        {
          "verse": 3,
          "original": "So then if, while the husband lives, she is joined to another man, she would be called an adulteress. But if the husband dies, she is free from the law, so that she is no adulteress, though she is joined to another man.",
          "korean": "그러므로 남편이 살아 있는 동안 다른 남자에게 가면 나쁜 짓한 여자라 불릴 거예요. 그러나 남편이 죽으면 하나님의 법에서 자유로워져서 다른 남자에게 가도 나쁜 짓한 여자가 아니에요."
        },
        {
          "verse": 4,
          "original": "Therefore, my brothers, you also were made dead to the law through the body of Christ, that you would be joined to another, to him who was raised from the dead, that we might produce fruit to God.",
          "korean": "그러므로 형제들이여, 여러분도 그리스도의 몸을 통해 하나님의 법에 대해 죽었어요. 이것은 다른 분, 곧 죽은 자 가운데서 살아나신 분에게 속하여 하나님께 열매를 맺기 위함이에요."
        },
        {
          "verse": 5,
          "original": "For when we were in the flesh, the sinful passions which were through the law worked in our members to bring out fruit to death.",
          "korean": "우리가 육신 안에 있을 때, 하나님의 법으로 인한 죄의 욕정이 우리 지체 안에서 작용하여 사망에 이르는 열매를 맺게 했어요."
        },
        {
          "verse": 6,
          "original": "But now we have been discharged from the law, having died to that in which we were held; so that we serve in newness of the spirit, and not in oldness of the letter.",
          "korean": "그러나 이제 우리를 붙들고 있던 것에 대해 죽음으로써 하나님의 법에서 풀려났어요. 이제 문자의 낡은 것으로가 아니라 영의 새로운 것으로 섬겨요."
        },
        {
          "verse": 7,
          "original": "What shall we say then? Is the law sin? May it never be! However, I wouldn't have known sin, except through the law. For I wouldn't have known coveting, unless the law had said, \"You shall not covet.\"",
          "korean": "그러면 무엇이라 하겠어요? 하나님의 법이 죄를 지은 사람가요? 절대 아니에요! 그러나 하나님의 법이 아니었으면 죄를 알지 못했을 거예요. 하나님의 법이 \"탐내지 말라\"고 하지 않았으면 탐심을 알지 못했을 거예요."
        },
        {
          "verse": 8,
          "original": "But sin, finding occasion through the commandment, produced in me all kinds of coveting. For apart from the law, sin is dead.",
          "korean": "그러나 죄가 계명을 통해 기회를 얻어 내 안에 온갖 탐심을 일으켰어요. 하나님의 법이 없으면 죄는 죽은 것이에요."
        },
        {
          "verse": 9,
          "original": "I was alive apart from the law once, but when the commandment came, sin revived, and I died.",
          "korean": "나는 전에 하나님의 법 없이 살았어요. 그러나 계명이 오자 죄가 살아나고 나는 죽었어요."
        },
        {
          "verse": 10,
          "original": "The commandment which was for life, this I found to be for death;",
          "korean": "생명을 위한 계명이 오히려 내게는 사망을 위한 것이 되었어요."
        },
        {
          "verse": 11,
          "original": "for sin, finding occasion through the commandment, deceived me, and through it killed me.",
          "korean": "죄가 계명을 통해 기회를 얻어 나를 속이고 그것을 통해 나를 죽였기 때문이에요."
        },
        {
          "verse": 12,
          "original": "Therefore the law indeed is holy, and the commandment holy, and righteous, and good.",
          "korean": "그러므로 하나님의 법은 거룩하고, 계명도 거룩하고 의롭고 선해요."
        },
        {
          "verse": 13,
          "original": "Did then that which is good become death to me? May it never be! But sin, that it might be shown to be sin, was producing death in me through that which is good; that through the commandment sin might become exceedingly sinful.",
          "korean": "그러면 선한 것이 내게 사망이 되었나요? 절대 아니에요! 그러나 죄가 죄를 지은 사람 것을 드러내기 위해 선한 것을 통해 내 안에서 사망을 일으켰어요. 이것은 계명을 통해 죄가 심히 죄답게 되려는 것이에요."
        },
        {
          "verse": 14,
          "original": "For we know that the law is spiritual, but I am fleshly, sold under sin.",
          "korean": "하나님의 법은 영적인 것인 줄 알아요. 그러나 나는 육신적이고 죄 아래 팔렸어요."
        },
        {
          "verse": 15,
          "original": "For I don't know what I am doing. For I don't practice what I desire to do; but what I hate, that I do.",
          "korean": "나는 내가 무엇을 하는지 모르겠어요. 내가 원하는 것은 하지 않고, 내가 미워하는 것을 해요."
        },
        {
          "verse": 16,
          "original": "But if what I don't desire, that I do, I consent to the law that it is good.",
          "korean": "그러나 내가 원치 않는 것을 한다면, 하나님의 법이 선하다고 동의하는 거예요."
        },
        {
          "verse": 17,
          "original": "So now it is no more I that do it, but sin which dwells in me.",
          "korean": "그러면 이제 그것을 행하는 것은 내가 아니라 내 안에 거하는 죄예요."
        },
        {
          "verse": 18,
          "original": "For I know that in me, that is, in my flesh, dwells no good thing. For desire is present with me, but I don't find it doing that which is good.",
          "korean": "내 안에, 곧 내 육신 안에 선한 것이 거하지 않는 줄 알아요. 원하는 것은 내게 있으나 선을 행하는 것은 없어요."
        },
        {
          "verse": 19,
          "original": "For the good which I desire, I don't do; but the evil which I don't desire, that I practice.",
          "korean": "내가 원하는 선은 하지 않고, 원치 않는 악은 행해요."
        },
        {
          "verse": 20,
          "original": "But if what I don't desire, that I do, it is no more I that do it, but sin which dwells in me.",
          "korean": "만일 내가 원치 않는 것을 한다면, 이것을 행하는 것은 더 이상 내가 아니라 내 안에 거하는 죄예요."
        },
        {
          "verse": 21,
          "original": "I find then the law that, to me, while I desire to do good, evil is present.",
          "korean": "그러므로 내가 한 법칙을 깨달아요. 선을 행하기 원하는 나에게 악이 함께 있다는 것이에요."
        },
        {
          "verse": 22,
          "original": "For I delight in God's law after the inward man,",
          "korean": "속사람으로는 하나님의 하나님의 법을 즐거워해요."
        },
        {
          "verse": 23,
          "original": "but I see a different law in my members, warring against the law of my mind, and bringing me into captivity under the law of sin which is in my members.",
          "korean": "그러나 내 지체 안에 다른 법이 있어서 내 마음의 법과 싸우고, 내 지체 안에 있는 죄의 법 아래로 나를 사로잡아요."
        },
        {
          "verse": 24,
          "original": "What a wretched man I am! Who will deliver me out of the body of this death?",
          "korean": "오호라, 나는 비참한 사람이에요! 누가 이 사망의 몸에서 나를 건져 주겠어요?"
        },
        {
          "verse": 25,
          "original": "I thank God through Jesus Christ, our Lord! So then with the mind, I myself serve God's law, but with the flesh, sin's law.",
          "korean": "우리 주 예수 그리스도를 통해 하나님께 감사해요! 그러므로 마음으로는 내가 하나님의 하나님의 법을 섬기지만, 육신으로는 죄의 법을 섬겨요."
        }
      ]
    },
    {
      "chapter": 8,
      "verses": [
        {
          "verse": 1,
          "original": "There is therefore now no condemnation to those who are in Christ Jesus, who don't walk according to the flesh, but according to the Spirit.",
          "korean": "그러므로 이제 그리스도 예수 안에 있는 사람들에게는 정죄함이 없어요. 육신을 따라 행하지 않고 성령을 따라 행하는 사람들이에요."
        },
        {
          "verse": 2,
          "original": "For the law of the Spirit of life in Christ Jesus made me free from the law of sin and of death.",
          "korean": "그리스도 예수 안에 있는 생명의 성령의 법이 죄와 사망의 법에서 나를 해방시켰기 때문이에요."
        },
        {
          "verse": 3,
          "original": "For what the law couldn't do, in that it was weak through the flesh, God did, sending his own Son in the likeness of sinful flesh and for sin, he condemned sin in the flesh;",
          "korean": "육신으로 인해 연약해진 하나님의 법이 할 수 없는 것을 하나님께서 하셨어요. 자기 아들을 죄 있는 육신의 모양으로, 죄를 위해 보내셔서 육신 안에서 죄를 정죄하셨어요."
        },
        {
          "verse": 4,
          "original": "that the ordinance of the law might be fulfilled in us, who walk not after the flesh, but after the Spirit.",
          "korean": "이것은 육신을 따라 행하지 않고 성령을 따라 행하는 우리 안에서 하나님의 법의 요구가 이루어지게 하려는 것이에요."
        },
        {
          "verse": 5,
          "original": "For those who live according to the flesh set their minds on the things of the flesh, but those who live according to the Spirit, the things of the Spirit.",
          "korean": "육신을 따라 사는 사람들은 육신의 일을 생각하고, 성령을 따라 사는 사람들은 성령의 일을 생각해요."
        },
        {
          "verse": 6,
          "original": "For the mind of the flesh is death, but the mind of the Spirit is life and peace;",
          "korean": "육신의 생각은 사망이지만, 성령의 생각은 생명과 평강이에요."
        },
        {
          "verse": 7,
          "original": "because the mind of the flesh is hostile toward God; for it is not subject to God's law, neither indeed can it be.",
          "korean": "육신의 생각은 하나님을 적대하기 때문이에요. 하나님의 하나님의 법에 복종하지 않고 또한 복종할 수도 없어요."
        },
        {
          "verse": 8,
          "original": "Those who are in the flesh can't please God.",
          "korean": "육신 안에 있는 사람들은 하나님을 기쁘시게 할 수 없어요."
        },
        {
          "verse": 9,
          "original": "But you are not in the flesh but in the Spirit, if it is so that the Spirit of God dwells in you. But if any man doesn't have the Spirit of Christ, he is not his.",
          "korean": "그러나 만일 하나님의 성령이 여러분 안에 계시면, 여러분은 육신 안에 있지 않고 성령 안에 있어요. 그리스도의 영이 없으면 그리스도의 사람이 아니에요."
        },
        {
          "verse": 10,
          "original": "If Christ is in you, the body is dead because of sin, but the spirit is alive because of righteousness.",
          "korean": "그리스도께서 여러분 안에 계시면, 몸은 죄로 인해 죽었으나 영은 의로 인해 살아 있어요."
        },
        {
          "verse": 11,
          "original": "But if the Spirit of him who raised up Jesus from the dead dwells in you, he who raised up Christ Jesus from the dead will also give life to your mortal bodies through his Spirit who dwells in you.",
          "korean": "예수님을 죽은 자 가운데서 살리신 분의 영이 여러분 안에 거하시면, 그리스도 예수를 살리신 분께서 여러분 안에 거하시는 자신의 영을 통해 여러분의 죽을 몸도 살리실 거예요."
        },
        {
          "verse": 12,
          "original": "So then, brothers, we are debtors, not to the flesh, to live after the flesh.",
          "korean": "그러므로 형제들이여, 우리는 육신에 빚진 자가 아니니 육신을 따라 살 것이 아니에요."
        },
        {
          "verse": 13,
          "original": "For if you live after the flesh, you must die; but if by the Spirit you put to death the deeds of the body, you will live.",
          "korean": "육신을 따라 살면 반드시 죽을 거예요. 그러나 성령으로 몸의 행실을 죽이면 살 거예요."
        },
        {
          "verse": 14,
          "original": "For as many as are led by the Spirit of God, these are children of God.",
          "korean": "하나님의 영으로 인도받는 사람들은 하나님의 자녀예요."
        },
        {
          "verse": 15,
          "original": "For you didn't receive the spirit of bondage again to fear, but you received the Spirit of adoption, by whom we cry, \"Abba! Father!\"",
          "korean": "여러분은 다시 두려워하는 종의 영을 받은 것이 아니라, 양자의 영을 받아서 \"아바 아버지!\"라고 부르짖어요."
        },
        {
          "verse": 16,
          "original": "The Spirit himself testifies with our spirit that we are children of God;",
          "korean": "성령께서 친히 우리 영과 함께 우리가 하나님의 자녀임을 증거하세요."
        },
        {
          "verse": 17,
          "original": "and if children, then heirs: heirs of God and joint heirs with Christ, if indeed we suffer with him, that we may also be glorified with him.",
          "korean": "자녀이면 상속자예요. 하나님의 상속자이며 그리스도와 함께한 상속자예요. 우리가 그분과 함께 고난을 받으면 그분과 함께 영광을 받을 거예요."
        },
        {
          "verse": 18,
          "original": "For I consider that the sufferings of this present time are not worthy to be compared with the glory which will be revealed toward us.",
          "korean": "지금 이 때의 고난은 우리에게 나타날 영광과 비교할 수 없다고 생각해요."
        },
        {
          "verse": 19,
          "original": "For the creation waits with eager expectation for the children of God to be revealed.",
          "korean": "피조물이 간절히 기다리는 것은 하나님의 자녀들이 나타나는 것이에요."
        },
        {
          "verse": 20,
          "original": "For the creation was subjected to vanity, not of its own will, but because of him who subjected it, in hope",
          "korean": "피조물이 헛된 것에 굴복한 것은 자기 뜻이 아니라 굴복시키신 분 때문이에요. 그것은 소망 가운데서예요."
        },
        {
          "verse": 21,
          "original": "that the creation itself also will be delivered from the bondage of decay into the liberty of the glory of the children of God.",
          "korean": "피조물 자체도 썩어짐의 종 됨에서 해방되어 하나님의 자녀들의 영광의 자유에 이르게 될 거예요."
        },
        {
          "verse": 22,
          "original": "For we know that the whole creation groans and travails in pain together until now.",
          "korean": "온 피조물이 지금까지 함께 탄식하며 해산의 고통을 겪고 있는 것을 알아요."
        },
        {
          "verse": 23,
          "original": "Not only so, but ourselves also, who have the first fruits of the Spirit, even we ourselves groan within ourselves, waiting for adoption, the redemption of our body.",
          "korean": "이뿐 아니라 성령의 첫 열매를 가진 우리도 속으로 탄식하며 양자 됨, 곧 우리 몸의 구해냄을 기다려요."
        },
        {
          "verse": 24,
          "original": "For we were saved in hope, but hope that is seen is not hope. For who hopes for that which he sees?",
          "korean": "우리가 소망으로 구해주심을 받았어요. 그러나 보이는 소망은 소망이 아니에요. 보는 것을 누가 바라겠어요?"
        },
        {
          "verse": 25,
          "original": "But if we hope for that which we don't see, we wait for it with patience.",
          "korean": "그러나 보지 못하는 것을 바라면 인내로 기다려요."
        },
        {
          "verse": 26,
          "original": "In the same way, the Spirit also helps our weaknesses, for we don't know how to pray as we ought. But the Spirit himself makes intercession for us with groanings which can't be uttered.",
          "korean": "이와 같이 성령도 우리의 연약함을 도와주세요. 우리는 마땅히 기도할 것을 알지 못하지만, 성령께서 친히 말할 수 없는 탄식으로 우리를 위해 간구하세요."
        },
        {
          "verse": 27,
          "original": "He who searches the hearts knows what is on the Spirit's mind, because he makes intercession for the saints according to God.",
          "korean": "마음을 살피시는 분이 성령의 생각을 아세요. 성령께서 하나님의 뜻대로 하나님을 믿는 사람을 위해 간구하시기 때문이에요."
        },
        {
          "verse": 28,
          "original": "We know that all things work together for good for those who love God, for those who are called according to his purpose.",
          "korean": "하나님을 사랑하는 사람들, 곧 그분의 뜻대로 부르심을 받은 사람들에게는 모든 것이 합력하여 선을 이루는 줄 알아요."
        },
        {
          "verse": 29,
          "original": "For whom he foreknew, he also predestined to be conformed to the image of his Son, that he might be the firstborn among many brothers.",
          "korean": "하나님께서 미리 아신 사람들을 그분의 아들의 형상을 본받게 하려고 미리 정하셨어요. 이것은 그분이 많은 형제 가운데서 맏아들이 되시게 하려는 것이에요."
        },
        {
          "verse": 30,
          "original": "Whom he predestined, those he also called. Whom he called, those he also justified. Whom he justified, those he also glorified.",
          "korean": "미리 정하신 그들을 또한 부르셨고, 부르신 그들을 또한 의롭다 하셨고, 의롭다 하신 그들을 또한 영화롭게 하셨어요."
        },
        {
          "verse": 31,
          "original": "What then shall we say about these things? If God is for us, who can be against us?",
          "korean": "그러면 이것들에 대해 무엇이라고 하겠어요? 하나님이 우리 편이시면 누가 우리를 적하겠어요?"
        },
        {
          "verse": 32,
          "original": "He who didn't spare his own Son, but delivered him up for us all, how would he not also with him freely give us all things?",
          "korean": "자기 아들을 아끼지 않으시고 우리 모두를 위해 내어 주신 분이 어찌 그분과 함께 모든 것을 우리에게 값없이 주지 않으시겠어요?"
        },
        {
          "verse": 33,
          "original": "Who could bring a charge against God's chosen ones? It is God who justifies.",
          "korean": "누가 하나님께서 택하신 자들을 고발하겠어요? 의롭다 하시는 분은 하나님이세요."
        },
        {
          "verse": 34,
          "original": "Who is he who condemns? It is Christ who died, yes rather, who was raised from the dead, who is at the right hand of God, who also makes intercession for us.",
          "korean": "누가 정죄하겠어요? 죽으셨다가 살아나신 분은 그리스도 예수시고, 하나님 오른편에 계시며 우리를 위해 간구하세요."
        },
        {
          "verse": 35,
          "original": "Who shall separate us from the love of Christ? Could oppression, or anguish, or persecution, or famine, or nakedness, or peril, or sword?",
          "korean": "누가 우리를 그리스도의 사랑에서 끊겠어요? 환난이나 곤란이나 박해나 굶주림이나 헐벗음이나 위험이나 칼이겠어요?"
        },
        {
          "verse": 36,
          "original": "Even as it is written, \"For your sake we are killed all day long. We were accounted as sheep for the slaughter.\"",
          "korean": "성경에 기록된 대로 \"우리가 종일 주를 위해 죽임을 당하며, 도살당할 양 같이 여겨졌어요.\""
        },
        {
          "verse": 37,
          "original": "No, in all these things, we are more than conquerors through him who loved us.",
          "korean": "아니에요, 이 모든 일에서 우리는 우리를 사랑하신 분을 통해 넉넉히 이겨요."
        },
        {
          "verse": 38,
          "original": "For I am persuaded that neither death, nor life, nor angels, nor principalities, nor things present, nor things to come, nor powers,",
          "korean": "나는 확신해요. 사망이나 생명이나 천사들이나 권세자들이나 현재 일이나 장래 일이나 능력이나"
        },
        {
          "verse": 39,
          "original": "nor height, nor depth, nor any other created thing will be able to separate us from God's love which is in Christ Jesus our Lord.",
          "korean": "높음이나 깊음이나 다른 어떤 피조물도 우리 주 그리스도 예수 안에 있는 하나님의 사랑에서 우리를 끊을 수 없을 거예요."
        }
      ]
    },
    {
      "chapter": 9,
      "verses": [
        {
          "verse": 1,
          "original": "I tell the truth in Christ. I am not lying, my conscience testifying with me in the Holy Spirit",
          "korean": "내가 그리스도 안에서 진실을 말해요. 거짓말이 아니에요. 내 양심이 성령 안에서 나와 함께 증거해요."
        },
        {
          "verse": 2,
          "original": "that I have great sorrow and unceasing pain in my heart.",
          "korean": "내 마음에 큰 슬픔과 끊이지 않는 고통이 있어요."
        },
        {
          "verse": 3,
          "original": "For I could wish that I myself were accursed from Christ for my brothers' sake, my relatives according to the flesh",
          "korean": "내 형제들, 곧 육신으로 내 동족을 위하여 내 자신이 벌을 받아 그리스도에게서 끊어지기를 원할 수도 있었어요."
        },
        {
          "verse": 4,
          "original": "who are Israelites; whose is the adoption, the glory, the covenants, the giving of the law, the service, and the promises;",
          "korean": "그들은 이스라엘 사람이에요. 양자 됨과 영광과 약속들과 하나님의 법을 주신 것과 예배와 약속들이 그들의 것이에요."
        },
        {
          "verse": 5,
          "original": "of whom are the fathers, and from whom is Christ as concerning the flesh, who is over all, God, blessed forever. Amen.",
          "korean": "조상들도 그들의 것이고, 육신으로는 그리스도도 그들에게서 나셨어요. 그분은 만물 위에 계신 분이시고, 영원히 찬양받으실 하나님이세요. 아멘."
        },
        {
          "verse": 6,
          "original": "But it is not as though the word of God has come to nothing. For they are not all Israel that are of Israel.",
          "korean": "그러나 하나님의 말씀이 효력이 없어진 것은 아니에요. 이스라엘에서 난 사람들이 다 이스라엘은 아니에요."
        },
        {
          "verse": 7,
          "original": "Neither, because they are Abraham's offspring, are they all children. But, \"your offspring will be accounted as from Isaac.\"",
          "korean": "또한 아브라함의 씨라고 다 자녀가 아니에요. \"이삭에게서 난 자가 네 씨라 불리리라\"고 했어요."
        },
        {
          "verse": 8,
          "original": "That is, it is not the children of the flesh who are children of God, but the children of the promise are counted as heirs.",
          "korean": "이것은 육신의 자녀가 하나님의 자녀가 아니라, 약속의 자녀가 상속자로 여겨진다는 말이에요."
        },
        {
          "verse": 9,
          "original": "For this is a word of promise, \"At the appointed time I will come, and Sarah will have a son.\"",
          "korean": "약속의 말씀은 이것이에요. \"때가 되면 내가 오겠고 사라에게 아들이 있을 거예요.\""
        },
        {
          "verse": 10,
          "original": "Not only so, but Rebekah also conceived by one, by our father Isaac.",
          "korean": "이뿐 아니라 리브가도 우리 조상 이삭 한 사람으로 말미암아 임신했어요."
        },
        {
          "verse": 11,
          "original": "For being not yet born, neither having done anything good or bad, that the purpose of God according to election might stand, not of works, but of him who calls,",
          "korean": "그 자녀들이 아직 태어나지도 않고 선이나 악을 행하지도 않았을 때에, 택하심을 따른 하나님의 뜻이 행위에 있지 않고 부르시는 분에게 있어 굳게 서게 하시려고"
        },
        {
          "verse": 12,
          "original": "it was said to her, \"The elder will serve the younger.\"",
          "korean": "리브가에게 \"큰 자가 작은 자를 섬길 거예요\"라고 말씀하셨어요."
        },
        {
          "verse": 13,
          "original": "Even as it is written, \"Jacob I loved, but Esau I hated.\"",
          "korean": "기록된 대로 \"야곱은 내가 사랑하고 에서는 내가 미워했다\"고 했어요."
        },
        {
          "verse": 14,
          "original": "What shall we say then? Is there unrighteousness with God? May it never be!",
          "korean": "그러면 무엇이라 하겠어요? 하나님께 불의가 있나요? 절대 아니에요!"
        },
        {
          "verse": 15,
          "original": "For he said to Moses, \"I will have mercy on whom I have mercy, and I will have compassion on whom I have compassion.\"",
          "korean": "하나님께서 모세에게 말씀하셨어요. \"내가 불쌍히 여기심히 여길 자를 불쌍히 여기고 불쌍히 여길 자를 불쌍히 여기겠다.\""
        },
        {
          "verse": 16,
          "original": "So then it is not of him who wills, nor of him who runs, but of God who has mercy.",
          "korean": "그러므로 이것은 원하는 자에게 달린 것도 아니요, 달음박질하는 자에게 달린 것도 아니요, 오직 불쌍히 여기시는 하나님께 달렸어요."
        },
        {
          "verse": 17,
          "original": "For the Scripture says to Pharaoh, \"For this very purpose I caused you to be raised up, that I might show in you my power, and that my name might be proclaimed in all the earth.\"",
          "korean": "성경이 바로에게 말해요. \"내가 이 일을 위해 너를 세웠으니, 너를 통해 내 능력을 보이고 내 이름이 온 땅에 전파되게 하려 함이다.\""
        },
        {
          "verse": 18,
          "original": "So then, he has mercy on whom he desires, and he hardens whom he desires.",
          "korean": "그러므로 하나님께서 원하시는 사람에게는 불쌍히 여기심을 베푸시고, 원하시는 사람은 고집스럽게 하세요."
        },
        {
          "verse": 19,
          "original": "You will say then to me, \"Why does he still find fault? For who withstands his will?\"",
          "korean": "그러면 네가 내게 \"어째서 여전히 책망하시나요? 누가 그분의 뜻을 거스르겠어요?\"라고 말하겠네요."
        },
        {
          "verse": 20,
          "original": "But indeed, O man, who are you to reply against God? Will the thing formed ask him who formed it, \"Why did you make me like this?\"",
          "korean": "이 사람아, 네가 누구이기에 하나님께 대꾸하나요? 지음 받은 것이 지으신 분에게 \"왜 나를 이렇게 만드셨나요?\"라고 할 수 있겠어요?"
        },
        {
          "verse": 21,
          "original": "Or hasn't the potter a right over the clay, from the same lump to make one part a vessel for honor, and another for dishonor?",
          "korean": "토기장이가 진흙에 대한 권리가 없겠어요? 같은 흙덩이로 하나는 귀하게 쓸 그릇으로, 하나는 천하게 쓸 그릇으로 만들 수 없겠어요?"
        },
        {
          "verse": 22,
          "original": "What if God, willing to show his wrath and to make his power known, endured with much patience vessels of wrath prepared for destruction,",
          "korean": "만일 하나님께서 자신의 크신 화를 보이시고 능력을 알리시려고, 망함을 위해 준비된 크신 화의 그릇들을 많은 인내로 참으셨다면 어떻겠어요?"
        },
        {
          "verse": 23,
          "original": "and that he might make known the riches of his glory on vessels of mercy, which he prepared beforehand for glory,",
          "korean": "또한 영광을 위해 미리 준비하신 불쌍히 여기심의 그릇에게 자신의 영광의 풍성함을 알리시려 했다면 어떻겠어요?"
        },
        {
          "verse": 24,
          "original": "us, whom he also called, not from the Jews only, but also from the Gentiles?",
          "korean": "우리도 그분이 부르신 자들인데, 유대 사람 중에서만이 아니라 다른 나라 사람 중에서도 부르셨어요."
        },
        {
          "verse": 25,
          "original": "As he says also in Hosea, \"I will call them 'my people,' which were not my people; and her 'beloved,' who was not beloved.\"",
          "korean": "호세아에서도 말씀하셨어요. \"내 백성이 아닌 자를 내 백성이라 부르고, 사랑받지 못한 자를 사랑받는 자라 부르겠다.\""
        },
        {
          "verse": 26,
          "original": "\"It will be that in the place where it was said to them, 'You are not my people,' there they will be called 'children of the living God.' \"",
          "korean": "\"너희는 내 백성이 아니다라고 말한 그 곳에서 그들이 살아 계신 하나님의 자녀라 불릴 거예요.\""
        },
        {
          "verse": 27,
          "original": "Isaiah cries concerning Israel, \"If the number of the children of Israel are as the sand of the sea, it is the remnant who will be saved;",
          "korean": "이사야가 이스라엘에 대해 외쳐요. \"이스라엘 자손의 수가 바다의 모래 같을지라도 남은 자만 구해주심을 받을 거예요."
        },
        {
          "verse": 28,
          "original": "for He will finish the work and cut it short in righteousness, because the LORD will make a short work upon the earth.\"",
          "korean": "주께서 땅 위에서 말씀을 완성하시고 속히 끝내시겠기 때문이다.\""
        },
        {
          "verse": 29,
          "original": "As Isaiah has said before, \"Unless the Lord of Armies had left us a seed, we would have become like Sodom, and would have been made like Gomorrah.\"",
          "korean": "이사야가 이미 말했어요. \"만일 만군의 주께서 우리에게 씨를 남겨 두지 않으셨더라면, 우리가 소돔처럼 되고 고모라처럼 되었을 거예요.\""
        },
        {
          "verse": 30,
          "original": "What shall we say then? That the Gentiles, who didn't follow after righteousness, attained to righteousness, even the righteousness which is of faith;",
          "korean": "그러면 무엇이라 하겠어요? 의를 좇지 않던 다른 나라 사람들이 의, 곧 믿음에서 오는 의를 얻었어요."
        },
        {
          "verse": 31,
          "original": "but Israel, following after a law of righteousness, didn't arrive at the law of righteousness.",
          "korean": "그러나 의의 하나님의 법을 좇던 이스라엘은 의의 하나님의 법에 이르지 못했어요."
        },
        {
          "verse": 32,
          "original": "Why? Because they didn't seek it by faith, but as it were by works of the law. They stumbled over the stumbling stone;",
          "korean": "왜요? 믿음으로 좇지 않고 마치 행위로 되는 것처럼 좇았기 때문이에요. 그들은 걸림돌에 걸려 넘어졌어요."
        },
        {
          "verse": 33,
          "original": "even as it is written, \"Behold, I lay in Zion a stumbling stone and a rock of offense; and no one who believes in him will be disappointed.\"",
          "korean": "기록된 대로 \"보라, 내가 시온에 걸림돌과 거치는 바위를 놓노라. 그를 믿는 자는 실망하지 않을 거예요.\""
        }
      ]
    },
    {
      "chapter": 10,
      "verses": [
        {
          "verse": 1,
          "original": "Brothers, my heart's desire and my prayer to God is for Israel, that they may be saved.",
          "korean": "형제들이여, 이스라엘을 위한 내 마음의 소원과 하나님께 드리는 기도는 그들이 구해짐을 받는 것이에요."
        },
        {
          "verse": 2,
          "original": "For I testify about them that they have a zeal for God, but not according to knowledge.",
          "korean": "내가 그들에 대해 증거하건대, 그들이 하나님을 향한 열심은 있으나 지식을 따르지는 않아요."
        },
        {
          "verse": 3,
          "original": "For being ignorant of God's righteousness, and seeking to establish their own righteousness, they didn't subject themselves to the righteousness of God.",
          "korean": "그들이 하나님의 의를 모르고 자기 의를 세우려고 해서 하나님의 의에 복종하지 않았어요."
        },
        {
          "verse": 4,
          "original": "For Christ is the fulfillment of the law for righteousness to everyone who believes.",
          "korean": "그리스도는 믿는 모든 사람에게 의가 되게 하시려고 하나님의 법의 마침이 되셨어요."
        },
        {
          "verse": 5,
          "original": "For Moses writes about the righteousness of the law, \"The one who does them will live by them.\"",
          "korean": "모세가 하나님의 법의 의에 대해 기록했어요. \"이것을 행하는 사람은 이것으로 살 거예요.\""
        },
        {
          "verse": 6,
          "original": "But the righteousness which is of faith says this, \"Don't say in your heart, 'Who will ascend into heaven?' (that is, to bring Christ down);",
          "korean": "그러나 믿음의 의는 이렇게 말해요. \"네 마음에 '누가 하늘로 올라가겠느냐?' 하지 말라.\" 이것은 그리스도를 내려오게 하려는 것이에요."
        },
        {
          "verse": 7,
          "original": "or, 'Who will descend into the abyss?' (that is, to bring Christ up from the dead.)\"",
          "korean": "또한 \"'누가 깊은 곳으로 내려가겠느냐?' 하지 말라.\" 이것은 그리스도를 죽은 자 가운데서 올라오게 하려는 것이에요."
        },
        {
          "verse": 8,
          "original": "But what does it say? \"The word is near you, in your mouth, and in your heart;\" that is, the word of faith which we preach:",
          "korean": "그러나 뭐라고 하나요? \"말씀이 네게 가까이 있어 네 입과 네 마음에 있다.\" 이것이 우리가 전하는 믿음의 말씀이에요."
        },
        {
          "verse": 9,
          "original": "that if you will confess with your mouth that Jesus is Lord, and believe in your heart that God raised him from the dead, you will be saved.",
          "korean": "네 입으로 예수를 주로 시인하고, 하나님께서 그분을 죽은 자 가운데서 살리셨다고 마음으로 믿으면 구해주심을 받을 거예요."
        },
        {
          "verse": 10,
          "original": "For with the heart, one believes resulting in righteousness; and with the mouth confession is made resulting in salvation.",
          "korean": "마음으로 믿어 의에 이르고, 입으로 시인하여 구해주심에 이르기 때문이에요."
        },
        {
          "verse": 11,
          "original": "For the Scripture says, \"Whoever believes in him will not be disappointed.\"",
          "korean": "성경이 말해요. \"그를 믿는 자는 실망하지 않을 거예요.\""
        },
        {
          "verse": 12,
          "original": "For there is no distinction between Jew and Greek; for the same Lord is Lord of all, and is rich to all who call on him.",
          "korean": "유대 사람과 그리스인의 차별이 없어요. 같은 주께서 모든 사람의 주시고, 부르는 모든 사람에게 풍성하게 주세요."
        },
        {
          "verse": 13,
          "original": "For, \"Whoever will call on the name of the Lord will be saved.\"",
          "korean": "\"주의 이름을 부르는 자는 누구든지 구해주심을 받을 거예요.\""
        },
        {
          "verse": 14,
          "original": "How then will they call on him in whom they have not believed? How will they believe in him whom they have not heard? How will they hear without a preacher?",
          "korean": "그러면 그들이 믿지 않는 분을 어떻게 부르겠어요? 듣지 못한 분을 어떻게 믿겠어요? 전하는 사람이 없으면 어떻게 듣겠어요?"
        },
        {
          "verse": 15,
          "original": "And how will they preach unless they are sent? As it is written: \"How beautiful are the feet of those who preach the Good News of peace, who bring glad tidings of good things!\"",
          "korean": "보내심을 받지 않으면 어떻게 전하겠어요? 기록된 대로예요. \"평화의 복음을 전하고 좋은 소식을 전하는 사람들의 발이 얼마나 아름다운가!\""
        },
        {
          "verse": 16,
          "original": "But they didn't all listen to the glad news. For Isaiah says, \"Lord, who has believed our report?\"",
          "korean": "그러나 다 복음을 듣지는 않았어요. 이사야가 말해요. \"주여, 누가 우리의 전한 것을 믿었나이까?\""
        },
        {
          "verse": 17,
          "original": "So faith comes by hearing, and hearing by the word of God.",
          "korean": "그러므로 믿음은 들음에서 나고, 들음은 하나님의 말씀으로 말미암아요."
        },
        {
          "verse": 18,
          "original": "But I say, didn't they hear? Yes, most certainly, \"Their sound went out into all the earth, their words to the ends of the world.\"",
          "korean": "그러나 내가 말하건대, 그들이 듣지 못했나요? 분명히 들었어요. \"그 소리가 온 땅에 퍼지고 그 말씀이 땅끝까지 이르렀다.\""
        },
        {
          "verse": 19,
          "original": "But I ask, didn't Israel know? First Moses says, \"I will provoke you to jealousy with that which is no nation. I will make you angry with a nation void of understanding.\"",
          "korean": "그러나 내가 묻건대, 이스라엘이 알지 못했나요? 먼저 모세가 말해요. \"내가 민족이 아닌 자로 너희를 질투하게 하고, 깨닫지 못하는 민족으로 너희를 화나게 하리라.\""
        },
        {
          "verse": 20,
          "original": "Isaiah is very bold and says, \"I was found by those who didn't seek me. I was revealed to those who didn't ask for me.\"",
          "korean": "이사야는 아주 담대하게 말해요. \"나를 찾지 않는 자들에게 내가 찾아졌고, 나를 구하지 않는 자들에게 내가 나타났다.\""
        },
        {
          "verse": 21,
          "original": "But about Israel he says, \"All day long I stretched out my hands to a disobedient and contrary people.\"",
          "korean": "그러나 이스라엘에 대해서는 말해요. \"내가 종일 순종하지 않고 거역하는 백성에게 손을 펼쳤다.\""
        }
      ]
    },
    {
      "chapter": 11,
      "verses": [
        {
          "verse": 1,
          "original": "I ask then, did God reject his people? May it never be! For I also am an Israelite, a descendant of Abraham, of the tribe of Benjamin.",
          "korean": "그러면 내가 묻건대, 하나님께서 자기 백성을 버리셨나요? 절대 아니에요! 나도 이스라엘 사람이고 아브라함의 후손이며 베냐민 지파예요."
        },
        {
          "verse": 2,
          "original": "God didn't reject his people, which he foreknew. Or don't you know what the Scripture says about Elijah? How he pleads with God against Israel:",
          "korean": "하나님께서 미리 아신 자기 백성을 버리지 않으셨어요. 성경이 엘리야에 대해 무엇이라 하는지 모르나요? 그가 이스라엘을 적하여 하나님께 호소해요."
        },
        {
          "verse": 3,
          "original": "\"Lord, they have killed your prophets, they have broken down your altars. I am left alone, and they seek my life.\"",
          "korean": "\"주여, 그들이 주의 하나님 말씀 전하는 사람들을 죽이고 주의 제사 드리는 곳들을 헐었어요. 나만 남았는데 그들이 내 목숨을 찾아요.\""
        },
        {
          "verse": 4,
          "original": "But how does God answer him? \"I have reserved for myself seven thousand men who have not bowed the knee to Baal.\"",
          "korean": "그러나 하나님께서 뭐라고 대답하시나요? \"내가 바알에게 무릎 꿇지 않은 칠천 명을 나를 위해 남겨 두었다.\""
        },
        {
          "verse": 5,
          "original": "Even so then at this present time also there is a remnant according to the election of grace.",
          "korean": "이와 같이 지금 이 때에도 사랑과 도움으로 택하심을 따라 남은 자가 있어요."
        },
        {
          "verse": 6,
          "original": "And if by grace, then it is no longer of works; otherwise grace is no longer grace. But if it is of works, it is no longer grace; otherwise work is no longer work.",
          "korean": "사랑과 도움으로 된 것이면 행위로 된 것이 아니에요. 그렇지 않으면 사랑과 도움이 더 이상 사랑과 도움이 아니에요. 만일 행위로 된 것이면 더 이상 사랑과 도움이 아니에요. 그렇지 않으면 행위가 더 이상 행위가 아니에요."
        },
        {
          "verse": 7,
          "original": "What then? That which Israel seeks for, that he didn't obtain, but the chosen ones obtained it, and the rest were hardened.",
          "korean": "그러면 어떻게 되었나요? 이스라엘이 구하는 것을 얻지 못하고, 택하심을 받은 자들은 얻었으며, 나머지는 완악해졌어요."
        },
        {
          "verse": 8,
          "original": "According as it is written, \"God gave them a spirit of stupor, eyes that they should not see, and ears that they should not hear, to this very day.\"",
          "korean": "기록된 대로예요. \"하나님께서 그들에게 흐리멍덩한 영과 보지 못하는 눈과 듣지 못하는 귀를 오늘까지 주셨다.\""
        },
        {
          "verse": 9,
          "original": "David says, \"Let their table be made a snare, a trap, a stumbling block, and a retribution to them.",
          "korean": "다윗이 말해요. \"그들의 밥상이 그들에게 올무와 덫과 걸림돌과 보응이 되게 하소서."
        },
        {
          "verse": 10,
          "original": "Let their eyes be darkened, that they may not see. Always keep their backs bent.\"",
          "korean": "그들의 눈이 어두워져 보지 못하고, 등이 항상 굽게 하소서.\""
        },
        {
          "verse": 11,
          "original": "I ask then, did they stumble that they might fall? May it never be! But by their fall salvation has come to the Gentiles, to provoke them to jealousy.",
          "korean": "그러면 내가 묻건대, 그들이 넘어지려고 넘어졌나요? 절대 아니에요! 그들이 넘어짐으로 다른 나라 사람들에게 구해주심이 이르러 그들을 질투하게 하려는 것이에요."
        },
        {
          "verse": 12,
          "original": "Now if their fall is the riches of the world, and their loss the riches of the Gentiles; how much more their fullness?",
          "korean": "그들의 넘어짐이 세상의 풍요이고, 그들의 실패가 다른 나라 사람의 풍요라면, 그들의 충만함은 얼마나 더하겠어요?"
        },
        {
          "verse": 13,
          "original": "For I speak to you who are Gentiles. Since then as I am an apostle to Gentiles, I glorify my ministry;",
          "korean": "다른 나라 사람인 여러분에게 말해요. 내가 다른 나라 사람의 사도인 한 내 직분을 영광스럽게 여겨요."
        },
        {
          "verse": 14,
          "original": "if by any means I may provoke to jealousy those who are my flesh, and may save some of them.",
          "korean": "이것은 어떻게든 내 동족을 질투하게 하여 그들 중 몇 사람이라도 구해주려는 것이에요."
        },
        {
          "verse": 15,
          "original": "For if the rejection of them is the reconciling of the world, what would their acceptance be, but life from the dead?",
          "korean": "그들이 버림받은 것이 세상의 화해라면, 그들이 받아들여지는 것은 죽은 자 가운데서 살아나는 것이 아니겠어요?"
        },
        {
          "verse": 16,
          "original": "If the first fruit is holy, so is the lump. If the root is holy, so are the branches.",
          "korean": "첫 열매가 거룩하면 떡덩이도 거룩하고, 뿌리가 거룩하면 가지들도 거룩해요."
        },
        {
          "verse": 17,
          "original": "But if some of the branches were broken off, and you, being a wild olive, were grafted in among them and became partaker with them of the root and of the richness of the olive tree,",
          "korean": "그러나 가지들 중 일부가 꺾이고, 돌올리브나무인 여러분이 그들 가운데 접붙여져서 올리브나무의 뿌리와 기름짐에 함께 참여하게 되었다면,"
        },
        {
          "verse": 18,
          "original": "don't boast over the branches. But if you boast, it is not you who support the root, but the root supports you.",
          "korean": "가지들에게 자랑하지 마세요. 자랑한다 해도 여러분이 뿌리를 지탱하는 것이 아니라, 뿌리가 여러분을 지탱해요."
        },
        {
          "verse": 19,
          "original": "You will say then, \"Branches were broken off, that I might be grafted in.\"",
          "korean": "그러면 여러분이 \"내가 접붙임을 받으려고 가지들이 꺾였다\"고 말하겠네요."
        },
        {
          "verse": 20,
          "original": "True; by their unbelief they were broken off, and you stand by your faith. Don't be conceited, but fear;",
          "korean": "맞아요. 그들은 믿지 않음으로 꺾이고, 여러분은 믿음으로 서 있어요. 교만하지 말고 두려워하세요."
        },
        {
          "verse": 21,
          "original": "for if God didn't spare the natural branches, neither will he spare you.",
          "korean": "하나님께서 원래 가지들을 아끼지 않으셨으니, 여러분도 아끼지 않으실 거예요."
        },
        {
          "verse": 22,
          "original": "See then the goodness and severity of God. Toward those who fell, severity; but toward you, goodness, if you continue in his goodness; otherwise you also will be cut off.",
          "korean": "그러므로 하나님의 선하심과 엄하심을 보세요. 넘어진 자들에게는 엄하심이, 여러분에게는 선하심이 있어요. 만일 여러분이 그분의 선하심 안에 거하면요. 그렇지 않으면 여러분도 잘려 나갈 거예요."
        },
        {
          "verse": 23,
          "original": "They also, if they don't continue in their unbelief, will be grafted in, for God is able to graft them in again.",
          "korean": "그들도 믿지 않음에 머물지 않으면 접붙임을 받을 거예요. 하나님께서 그들을 다시 접붙이실 수 있기 때문이에요."
        },
        {
          "verse": 24,
          "original": "For if you were cut out of that which is by nature a wild olive tree, and were grafted contrary to nature into a good olive tree, how much more will these, which are the natural branches, be grafted into their own olive tree?",
          "korean": "여러분이 본래 돌올리브나무에서 잘려 자연을 거슬러 좋은 올리브나무에 접붙여졌다면, 원래 가지인 그들은 얼마나 더 자기 올리브나무에 접붙여지겠어요?"
        },
        {
          "verse": 25,
          "original": "For I don't desire you to be ignorant, brothers, of this mystery, so that you won't be wise in your own conceits, that a partial hardening has happened to Israel, until the fullness of the Gentiles has come in,",
          "korean": "형제들이여, 여러분이 스스로 지혜 있는 체하지 않게 이 신비를 모르기를 원치 않아요. 다른 나라 사람의 충만함이 들어올 때까지 이스라엘에 일부분이 완악해졌어요."
        },
        {
          "verse": 26,
          "original": "and so all Israel will be saved. Even as it is written, \"There will come out of Zion the Deliverer, and he will turn away ungodliness from Jacob.",
          "korean": "그렇게 해서 온 이스라엘이 구해주심을 받을 거예요. 기록된 대로예요. \"구해주심자가 시온에서 나와 야곱에게서 경건하지 않음을 돌이키리라."
        },
        {
          "verse": 27,
          "original": "This is my covenant with them, when I will take away their sins.\"",
          "korean": "내가 그들의 죄를 없앨 때에 이것이 그들과 세운 내 약속이다.\""
        },
        {
          "verse": 28,
          "original": "Concerning the Good News, they are enemies for your sake. But concerning the election, they are beloved for the fathers' sake.",
          "korean": "복음으로 보면 그들이 여러분을 위해 적이 되었으나, 택하심으로 보면 조상들을 인해 사랑받는 자들이에요."
        },
        {
          "verse": 29,
          "original": "For the gifts and the calling of God are irrevocable.",
          "korean": "하나님의 은사와 부르심은 취소할 수 없기 때문이에요."
        },
        {
          "verse": 30,
          "original": "For as you in time past were disobedient to God, but now have obtained mercy by their disobedience,",
          "korean": "전에는 여러분이 하나님께 순종하지 않았으나, 이제 그들의 순종하지 않음으로 인해 불쌍히 여기심을 받았어요."
        },
        {
          "verse": 31,
          "original": "even so these also have now been disobedient, that by the mercy shown to you they may also obtain mercy.",
          "korean": "이와 같이 그들도 이제 순종하지 않았으나, 여러분에게 베푸신 불쌍히 여기심로 인해 그들도 불쌍히 여기심을 받게 될 거예요."
        },
        {
          "verse": 32,
          "original": "For God has bound all to disobedience, that he might have mercy on all.",
          "korean": "하나님께서 모든 사람을 순종하지 않음 가운데 가두셨으니, 이것은 모든 사람에게 불쌍히 여기심을 베푸시려는 것이에요."
        },
        {
          "verse": 33,
          "original": "Oh the depth of the riches both of the wisdom and the knowledge of God! How unsearchable are his judgments, and his ways past tracing out!",
          "korean": "오, 하나님의 지혜와 지식의 풍요로움의 깊음이여! 그분의 판단은 얼마나 헤아릴 수 없고, 그분의 길은 얼마나 찾을 수 없는가!"
        },
        {
          "verse": 34,
          "original": "\"For who has known the mind of the Lord? Or who has been his counselor?\"",
          "korean": "\"누가 주의 마음을 알았으며 누가 그분의 조언자가 되었나요?\""
        },
        {
          "verse": 35,
          "original": "\"Or who has first given to him, and it will be repaid to him again?\"",
          "korean": "\"누가 먼저 그분께 드려서 되돌려 받겠나요?\""
        },
        {
          "verse": 36,
          "original": "For of him, and through him, and to him are all things. To him be the glory for ever! Amen.",
          "korean": "만물이 그분에게서 나오고, 그분을 통하며, 그분에게로 돌아가요. 영광이 영원히 그분께 있기를! 아멘."
        }
      ]
    },
    {
      "chapter": 12,
      "verses": [
        {
          "verse": 1,
          "original": "Therefore I urge you, brothers, by the mercies of God, to present your bodies a living sacrifice, holy, acceptable to God, which is your spiritual service.",
          "korean": "그러므로 형제들이여, 하나님의 불쌍히 여기심하심을 힘입어 부탁해요. 여러분의 몸을 하나님께서 기뻐하시는 거룩한 산 바치는 것으로 드리세요. 이것이 여러분의 영적인 예배예요."
        },
        {
          "verse": 2,
          "original": "Don't be conformed to this world, but be transformed by the renewing of your mind, so that you may prove what is the good, well-pleasing, and perfect will of God.",
          "korean": "이 세상을 본받지 말고, 마음을 새롭게 함으로 변화를 받아 하나님의 선하시고 기뻐하시는 완전하신 뜻이 무엇인지 분별하세요."
        },
        {
          "verse": 3,
          "original": "For I say through the grace that was given me, to every man who is among you, not to think of himself more highly than he ought to think; but to think reasonably, as God has apportioned to each person a measure of faith.",
          "korean": "내게 주신 사랑과 도움으로 여러분 모두에게 말해요. 마땅히 생각해야 할 것 이상으로 스스로를 높이 생각하지 말고, 하나님께서 각 사람에게 나눠 주신 믿음의 분량대로 합리적으로 생각하세요."
        },
        {
          "verse": 4,
          "original": "For even as we have many members in one body, and all the members don't have the same function,",
          "korean": "한 몸에 많은 지체가 있고 모든 지체가 같은 기능을 하지 않는 것처럼,"
        },
        {
          "verse": 5,
          "original": "so we, who are many, are one body in Christ, and individually members of one another,",
          "korean": "우리 많은 사람도 그리스도 안에서 한 몸이고, 각자 서로의 지체예요."
        },
        {
          "verse": 6,
          "original": "having gifts differing according to the grace that was given to us: if prophecy, let's prophesy according to the proportion of our faith;",
          "korean": "우리에게 주신 사랑과 도움에 따라 다른 은사들이 있어요. 예언이면 믿음의 분량대로 예언하고,"
        },
        {
          "verse": 7,
          "original": "or service, let's give ourselves to service; or he who teaches, to his teaching;",
          "korean": "섬김이면 섬기는 일에, 가르치는 사람은 가르치는 일에,"
        },
        {
          "verse": 8,
          "original": "or he who exhorts, to his exhorting; he who gives, let him do it with generosity; he who rules, with diligence; he who shows mercy, with cheerfulness.",
          "korean": "권면하는 사람은 권면하는 일에 힘쓰세요. 주는 사람은 후하게 주고, 다스리는 사람은 부지런히 다스리고, 불쌍히 여기심을 베푸는 사람은 즐거이 베푸세요."
        },
        {
          "verse": 9,
          "original": "Let love be without hypocrisy. Abhor that which is evil. Cling to that which is good.",
          "korean": "사랑에 거짓이 없게 하세요. 악을 미워하고 선에 붙어 있으세요."
        },
        {
          "verse": 10,
          "original": "In love of the brothers be tenderly affectionate to one another; in honor preferring one another;",
          "korean": "형제를 사랑하여 서로 다정하게 대하고, 존경하기를 서로 먼저 하세요."
        },
        {
          "verse": 11,
          "original": "not lagging in diligence; fervent in spirit; serving the Lord;",
          "korean": "부지런함에 게으르지 말고, 영으로 뜨겁게 하고, 주를 섬기세요."
        },
        {
          "verse": 12,
          "original": "rejoicing in hope; enduring in troubles; continuing steadfastly in prayer;",
          "korean": "소망 중에 기뻐하고, 환난 중에 참으며, 기도에 힘쓰세요."
        },
        {
          "verse": 13,
          "original": "contributing to the needs of the saints; given to hospitality.",
          "korean": "하나님을 믿는 사람들의 필요를 채워 주고, 대접하기를 힘쓰세요."
        },
        {
          "verse": 14,
          "original": "Bless those who persecute you; bless, and don't curse.",
          "korean": "박해하는 자를 복을 빌세요. 복을 빌고 나쁘게 말하지 마세요."
        },
        {
          "verse": 15,
          "original": "Rejoice with those who rejoice. Weep with those who weep.",
          "korean": "기뻐하는 자들과 함께 기뻐하고, 우는 자들과 함께 우세요."
        },
        {
          "verse": 16,
          "original": "Be of the same mind one toward another. Don't set your mind on high things, but associate with the humble. Don't be wise in your own conceits.",
          "korean": "서로 같은 마음을 품고, 높은 것을 생각하지 말고, 낮은 데 처하는 자들과 사귀세요. 스스로 지혜 있는 체하지 마세요."
        },
        {
          "verse": 17,
          "original": "Repay no one evil for evil. Respect what is honorable in the sight of all men.",
          "korean": "아무에게도 악으로 악을 갚지 말고, 모든 사람 앞에서 선한 것을 도모하세요."
        },
        {
          "verse": 18,
          "original": "If it is possible, as much as it is up to you, be at peace with all men.",
          "korean": "할 수 있다면 여러분에게 달린 대로 모든 사람과 화평하게 지내세요."
        },
        {
          "verse": 19,
          "original": "Don't seek revenge yourselves, beloved, but give place to God's wrath. For it is written, \"Vengeance belongs to me; I will repay, says the Lord.\"",
          "korean": "사랑하는 자들이여, 스스로 복수하지 말고 하나님의 크신 화에 맡기세요. 기록되었어요. \"복수하는 것은 내 것이니 내가 갚겠다고 주께서 말씀하셨다.\""
        },
        {
          "verse": 20,
          "original": "Therefore \"If your enemy is hungry, feed him. If he is thirsty, give him a drink; for in doing so, you will heap coals of fire on his head.\"",
          "korean": "그러므로 \"네 적이 배고프면 먹이고, 목마르면 마시게 하라. 이렇게 함으로 네가 그의 머리 위에 숯불을 쌓으리라.\""
        },
        {
          "verse": 21,
          "original": "Don't be overcome by evil, but overcome evil with good.",
          "korean": "악에게 지지 말고 선으로 악을 이기세요."
        }
      ]
    },
    {
      "chapter": 13,
      "verses": [
        {
          "verse": 1,
          "original": "Let every soul be in subjection to the higher authorities, for there is no authority except from God, and those who exist are ordained by God.",
          "korean": "각 사람은 위에 있는 권세에 복종하세요. 하나님께로부터 나지 않은 권세는 없고, 존재하는 권세들은 하나님께서 세우신 것이에요."
        },
        {
          "verse": 2,
          "original": "Therefore he who resists the authority withstands the ordinance of God; and those who withstand will receive to themselves judgment.",
          "korean": "그러므로 권세를 거스르는 자는 하나님의 명령을 거스르는 것이에요. 거스르는 자들은 판단을 자기에게 받을 거예요."
        },
        {
          "verse": 3,
          "original": "For rulers are not a terror to the good work, but to the evil. Do you desire to have no fear of the authority? Do that which is good, and you will have praise from the authority,",
          "korean": "다스리는 자들은 선한 일에 두려움이 아니라 악한 일에 두려움이에요. 권세를 두려워하지 않으려면 선을 행하세요. 그러면 권세로부터 칭찬을 받을 거예요."
        },
        {
          "verse": 4,
          "original": "for he is a servant of God to you for good. But if you do that which is evil, be afraid, for he doesn't bear the sword in vain; for he is a servant of God, an avenger for wrath to him who does evil.",
          "korean": "그는 여러분의 유익을 위한 하나님의 종이기 때문이에요. 그러나 악을 행하면 두려워하세요. 그가 칼을 헛되이 가진 것이 아니기 때문이에요. 그는 하나님의 종으로서 악을 행하는 자에게 크신 화를 베푸는 자예요."
        },
        {
          "verse": 5,
          "original": "Therefore you need to be in subjection, not only because of the wrath, but also for conscience' sake.",
          "korean": "그러므로 크신 화 때문만이 아니라 양심을 위해서도 복종해야 해요."
        },
        {
          "verse": 6,
          "original": "For this reason you also pay taxes, for they are servants of God's service, continually doing this very thing.",
          "korean": "이런 이유로 여러분이 세금을 내요. 그들은 바로 이 일을 계속하는 하나님의 일꾼들이에요."
        },
        {
          "verse": 7,
          "original": "Therefore give everyone what you owe: if you owe taxes, pay taxes; if customs, then customs; if respect, then respect; if honor, then honor.",
          "korean": "그러므로 각 사람에게 갚을 것을 갚으세요. 세금을 낼 자에게 세금을 내고, 관세를 낼 자에게 관세를 내고, 두려워할 자를 두려워하고, 존경할 자를 존경하세요."
        },
        {
          "verse": 8,
          "original": "Owe no one anything, except to love one another; for he who loves his neighbor has fulfilled the law.",
          "korean": "서로 사랑하는 것 외에는 아무에게도 빚지지 마세요. 이웃을 사랑하는 사람은 하나님의 법을 다 지킨 것이에요."
        },
        {
          "verse": 9,
          "original": "For the commandments, \"You shall not commit adultery,\" \"You shall not murder,\" \"You shall not steal,\" \"You shall not covet,\" and whatever other commandments there are, are all summed up in this saying, namely, \"You shall love your neighbor as yourself.\"",
          "korean": "\"나쁜 짓하지 말라\", \"살인하지 말라\", \"도둑질하지 말라\", \"탐내지 말라\"는 계명들과 그 밖에 어떤 계명이든지 이 말씀에 다 요약돼요. \"네 이웃을 네 자신과 같이 사랑하라.\""
        },
        {
          "verse": 10,
          "original": "Love doesn't harm a neighbor. Love therefore is the fulfillment of the law.",
          "korean": "사랑은 이웃에게 해를 끼치지 않아요. 그러므로 사랑은 하나님의 법의 완성이에요."
        },
        {
          "verse": 11,
          "original": "Do this, knowing the time, that it is already time for you to awaken out of sleep, for salvation is now nearer to us than when we first believed.",
          "korean": "여러분이 때를 알기에 이것을 하세요. 지금은 잠에서 깰 때예요. 우리가 처음 믿을 때보다 구해주심이 더 가까워졌기 때문이에요."
        },
        {
          "verse": 12,
          "original": "The night is far gone, and the day is near. Let's therefore throw off the deeds of darkness, and let's put on the armor of light.",
          "korean": "밤이 깊고 낮이 가까웠어요. 그러므로 어둠의 행실을 벗어버리고 빛의 갑옷을 입으세요."
        },
        {
          "verse": 13,
          "original": "Let's walk properly, as in the day; not in reveling and drunkenness, not in sexual promiscuity and lustful acts, and not in strife and jealousy.",
          "korean": "낮에 하듯이 단정하게 행하세요. 방탕과 술취함, 음란과 방탕한 행동, 다툼과 시기에 빠지지 마세요."
        },
        {
          "verse": 14,
          "original": "But put on the Lord Jesus Christ, and make no provision for the flesh, for its lusts.",
          "korean": "오직 주 예수 그리스도를 옷 입으세요. 정욕을 위해 육신을 돌보지 마세요."
        }
      ]
    },
    {
      "chapter": 14,
      "verses": [
        {
          "verse": 1,
          "original": "Now accept one who is weak in faith, but not for disputes over opinions.",
          "korean": "믿음이 약한 사람을 받아들이세요. 하지만 서로 다른 생각으로 다투지 마세요."
        },
        {
          "verse": 2,
          "original": "One man has faith to eat all things, but he who is weak eats only vegetables.",
          "korean": "어떤 사람은 무엇이든 먹어도 된다고 믿지만, 믿음이 약한 사람은 채소만 먹어요."
        },
        {
          "verse": 3,
          "original": "Don't let him who eats despise him who doesn't eat. Don't let him who doesn't eat judge him who eats, for God has accepted him.",
          "korean": "먹는 사람은 먹지 않는 사람을 무시하지 말고, 먹지 않는 사람은 먹는 사람을 판단하지 마세요. 하나님께서 그를 받아들이셨기 때문이에요."
        },
        {
          "verse": 4,
          "original": "Who are you who judge another's servant? To his own lord he stands or falls. Yes, he will be made to stand, for God has power to make him stand.",
          "korean": "다른 사람의 종을 판단하는 당신은 누구인가요? 그가 서거나 넘어지는 것은 그의 주인에게 달렸어요. 그는 서게 될 거예요. 하나님께서 그를 세워주실 수 있기 때문이에요."
        },
        {
          "verse": 5,
          "original": "One man esteems one day as more important. Another esteems every day alike. Let each man be fully assured in his own mind.",
          "korean": "어떤 사람은 특별한 날을 더 중요하게 생각하고, 어떤 사람은 모든 날을 같다고 생각해요. 각자 자기 마음에 확신을 가지세요."
        },
        {
          "verse": 6,
          "original": "He who observes the day, observes it to the Lord; and he who does not observe the day, to the Lord he does not observe it. He who eats, eats to the Lord, for he gives God thanks. He who doesn't eat, to the Lord he doesn't eat, and gives God thanks.",
          "korean": "특별한 날을 지키는 사람은 주님을 위해 지키는 것이고, 지키지 않는 사람도 주님을 위해 그러는 거예요. 먹는 사람은 주님께 감사하며 먹고, 먹지 않는 사람도 주님께 감사해요."
        },
        {
          "verse": 7,
          "original": "For none of us lives to himself, and none dies to himself.",
          "korean": "우리 중 아무도 자기만을 위해 살지 않고, 자기만을 위해 죽지도 않아요."
        },
        {
          "verse": 8,
          "original": "For if we live, we live to the Lord. Or if we die, we die to the Lord. If therefore we live or die, we are the Lord's.",
          "korean": "우리가 살면 주님을 위해 살고, 우리가 죽으면 주님을 위해 죽어요. 그러므로 살든 죽든 우리는 주님의 것이에요."
        },
        {
          "verse": 9,
          "original": "For to this end Christ died, rose, and lived again, that he might be Lord of both the dead and the living.",
          "korean": "이를 위해 그리스도께서 죽으셨다가 다시 살아나셨어요. 죽은 사람과 산 사람 모두의 주님이 되시기 위해서예요."
        },
        {
          "verse": 10,
          "original": "But you, why do you judge your brother? Or you again, why do you despise your brother? For we will all stand before the judgment seat of Christ.",
          "korean": "그런데 왜 당신은 형제를 판단해요? 왜 형제를 무시해요? 우리 모두 그리스도의 판단대 앞에 서게 될 거예요."
        },
        {
          "verse": 11,
          "original": "For it is written, \" 'As I live,' says the Lord, 'to me every knee will bow. Every tongue will confess to God.' \"",
          "korean": "성경에 이렇게 기록되어 있어요. \"주님께서 말씀하셨어요. '내가 살아있음을 두고 맹세하니, 모든 무릎이 내 앞에 꿇을 것이고, 모든 혀가 하나님께 고백할 거예요.'\""
        },
        {
          "verse": 12,
          "original": "So then each one of us will give account of himself to God.",
          "korean": "그러므로 우리 각자가 하나님 앞에서 자기 일에 대해 설명하게 될 거예요."
        },
        {
          "verse": 13,
          "original": "Therefore let's not judge one another any more, but judge this rather, that no man put a stumbling block in his brother's way, or an occasion for falling.",
          "korean": "그러니 더 이상 서로를 판단하지 말아요. 대신 형제의 길에 걸림돌이나 넘어지게 하는 것을 놓지 않도록 조심해요."
        },
        {
          "verse": 14,
          "original": "I know, and am persuaded in the Lord Jesus, that nothing is unclean of itself; except that to him who considers anything to be unclean, to him it is unclean.",
          "korean": "저는 주 예수님 안에서 알고 확신해요. 어떤 것도 그 자체로는 더럽지 않아요. 다만 무엇을 더럽다고 생각하는 사람에게는 그것이 더러운 것이에요."
        },
        {
          "verse": 15,
          "original": "Yet if because of food your brother is grieved, you walk no longer in love. Don't destroy with your food him for whom Christ died.",
          "korean": "하지만 음식 때문에 형제가 마음 아파한다면, 당신은 사랑으로 행동하지 않는 거예요. 그리스도께서 돌아가신 사람을 당신의 음식으로 망하게 하지 마세요."
        },
        {
          "verse": 16,
          "original": "Then don't let your good be slandered,",
          "korean": "당신의 좋은 것이 나쁘게 말해지지 않게 하세요."
        },
        {
          "verse": 17,
          "original": "for God's Kingdom is not eating and drinking, but righteousness, peace, and joy in the Holy Spirit.",
          "korean": "하나님 나라는 먹고 마시는 것이 아니라, 성령님 안에서의 의로움과 평화와 기쁨이에요."
        },
        {
          "verse": 18,
          "original": "For he who serves Christ in these things is acceptable to God and approved by men.",
          "korean": "이런 것들로 그리스도를 섬기는 사람은 하나님께 기쁨이 되고 사람들에게도 인정받아요."
        },
        {
          "verse": 19,
          "original": "So then, let's follow after things which make for peace, and things by which we may build one another up.",
          "korean": "그러니 평화를 위한 것과 서로를 세워주는 것을 따라가요."
        },
        {
          "verse": 20,
          "original": "Don't overthrow God's work for food's sake. All things indeed are clean, however it is evil for that man who creates a stumbling block by eating.",
          "korean": "음식 때문에 하나님의 일을 무너뜨리지 마세요. 모든 것이 깨끗하지만, 먹음으로써 걸림돌을 만드는 사람에게는 그것이 나쁜 거예요."
        },
        {
          "verse": 21,
          "original": "It is good to not eat meat, drink wine, nor do anything by which your brother stumbles, is offended, or is made weak.",
          "korean": "고기를 먹지 않고, 포도주를 마시지 않고, 형제를 넘어지게 하거나 상처 주거나 약하게 만드는 일을 하지 않는 것이 좋아요."
        },
        {
          "verse": 22,
          "original": "Do you have faith? Have it to yourself before God. Happy is he who doesn't judge himself in that which he approves.",
          "korean": "믿음이 있나요? 하나님 앞에서 그것을 자신 안에 가지세요. 자기가 옳다고 여기는 일에서 자신을 판단하지 않는 사람은 행복해요."
        },
        {
          "verse": 23,
          "original": "But he who doubts is condemned if he eats, because it isn't of faith; and whatever is not of faith is sin.",
          "korean": "하지만 의심하면서 먹는 사람은 정죄를 받아요. 믿음에서 나온 것이 아니기 때문이에요. 믿음에서 나오지 않은 것은 무엇이든 죄예요."
        },
        {
          "verse": 24,
          "original": "Now to him who is able to establish you according to my Good News and the preaching of Jesus Christ, according to the revelation of the mystery which has been kept secret through long ages,",
          "korean": "이제 저의 복음과 예수 그리스도에 대한 전파에 따라, 오랜 세월 비밀로 감춰졌다가 나타난 신비의 계시에 따라 여러분을 굳건하게 하실 수 있는 분께,"
        },
        {
          "verse": 25,
          "original": "but now is revealed, and by the Scriptures of the prophets, according to the commandment of the eternal God, is made known for obedience of faith to all the nations;",
          "korean": "지금은 나타났고, 영원하신 하나님의 명령에 따라 하나님 말씀 전하는 사람들의 글을 통해 모든 민족에게 알려져서 믿음으로 순종하게 되었어요."
        },
        {
          "verse": 26,
          "original": "to the only wise God, through Jesus Christ, to whom be the glory forever! Amen.",
          "korean": "홀로 지혜로우신 하나님께, 예수 그리스도를 통해, 영원히 영광 있으시기를! 아멘."
        }
      ]
    },
    {
      "chapter": 15,
      "verses": [
        {
          "verse": 1,
          "original": "Now we who are strong ought to bear the weaknesses of the weak, and not to please ourselves.",
          "korean": "강한 우리는 약한 사람들의 약점을 참아주어야 해요. 자기만 기쁘게 하지 말아요."
        },
        {
          "verse": 2,
          "original": "Let each one of us please his neighbor for that which is good, to be building him up.",
          "korean": "우리 각자가 이웃을 기쁘게 해서 그를 세워주는 좋은 일을 해요."
        },
        {
          "verse": 3,
          "original": "For even Christ didn't please himself. But, as it is written, \"The reproaches of those who reproached you fell on me.\"",
          "korean": "그리스도께서도 자기 자신을 기쁘게 하지 않으셨어요. 성경에 기록된 대로, \"당신을 비난하는 자들의 비난이 저에게 떨어졌습니다.\""
        },
        {
          "verse": 4,
          "original": "For whatever things were written before were written for our learning, that through perseverance and through encouragement of the Scriptures we might have hope.",
          "korean": "전에 기록된 모든 것은 우리를 가르치기 위해 기록되었어요. 성경의 인내와 격려를 통해 우리가 소망을 가질 수 있도록요."
        },
        {
          "verse": 5,
          "original": "Now the God of perseverance and of encouragement grant you to be of the same mind with one another according to Christ Jesus,",
          "korean": "인내와 격려의 하나님께서 여러분이 그리스도 예수님을 따라 서로 같은 마음을 가지게 해주시길 바라요."
        },
        {
          "verse": 6,
          "original": "that with one accord you may with one mouth glorify the God and Father of our Lord Jesus Christ.",
          "korean": "그래서 여러분이 한마음으로, 한 입으로 우리 주 예수 그리스도의 아버지 하나님을 찬양하기를 바라요."
        },
        {
          "verse": 7,
          "original": "Therefore accept one another, even as Christ also accepted you, to the glory of God.",
          "korean": "그러므로 그리스도께서 여러분을 받아들이신 것처럼, 하나님의 영광을 위해 서로를 받아들이세요."
        },
        {
          "verse": 8,
          "original": "Now I say that Christ has been made a servant of the circumcision for the truth of God, that he might confirm the promises given to the fathers,",
          "korean": "제가 말하건대, 그리스도께서는 하나님의 진리를 위해 할례받은 자들의 종이 되셨어요. 조상들에게 하신 약속을 확인해 주시기 위해서예요."
        },
        {
          "verse": 9,
          "original": "and that the Gentiles might glorify God for his mercy. As it is written, \"Therefore I will give praise to you among the Gentiles and sing to your name.\"",
          "korean": "그리고 다른 나라 사람들이 하나님의 자비로 인해 하나님을 찬양하게 하셨어요. 성경에 기록된 대로예요. \"그러므로 내가 다른 나라 사람들 가운데서 당신을 찬양하고 당신의 이름을 노래하겠습니다.\""
        },
        {
          "verse": 10,
          "original": "Again he says, \"Rejoice, you Gentiles, with his people.\"",
          "korean": "또 말씀하셨어요. \"다른 나라 사람들아, 그의 백성과 함께 기뻐하여라.\""
        },
        {
          "verse": 11,
          "original": "Again, \"Praise the Lord, all you Gentiles! Let all the peoples praise him.\"",
          "korean": "또 \"모든 다른 나라 사람들아, 주님을 찬양하여라! 모든 민족이 그를 찬양하여라.\""
        },
        {
          "verse": 12,
          "original": "Again, Isaiah says, \"There will be the root of Jesse, he who arises to rule over the Gentiles; in him the Gentiles will hope.\"",
          "korean": "또 이사야가 말했어요. \"이새의 뿌리가 있을 거예요. 다른 나라 사람들을 다스리려고 일어나실 분이다. 다른 나라 사람들이 그에게 소망을 둘 거예요.\""
        },
        {
          "verse": 13,
          "original": "Now may the God of hope fill you with all joy and peace in believing, that you may abound in hope, in the power of the Holy Spirit.",
          "korean": "소망의 하나님께서 믿음 안에서 여러분을 모든 기쁨과 평화로 채워주시길 바라요. 그래서 성령님의 능력으로 소망이 넘치게 되기를 바라요."
        },
        {
          "verse": 14,
          "original": "I myself am also persuaded about you, my brothers, that you yourselves are full of goodness, filled with all knowledge, able also to admonish others.",
          "korean": "저도 여러분에 대해 확신해요, 형제들이여. 여러분은 선함으로 가득하고, 모든 지식으로 채워져 있으며, 다른 사람들을 가르칠 수도 있어요."
        },
        {
          "verse": 15,
          "original": "But I write the more boldly to you in part, as reminding you, because of the grace that was given to me by God,",
          "korean": "하지만 저는 하나님께서 저에게 주신 사랑과 도움 때문에 여러분에게 더 담대하게 글을 써요. 여러분을 일깨워드리기 위해서예요."
        },
        {
          "verse": 16,
          "original": "that I should be a servant of Christ Jesus to the Gentiles, serving as a priest of the Good News of God, that the offering up of the Gentiles might be made acceptable, sanctified by the Holy Spirit.",
          "korean": "제가 다른 나라 사람들에게 그리스도 예수님의 종이 되어, 하나님의 복음의 제사장으로 섬기게 하셨어요. 다른 나라 사람들이 드리는 예물이 성령님께 거룩하게 되어 받아들여지게 하려고요."
        },
        {
          "verse": 17,
          "original": "I have therefore my boasting in Christ Jesus in things pertaining to God.",
          "korean": "그러므로 저는 하나님께 관한 일에서 그리스도 예수님 안에서 자랑이 있어요."
        },
        {
          "verse": 18,
          "original": "For I will not dare to speak of any things except those which Christ worked through me, for the obedience of the Gentiles, by word and deed,",
          "korean": "저는 그리스도께서 저를 통해 다른 나라 사람들을 순종하게 하신 일 외에 다른 것을 감히 말하지 않을 거예요. 말과 행동으로 하신 일이에요."
        },
        {
          "verse": 19,
          "original": "in the power of signs and wonders, in the power of God's Spirit; so that from Jerusalem, and around as far as to Illyricum, I have fully preached the Good News of Christ;",
          "korean": "표적과 기사의 능력으로, 하나님의 성령의 능력으로요. 그래서 예루살렘에서부터 일루리곤까지 저는 그리스도의 복음을 완전히 전했어요."
        },
        {
          "verse": 20,
          "original": "yes, making it my aim to preach the Good News, not where Christ was already named, that I might not build on another's foundation.",
          "korean": "네, 그리스도의 이름이 이미 알려진 곳이 아닌 곳에 복음을 전하는 것이 저의 목표예요. 다른 사람의 기초 위에 세우지 않으려고요."
        },
        {
          "verse": 21,
          "original": "But, as it is written, \"They will see, to whom no news of him came. They who haven't heard will understand.\"",
          "korean": "성경에 기록된 대로예요. \"그에 대한 소식을 듣지 못한 자들이 볼 것이고, 듣지 못한 자들이 깨달을 거예요.\""
        },
        {
          "verse": 22,
          "original": "Therefore also I was hindered these many times from coming to you,",
          "korean": "그래서 저도 여러 번 여러분에게 가는 것이 막혔어요."
        },
        {
          "verse": 23,
          "original": "but now, no longer having any place in these regions, and having these many years a longing to come to you,",
          "korean": "하지만 이제 이 지역들에는 더 이상 갈 곳이 없고, 여러 해 동안 여러분에게 가고 싶었어요."
        },
        {
          "verse": 24,
          "original": "whenever I travel to Spain, I will come to you. For I hope to see you on my journey, and to be helped on my way there by you, if first I may enjoy your company for a while.",
          "korean": "스페인으로 여행할 때 여러분에게 갈 거예요. 저는 가는 길에 여러분을 만나기를 바라고, 먼저 잠시 여러분과 함께 지낸 후에 여러분의 도움으로 그곳으로 가기를 바라요."
        },
        {
          "verse": 25,
          "original": "But now, I say, I am going to Jerusalem, serving the saints.",
          "korean": "하지만 지금 저는 하나님을 믿는 사람들을 섬기러 예루살렘으로 가요."
        },
        {
          "verse": 26,
          "original": "For it has been the good pleasure of Macedonia and Achaia to make a certain contribution for the poor among the saints who are at Jerusalem.",
          "korean": "마게도니아와 아가야가 기쁨으로 예루살렘 하나님을 믿는 사람들 중 가난한 사람들을 위해 헌금을 했거든요."
        },
        {
          "verse": 27,
          "original": "Yes, it has been their good pleasure, and they are their debtors. For if the Gentiles have been made partakers of their spiritual things, they owe it to them also to serve them in fleshly things.",
          "korean": "네, 그들이 기쁘게 그렇게 했어요. 그들은 빚진 자들이에요. 다른 나라 사람들이 그들의 영적인 것에 참여했으니, 물질적인 것으로 그들을 섬기는 것이 마땅해요."
        },
        {
          "verse": 28,
          "original": "When therefore I have accomplished this, and have sealed to them this fruit, I will go on by way of you to Spain.",
          "korean": "그래서 이 일을 마치고 그들에게 이 열매를 전해준 후에, 여러분을 거쳐 스페인으로 갈 거예요."
        },
        {
          "verse": 29,
          "original": "I know that when I come to you, I will come in the fullness of the blessing of the Good News of Christ.",
          "korean": "저는 여러분에게 갈 때 그리스도의 복음의 충만한 복으로 갈 것을 알아요."
        },
        {
          "verse": 30,
          "original": "Now I beg you, brothers, by our Lord Jesus Christ and by the love of the Spirit, that you strive together with me in your prayers to God for me,",
          "korean": "형제들이여, 우리 주 예수 그리스도와 성령의 사랑으로 부탁해요. 저를 위해 하나님께 기도하는 데 저와 함께 힘써주세요."
        },
        {
          "verse": 31,
          "original": "that I may be delivered from those who are disobedient in Judea, and that my service which I have for Jerusalem may be acceptable to the saints,",
          "korean": "유대의 불순종하는 자들에게서 저를 구해주시고, 예루살렘을 위한 저의 섬김이 하나님을 믿는 사람들에게 받아들여지게 해주세요."
        },
        {
          "verse": 32,
          "original": "that I may come to you in joy through the will of God, and together with you, find rest.",
          "korean": "하나님의 뜻으로 기쁨으로 여러분에게 가서, 여러분과 함께 쉴 수 있게요."
        },
        {
          "verse": 33,
          "original": "Now the God of peace be with you all. Amen.",
          "korean": "평화의 하나님께서 여러분 모두와 함께 하시기를 바라요. 아멘."
        }
      ]
    },
    {
      "chapter": 16,
      "verses": [
        {
          "verse": 1,
          "original": "I commend to you Phoebe, our sister, who is a servant of the assembly that is at Cenchreae,",
          "korean": "저는 여러분에게 우리 자매 뵈베를 추천해요. 그녀는 겐그레아에 있는 교회의 일꾼이에요."
        },
        {
          "verse": 2,
          "original": "that you receive her in the Lord, in a way worthy of the saints, and that you assist her in whatever matter she may need from you, for she herself also has been a helper of many, and of my own self.",
          "korean": "하나님을 믿는 사람에게 마땅한 방식으로 주님 안에서 그녀를 맞이해 주세요. 그녀가 필요로 하는 일이 무엇이든 도와주세요. 그녀가 많은 사람과 저를 도왔거든요."
        },
        {
          "verse": 3,
          "original": "Greet Prisca and Aquila, my fellow workers in Christ Jesus,",
          "korean": "그리스도 예수님 안에서 저의 동역자인 브리스가와 아굴라에게 문안하세요."
        },
        {
          "verse": 4,
          "original": "who risked their own necks for my life, to whom not only I give thanks, but also all the assemblies of the Gentiles.",
          "korean": "그들은 저의 목숨을 위해 자기 목숨을 걸었어요. 저뿐 아니라 다른 나라 사람의 모든 교회가 그들에게 감사해요."
        },
        {
          "verse": 5,
          "original": "Greet the assembly that is in their house. Greet Epaenetus, my beloved, who is the first fruits of Achaia to Christ.",
          "korean": "그들의 집에 있는 교회에 문안하세요. 아가야에서 그리스도께 처음 믿은 사람인 사랑하는 에베네도에게 문안하세요."
        },
        {
          "verse": 6,
          "original": "Greet Mary, who labored much for us.",
          "korean": "우리를 위해 많이 수고한 마리아에게 문안하세요."
        },
        {
          "verse": 7,
          "original": "Greet Andronicus and Junia, my relatives and my fellow prisoners, who are notable among the apostles, who were also in Christ before me.",
          "korean": "저의 친척이자 함께 감옥에 갇혔던 안드로니고와 유니아에게 문안하세요. 그들은 사도들 사이에서 유명하고, 저보다 먼저 그리스도 안에 있었어요."
        },
        {
          "verse": 8,
          "original": "Greet Amplias, my beloved in the Lord.",
          "korean": "주님 안에서 사랑하는 암블리아에게 문안하세요."
        },
        {
          "verse": 9,
          "original": "Greet Urbanus, our fellow worker in Christ, and Stachys, my beloved.",
          "korean": "그리스도 안에서 우리의 동역자인 우르바노와 사랑하는 스다구에게 문안하세요."
        },
        {
          "verse": 10,
          "original": "Greet Apelles, the approved in Christ. Greet those who are of the household of Aristobulus.",
          "korean": "그리스도 안에서 인정받은 아벨레에게 문안하세요. 아리스도불로의 집안 사람들에게 문안하세요."
        },
        {
          "verse": 11,
          "original": "Greet Herodion, my kinsman. Greet them of the household of Narcissus, who are in the Lord.",
          "korean": "저의 친척 헤로디온에게 문안하세요. 주님 안에 있는 나르키소의 집안 사람들에게 문안하세요."
        },
        {
          "verse": 12,
          "original": "Greet Tryphaena and Tryphosa, who labor in the Lord. Greet Persis, the beloved, who labored much in the Lord.",
          "korean": "주님 안에서 수고하는 드루배나와 드루보사에게 문안하세요. 주님 안에서 많이 수고한 사랑받는 버시에게 문안하세요."
        },
        {
          "verse": 13,
          "original": "Greet Rufus, the chosen in the Lord, and his mother and mine.",
          "korean": "주님 안에서 택함 받은 루포와 그의 어머니에게 문안하세요. 그분은 저의 어머니이기도 해요."
        },
        {
          "verse": 14,
          "original": "Greet Asyncritus, Phlegon, Hermes, Patrobas, Hermas, and the brothers who are with them.",
          "korean": "아순그리도, 블레곤, 허메, 바드로바, 허마와 그들과 함께 있는 형제들에게 문안하세요."
        },
        {
          "verse": 15,
          "original": "Greet Philologus and Julia, Nereus and his sister, and Olympas, and all the saints who are with them.",
          "korean": "빌롤로고와 율리아, 네레오와 그의 자매, 올름바와 그들과 함께 있는 모든 하나님을 믿는 사람에게 문안하세요."
        },
        {
          "verse": 16,
          "original": "Greet one another with a holy kiss. The assemblies of Christ greet you.",
          "korean": "거룩한 입맞춤으로 서로 문안하세요. 그리스도의 모든 교회가 여러분에게 문안해요."
        },
        {
          "verse": 17,
          "original": "Now I beg you, brothers, look out for those who are causing the divisions and occasions of stumbling, contrary to the doctrine which you learned, and turn away from them.",
          "korean": "형제들이여, 부탁해요. 여러분이 배운 가르침에 어긋나게 분열을 일으키고 걸림돌을 놓는 자들을 조심하세요. 그들에게서 떠나세요."
        },
        {
          "verse": 18,
          "original": "For those who are such don't serve our Lord, Jesus Christ, but their own belly; and by their smooth and flattering speech, they deceive the hearts of the innocent.",
          "korean": "그런 사람들은 우리 주 예수 그리스도를 섬기지 않고 자기 배를 섬겨요. 부드럽고 아첨하는 말로 순진한 사람들의 마음을 속여요."
        },
        {
          "verse": 19,
          "original": "For your obedience has become known to all. I rejoice therefore over you. But I desire to have you wise in that which is good, but innocent in that which is evil.",
          "korean": "여러분의 순종이 모든 사람에게 알려졌어요. 그래서 저는 여러분을 기뻐해요. 하지만 저는 여러분이 선한 일에는 지혜롭고, 악한 일에는 순진하기를 바라요."
        },
        {
          "verse": 20,
          "original": "And the God of peace will quickly crush Satan under your feet. The grace of our Lord Jesus Christ be with you.",
          "korean": "평화의 하나님께서 곧 사탄을 여러분의 발 아래 짓밟으실 거예요. 우리 주 예수 그리스도의 사랑과 도움이 여러분과 함께 하기를 바라요."
        },
        {
          "verse": 21,
          "original": "Timothy, my fellow worker, greets you, as do Lucius, Jason, and Sosipater, my relatives.",
          "korean": "저의 동역자 디모데가 여러분에게 문안해요. 저의 친척인 루기오, 야손, 소시바더도 문안해요."
        },
        {
          "verse": 22,
          "original": "I, Tertius, who write the letter, greet you in the Lord.",
          "korean": "저, 이 편지를 쓴 더디오가 주님 안에서 여러분에게 문안해요."
        },
        {
          "verse": 23,
          "original": "Gaius, my host and host of the whole assembly, greets you. Erastus, the treasurer of the city, greets you, as does Quartus, the brother.",
          "korean": "저와 온 교회의 집주인인 가이오가 여러분에게 문안해요. 도시의 재무관인 에라스도와 형제 구아도도 문안해요."
        },
        {
          "verse": 24,
          "original": "The grace of our Lord Jesus Christ be with you all! Amen.",
          "korean": "우리 주 예수 그리스도의 사랑과 도움이 여러분 모두와 함께 하기를 바라요! 아멘."
        }
      ]
    }
  ]
}