{
  "book": "Romans",
  "bookKorean": "로마서",
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "verse": 1,
          "original": "Paul, a servant of Jesus Christ, called to be an apostle, set apart for the Good News of God,",
          "korean": "예수 그리스도의 종 바울이에요. 하나님의 복음을 위해 특별히 선택받고 사도로 부름받았어요."
        },
        {
          "verse": 2,
          "original": "which he promised before through his prophets in the holy Scriptures,",
          "korean": "이 복음은 하나님께서 거룩한 성경에서 선지자들을 통해 미리 약속하신 것이에요."
        },
        {
          "verse": 3,
          "original": "concerning his Son, who was born of the offspring of David according to the flesh,",
          "korean": "이것은 하나님의 아들에 관한 것인데, 육신으로는 다윗의 후손으로 태어나셨어요."
        },
        {
          "verse": 4,
          "original": "who was declared to be the Son of God with power, according to the Spirit of holiness, by the resurrection from the dead, Jesus Christ our Lord,",
          "korean": "죽은 자 가운데서 부활하심으로 거룩하신 영에 따라 능력으로 하나님의 아들로 선포되셨어요. 그분이 바로 우리 주 예수 그리스도예요."
        },
        {
          "verse": 5,
          "original": "through whom we received grace and apostleship for obedience of faith among all the nations for his name's sake;",
          "korean": "우리는 그분을 통해 은혜와 사도 직분을 받았어요. 그분의 이름을 위해 모든 민족이 믿음으로 순종하게 하려는 것이에요."
        },
        {
          "verse": 6,
          "original": "among whom you are also called to belong to Jesus Christ;",
          "korean": "여러분도 그들 가운데 있어서 예수 그리스도께 속하도록 부름받았어요."
        },
        {
          "verse": 7,
          "original": "to all who are in Rome, beloved of God, called to be saints: Grace to you and peace from God our Father and the Lord Jesus Christ.",
          "korean": "로마에 있는 모든 분들, 하나님의 사랑을 받고 성도로 부름받은 분들에게 인사드려요. 우리 아버지 하나님과 주 예수 그리스도로부터 은혜와 평강이 있기를 바라요."
        },
        {
          "verse": 8,
          "original": "First, I thank my God through Jesus Christ for all of you, that your faith is proclaimed throughout the whole world.",
          "korean": "먼저, 여러분 모두를 위해 예수 그리스도를 통하여 하나님께 감사드려요. 여러분의 믿음이 온 세상에 알려지고 있기 때문이에요."
        },
        {
          "verse": 9,
          "original": "For God is my witness, whom I serve in my spirit in the Good News of his Son, how unceasingly I make mention of you always in my prayers,",
          "korean": "하나님은 제가 그분의 아들의 복음 안에서 영으로 섬기는 분이시고, 제가 항상 기도할 때마다 쉬지 않고 여러분을 기억한다는 것을 증거해 주세요."
        },
        {
          "verse": 10,
          "original": "requesting, if by any means now at last I may be prospered by the will of God to come to you.",
          "korean": "저는 어떻게든 하나님의 뜻대로 마침내 여러분에게 갈 수 있기를 기도하고 있어요."
        },
        {
          "verse": 11,
          "original": "For I long to see you, that I may impart to you some spiritual gift, to the end that you may be established;",
          "korean": "저는 여러분을 보고 싶어요. 여러분이 든든히 서도록 영적인 은사를 나눠 드리고 싶기 때문이에요."
        },
        {
          "verse": 12,
          "original": "that is, that I with you may be encouraged in you, each of us by the other's faith, both yours and mine.",
          "korean": "그것은 여러분과 함께 있을 때, 서로의 믿음으로 함께 격려받기 위해서예요. 여러분의 믿음과 저의 믿음으로요."
        },
        {
          "verse": 13,
          "original": "Now I don't desire to have you unaware, brothers, that I often planned to come to you, and was hindered so far, that I might have some fruit among you also, even as among the rest of the Gentiles.",
          "korean": "형제 여러분, 제가 여러분에게 가려고 여러 번 계획했지만 지금까지 막혔다는 것을 알아 주세요. 다른 이방인들 가운데서처럼 여러분 가운데서도 열매를 맺고 싶었어요."
        },
        {
          "verse": 14,
          "original": "I am debtor both to Greeks and to foreigners, both to the wise and to the foolish.",
          "korean": "저는 그리스인에게도 외국인에게도, 지혜로운 사람에게도 어리석은 사람에게도 빚진 사람이에요."
        },
        {
          "verse": 15,
          "original": "So as much as is in me, I am eager to preach the Good News to you also who are in Rome.",
          "korean": "그래서 제가 할 수 있는 한 로마에 있는 여러분에게도 복음을 전하고 싶어요."
        },
        {
          "verse": 16,
          "original": "For I am not ashamed of the Good News of Christ, because it is the power of God for salvation for everyone who believes, for the Jew first, and also for the Greek.",
          "korean": "저는 그리스도의 복음을 부끄러워하지 않아요. 복음은 믿는 모든 사람을 구원하시는 하나님의 능력이기 때문이에요. 먼저 유대인에게, 또한 그리스인에게도요."
        },
        {
          "verse": 17,
          "original": "For in it is revealed God's righteousness from faith to faith. As it is written, \"But the righteous shall live by faith.\"",
          "korean": "복음 안에서 하나님의 의가 믿음에서 믿음으로 나타나요. 성경에 기록된 대로 \"의로운 사람은 믿음으로 살 것이다\"라고 했어요."
        },
        {
          "verse": 18,
          "original": "For the wrath of God is revealed from heaven against all ungodliness and unrighteousness of men who suppress the truth in unrighteousness,",
          "korean": "하나님의 진노가 하늘로부터 나타나요. 진리를 불의로 막는 사람들의 모든 경건하지 않음과 불의를 향해서예요."
        },
        {
          "verse": 19,
          "original": "because that which is known of God is revealed in them, for God revealed it to them.",
          "korean": "하나님에 대해 알 수 있는 것이 그들 가운데 나타났기 때문이에요. 하나님께서 그것을 그들에게 보여 주셨어요."
        },
        {
          "verse": 20,
          "original": "For the invisible things of him since the creation of the world are clearly seen, being perceived through the things that are made, even his everlasting power and divinity, that they may be without excuse.",
          "korean": "세상이 창조된 이후로 하나님의 보이지 않는 것들, 곧 그분의 영원한 능력과 신성이 만들어진 것들을 통해 분명히 보이고 알려졌어요. 그래서 그들은 변명할 수 없어요."
        },
        {
          "verse": 21,
          "original": "Because knowing God, they didn't glorify him as God, and didn't give thanks, but became vain in their reasoning, and their senseless heart was darkened.",
          "korean": "하나님을 알면서도 하나님으로 영광을 돌리지 않고 감사하지 않았어요. 그들의 생각은 헛되어지고 어리석은 마음이 어두워졌어요."
        },
        {
          "verse": 22,
          "original": "Professing themselves to be wise, they became fools,",
          "korean": "스스로 지혜롭다고 하면서 오히려 어리석은 자가 되었어요."
        },
        {
          "verse": 23,
          "original": "and traded the glory of the incorruptible God for the likeness of an image of corruptible man, and of birds, four-footed animals, and creeping things.",
          "korean": "그들은 썩지 않는 하나님의 영광을 썩어질 사람과 새와 네 발 달린 짐승과 기어다니는 것들의 형상과 바꿨어요."
        },
        {
          "verse": 24,
          "original": "Therefore God also gave them up in the lusts of their hearts to uncleanness, that their bodies should be dishonored among themselves;",
          "korean": "그래서 하나님께서는 그들을 마음의 욕심대로 더러움에 내버려 두셨어요. 그래서 그들 사이에서 그들의 몸이 더럽혀졌어요."
        },
        {
          "verse": 25,
          "original": "who exchanged the truth of God for a lie, and worshiped and served the creature rather than the Creator, who is blessed forever. Amen.",
          "korean": "그들은 하나님의 진리를 거짓과 바꾸고, 창조주보다 피조물을 숭배하고 섬겼어요. 창조주는 영원히 찬양받으실 분이에요. 아멘."
        },
        {
          "verse": 26,
          "original": "For this reason, God gave them up to vile passions. For their women changed the natural function into that which is against nature.",
          "korean": "이런 이유로 하나님께서 그들을 부끄러운 욕정에 내버려 두셨어요. 그들은 자연스러운 것을 자연스럽지 않은 것으로 바꿨어요."
        },
        {
          "verse": 27,
          "original": "Likewise also the men, leaving the natural function of the woman, burned in their lust toward one another, men doing what is inappropriate with men, and receiving in themselves the due penalty of their error.",
          "korean": "마찬가지로 남자들도 자연스러운 것을 버리고 서로에게 욕정을 품어 적합하지 않은 일을 했고, 그 잘못에 대한 마땅한 벌을 스스로 받았어요."
        },
        {
          "verse": 28,
          "original": "Even as they refused to have God in their knowledge, God gave them up to a reprobate mind, to do those things which are not fitting;",
          "korean": "그들이 하나님을 인정하기 싫어하자 하나님께서는 그들을 버려진 마음에 내버려 두셔서 합당하지 않은 일들을 하게 되었어요."
        },
        {
          "verse": 29,
          "original": "being filled with all unrighteousness, sexual immorality, wickedness, covetousness, malice; full of envy, murder, strife, deceit, evil habits, secret slanderers,",
          "korean": "그들은 온갖 불의, 악함, 탐욕, 악의로 가득 차 있어요. 시기, 살인, 다툼, 속임, 나쁜 습관, 뒤에서 헐뜯는 것으로 가득해요."
        },
        {
          "verse": 30,
          "original": "backbiters, hateful to God, insolent, arrogant, boastful, inventors of evil things, disobedient to parents,",
          "korean": "험담하고, 하나님을 미워하며, 건방지고, 교만하고, 자랑하며, 나쁜 일을 만들어 내고, 부모에게 순종하지 않아요."
        },
        {
          "verse": 31,
          "original": "without understanding, covenant breakers, without natural affection, unforgiving, unmerciful;",
          "korean": "깨닫지 못하고, 약속을 지키지 않으며, 자연스러운 사랑이 없고, 용서하지 않으며, 자비가 없어요."
        },
        {
          "verse": 32,
          "original": "who, knowing the ordinance of God, that those who practice such things are worthy of death, not only do the same, but also approve of those who practice them.",
          "korean": "이런 일을 하는 사람들이 죽음을 받아 마땅하다는 하나님의 규정을 알면서도, 그런 일을 할 뿐만 아니라 그런 일을 하는 사람들을 칭찬하기까지 해요."
        }
      ]
    },
    {
      "chapter": 2,
      "verses": [
        {
          "verse": 1,
          "original": "Therefore you are without excuse, O man, whoever you are who judge. For in that which you judge another, you condemn yourself. For you who judge practice the same things.",
          "korean": "그러므로 남을 판단하는 사람이여, 누구든지 변명할 수 없어요. 다른 사람을 판단하면서 같은 일을 하고 있으니, 스스로를 정죄하는 것이에요."
        },
        {
          "verse": 2,
          "original": "We know that the judgment of God is according to truth against those who practice such things.",
          "korean": "우리는 그런 일을 하는 사람들에게 하나님의 심판이 진리에 따른다는 것을 알아요."
        },
        {
          "verse": 3,
          "original": "Do you think this, O man who judges those who practice such things, and do the same, that you will escape the judgment of God?",
          "korean": "그런 일을 하는 사람들을 판단하면서 같은 일을 하는 사람이여, 하나님의 심판을 피할 수 있다고 생각해요?"
        },
        {
          "verse": 4,
          "original": "Or do you despise the riches of his goodness, forbearance, and patience, not knowing that the goodness of God leads you to repentance?",
          "korean": "아니면 하나님의 선하심이 여러분을 회개로 이끈다는 것을 모르고, 그분의 선하심과 관용과 인내의 풍요로움을 업신여기나요?"
        },
        {
          "verse": 5,
          "original": "But according to your hardness and unrepentant heart you are treasuring up for yourself wrath in the day of wrath, revelation, and of the righteous judgment of God;",
          "korean": "그러나 완고하고 회개하지 않는 마음으로 인해 진노의 날, 곧 하나님의 의로운 심판이 나타나는 날에 받을 진노를 스스로 쌓아 두고 있어요."
        },
        {
          "verse": 6,
          "original": "who \"will pay back to everyone according to their works:\"",
          "korean": "하나님께서는 각 사람에게 그 행한 대로 갚아 주실 거예요."
        },
        {
          "verse": 7,
          "original": "to those who by perseverance in well-doing seek for glory, honor, and incorruptibility, eternal life;",
          "korean": "선한 일을 꾸준히 하면서 영광과 존귀와 썩지 않는 것을 구하는 사람들에게는 영원한 생명을 주실 거예요."
        },
        {
          "verse": 8,
          "original": "but to those who are self-seeking, and don't obey the truth, but obey unrighteousness, will be wrath, indignation,",
          "korean": "그러나 이기적이고 진리에 순종하지 않고 불의에 순종하는 사람들에게는 진노와 분노가 있을 거예요."
        },
        {
          "verse": 9,
          "original": "oppression, and anguish on every soul of man who does evil, to the Jew first, and also to the Greek.",
          "korean": "악을 행하는 모든 사람의 영혼에게는 환난과 고통이 있을 거예요. 먼저 유대인에게, 또한 그리스인에게도요."
        },
        {
          "verse": 10,
          "original": "But glory, honor, and peace go to every man who does good, to the Jew first, and also to the Greek.",
          "korean": "그러나 선을 행하는 모든 사람에게는 영광과 존귀와 평화가 있을 거예요. 먼저 유대인에게, 또한 그리스인에게도요."
        },
        {
          "verse": 11,
          "original": "For there is no partiality with God.",
          "korean": "하나님께는 편파적임이 없기 때문이에요."
        },
        {
          "verse": 12,
          "original": "For as many as have sinned without the law will also perish without the law. As many as have sinned under the law will be judged by the law.",
          "korean": "율법 없이 죄를 지은 사람들은 율법 없이 멸망하고, 율법 아래서 죄를 지은 사람들은 율법으로 심판받을 거예요."
        },
        {
          "verse": 13,
          "original": "For it isn't the hearers of the law who are righteous before God, but the doers of the law will be justified",
          "korean": "하나님 앞에서 의로운 사람은 율법을 듣는 사람들이 아니라, 율법을 행하는 사람들이에요."
        },
        {
          "verse": 14,
          "original": "(for when Gentiles who don't have the law do by nature the things of the law, these, not having the law, are a law to themselves,",
          "korean": "율법이 없는 이방인들이 본성으로 율법이 요구하는 것을 행할 때, 그들은 율법이 없어도 스스로에게 율법이 돼요."
        },
        {
          "verse": 15,
          "original": "in that they show the work of the law written in their hearts, their conscience testifying with them, and their thoughts among themselves accusing or else excusing them)",
          "korean": "그들은 율법의 내용이 자기 마음에 새겨져 있음을 보여 줘요. 그들의 양심도 함께 증거하고, 그들의 생각이 서로 고발하기도 하고 변호하기도 해요."
        },
        {
          "verse": 16,
          "original": "in the day when God will judge the secrets of men, according to my Good News, by Jesus Christ.",
          "korean": "내가 전하는 복음에 따르면, 하나님께서 예수 그리스도를 통해 사람들의 숨은 일들을 심판하실 날에 이런 일이 일어날 거예요."
        },
        {
          "verse": 17,
          "original": "Indeed you bear the name of a Jew, rest on the law, glory in God,",
          "korean": "여러분이 유대인이라 불리고, 율법에 의지하며, 하나님을 자랑한다면,"
        },
        {
          "verse": 18,
          "original": "know his will, and approve the things that are excellent, being instructed out of the law,",
          "korean": "또 하나님의 뜻을 알고, 율법에서 배워 뛰어난 것들을 분별한다면,"
        },
        {
          "verse": 19,
          "original": "and are confident that you yourself are a guide of the blind, a light to those who are in darkness,",
          "korean": "또 스스로 눈먼 사람들의 인도자요, 어둠 속에 있는 사람들의 빛이라고 확신한다면,"
        },
        {
          "verse": 20,
          "original": "a corrector of the foolish, a teacher of babies, having in the law the form of knowledge and of the truth.",
          "korean": "또 어리석은 사람들을 바로잡는 자요, 어린아이들의 선생이며, 율법 안에 지식과 진리의 형태를 가졌다면,"
        },
        {
          "verse": 21,
          "original": "You therefore who teach another, don't you teach yourself? You who preach that a man shouldn't steal, do you steal?",
          "korean": "그러면 남을 가르치면서 스스로는 가르치지 않나요? 도둑질하지 말라고 전하면서 도둑질하나요?"
        },
        {
          "verse": 22,
          "original": "You who say a man shouldn't commit adultery, do you commit adultery? You who abhor idols, do you rob temples?",
          "korean": "간음하지 말라고 말하면서 간음하나요? 우상을 싫어하면서 신전 것을 빼앗나요?"
        },
        {
          "verse": 23,
          "original": "You who glory in the law, do you dishonor God by disobeying the law?",
          "korean": "율법을 자랑하면서 율법을 어겨 하나님을 욕되게 하나요?"
        },
        {
          "verse": 24,
          "original": "For \"the name of God is blasphemed among the Gentiles because of you,\" just as it is written.",
          "korean": "성경에 기록된 대로 \"하나님의 이름이 너희 때문에 이방인들 가운데서 모독받고 있다\"예요."
        },
        {
          "verse": 25,
          "original": "For circumcision indeed profits, if you are a doer of the law, but if you are a transgressor of the law, your circumcision has become uncircumcision.",
          "korean": "율법을 행하면 할례가 유익하지만, 율법을 어기면 할례 받은 것이 할례 받지 않은 것과 같아져요."
        },
        {
          "verse": 26,
          "original": "If therefore the uncircumcised keep the ordinances of the law, won't his uncircumcision be accounted as circumcision?",
          "korean": "그러므로 할례 받지 않은 사람이 율법의 규정을 지키면, 그의 할례 받지 않은 것이 할례로 여겨지지 않을까요?"
        },
        {
          "verse": 27,
          "original": "Won't the uncircumcision which is by nature, if it fulfills the law, judge you, who with the letter and circumcision are a transgressor of the law?",
          "korean": "본래 할례 받지 않은 사람이 율법을 지키면, 율법 조문과 할례를 가지고도 율법을 어기는 여러분을 정죄하지 않을까요?"
        },
        {
          "verse": 28,
          "original": "For he is not a Jew who is one outwardly, neither is that circumcision which is outward in the flesh;",
          "korean": "겉으로만 유대인인 사람이 진정한 유대인이 아니에요. 또한 겉으로 육체에 행한 것이 진정한 할례가 아니에요."
        },
        {
          "verse": 29,
          "original": "but he is a Jew who is one inwardly, and circumcision is that of the heart, in the spirit not in the letter; whose praise is not from men, but from God.",
          "korean": "속으로 유대인인 사람이 진정한 유대인이에요. 또한 마음에 행한 할례, 곧 조문이 아닌 영 안에서 된 할례가 진정한 할례예요. 그런 사람의 칭찬은 사람에게서가 아니라 하나님에게서 오는 것이에요."
        }
      ]
    },
    {
      "chapter": 3,
      "verses": [
        {
          "verse": 1,
          "original": "Then what advantage does the Jew have? Or what is the profit of circumcision?",
          "korean": "그러면 유대인에게 무슨 유익이 있나요? 할례의 이점은 무엇인가요?"
        },
        {
          "verse": 2,
          "original": "Much in every way! Because first of all, they were entrusted with the revelations of God.",
          "korean": "여러 가지로 많아요! 무엇보다도 그들에게 하나님의 말씀이 맡겨졌기 때문이에요."
        },
        {
          "verse": 3,
          "original": "For what if some were without faith? Will their lack of faith nullify the faithfulness of God?",
          "korean": "어떤 사람들이 믿지 않았다고 해서 어떻게 되겠어요? 그들이 믿지 않는다고 하나님의 신실하심이 없어지겠어요?"
        },
        {
          "verse": 4,
          "original": "May it never be! Yes, let God be found true, but every man a liar. As it is written, \"that you might be justified in your words, and might prevail when you come into judgment.\"",
          "korean": "절대 아니에요! 모든 사람이 거짓말쟁이라 해도 하나님은 참되시다고 해야 해요. 성경에 기록된 대로 \"주께서 말씀하실 때에 의롭다 함을 받으시고, 심판받으실 때에 이기시리라\"예요."
        },
        {
          "verse": 5,
          "original": "But if our unrighteousness commends the righteousness of God, what will we say? Is God unrighteous who inflicts wrath? I speak like men do.",
          "korean": "그러나 우리의 불의가 하나님의 의를 드러낸다면 무엇이라 하겠어요? 진노를 내리시는 하나님이 불의하신 건가요? 사람의 생각대로 말해 보는 거예요."
        },
        {
          "verse": 6,
          "original": "May it never be! For then how will God judge the world?",
          "korean": "절대 아니에요! 그렇다면 하나님께서 어떻게 세상을 심판하시겠어요?"
        },
        {
          "verse": 7,
          "original": "For if the truth of God through my lie abounded to his glory, why am I also still judged as a sinner?",
          "korean": "내 거짓을 통해 하나님의 진리가 그분의 영광을 위해 더 풍성해졌다면, 왜 나는 여전히 죄인으로 심판받나요?"
        },
        {
          "verse": 8,
          "original": "Why not (as we are slanderously reported, and as some affirm that we say), \"Let's do evil, that good may come?\" Those who say so are justly condemned.",
          "korean": "어떤 사람들이 우리가 말한다고 비방하듯이 \"선이 오도록 악을 행하자\"라고 하면 안 되나요? 그렇게 말하는 사람들은 당연히 정죄를 받아야 해요."
        },
        {
          "verse": 9,
          "original": "What then? Are we better than they? No, in no way. For we previously warned both Jews and Greeks that they are all under sin.",
          "korean": "그러면 어떻게 되나요? 우리가 그들보다 나은가요? 전혀 아니에요. 유대인이나 그리스인이나 모두 죄 아래 있다고 이미 말했어요."
        },
        {
          "verse": 10,
          "original": "As it is written, \"There is no one righteous; no, not one.",
          "korean": "성경에 기록된 대로예요. \"의로운 사람이 없어요, 하나도 없어요."
        },
        {
          "verse": 11,
          "original": "There is no one who understands. There is no one who seeks after God.",
          "korean": "깨닫는 사람이 없어요. 하나님을 찾는 사람이 없어요."
        },
        {
          "verse": 12,
          "original": "They have all turned away. They have together become unprofitable. There is no one who does good, no, not so much as one.\"",
          "korean": "모두 다 떠나갔어요. 다 함께 무익하게 되었어요. 선을 행하는 사람이 없어요, 하나도 없어요.\""
        },
        {
          "verse": 13,
          "original": "\"Their throat is an open tomb. With their tongues they have used deceit.\" \"The poison of vipers is under their lips.\"",
          "korean": "\"그들의 목구멍은 열린 무덤이에요. 그들은 혀로 속이고, 입술에는 독사의 독이 있어요.\""
        },
        {
          "verse": 14,
          "original": "\"Their mouth is full of cursing and bitterness.\"",
          "korean": "\"그들의 입은 저주와 쓴 말로 가득해요.\""
        },
        {
          "verse": 15,
          "original": "\"Their feet are swift to shed blood.",
          "korean": "\"그들의 발은 피 흘리는 데 빨라요."
        },
        {
          "verse": 16,
          "original": "Destruction and misery are in their ways.",
          "korean": "그들의 길에는 파괴와 비참함이 있어요."
        },
        {
          "verse": 17,
          "original": "The way of peace, they haven't known.\"",
          "korean": "그들은 평화의 길을 알지 못해요.\""
        },
        {
          "verse": 18,
          "original": "\"There is no fear of God before their eyes.\"",
          "korean": "\"그들의 눈앞에는 하나님을 두려워함이 없어요.\""
        },
        {
          "verse": 19,
          "original": "Now we know that whatever things the law says, it speaks to those who are under the law, that every mouth may be closed, and all the world may be brought under the judgment of God.",
          "korean": "우리는 율법이 말하는 모든 것이 율법 아래 있는 사람들에게 말하는 것임을 알아요. 그래서 모든 입이 막히고 온 세상이 하나님의 심판 아래 놓이게 돼요."
        },
        {
          "verse": 20,
          "original": "Because by the works of the law, no flesh will be justified in his sight; for through the law comes the knowledge of sin.",
          "korean": "율법을 행하는 것으로는 하나님 앞에서 어떤 사람도 의롭다 함을 받지 못해요. 율법을 통해서는 죄를 알게 될 뿐이에요."
        },
        {
          "verse": 21,
          "original": "But now apart from the law, a righteousness of God has been revealed, being testified by the law and the prophets;",
          "korean": "그러나 이제 율법과 상관없이 하나님의 의가 나타났어요. 율법과 선지자들이 증거하는 것이에요."
        },
        {
          "verse": 22,
          "original": "even the righteousness of God through faith in Jesus Christ to all and on all those who believe. For there is no distinction,",
          "korean": "곧 예수 그리스도를 믿음으로 말미암아 믿는 모든 사람에게 주어지는 하나님의 의예요. 차별이 없어요."
        },
        {
          "verse": 23,
          "original": "for all have sinned, and fall short of the glory of God;",
          "korean": "모든 사람이 죄를 지었고 하나님의 영광에 이르지 못하기 때문이에요."
        },
        {
          "verse": 24,
          "original": "being justified freely by his grace through the redemption that is in Christ Jesus;",
          "korean": "그리스도 예수 안에 있는 구원을 통해 하나님의 은혜로 값없이 의롭다 함을 받았어요."
        },
        {
          "verse": 25,
          "original": "whom God sent to be an atoning sacrifice, through faith in his blood, for a demonstration of his righteousness through the passing over of prior sins, in God's forbearance;",
          "korean": "하나님께서 예수님을 속죄 제물로 보내셨어요. 그분의 피를 믿음으로 받아들이면 돼요. 이것은 하나님께서 참으시는 가운데 이전에 지은 죄들을 넘겨 주심으로 자신의 의를 나타내시려는 것이에요."
        },
        {
          "verse": 26,
          "original": "to demonstrate his righteousness at this present time; that he might himself be just, and the justifier of him who has faith in Jesus.",
          "korean": "지금 이 때에 자신의 의를 나타내시려는 것이에요. 하나님 자신이 의로우시면서 예수님을 믿는 사람을 의롭다 하시려는 것이에요."
        },
        {
          "verse": 27,
          "original": "Where then is the boasting? It is excluded. By what kind of law? Of works? No, but by a law of faith.",
          "korean": "그러면 자랑할 것이 어디 있나요? 없어졌어요. 어떤 법으로요? 행위의 법으로요? 아니에요, 믿음의 법으로예요."
        },
        {
          "verse": 28,
          "original": "We maintain therefore that a man is justified by faith apart from the works of the law.",
          "korean": "그러므로 우리는 사람이 율법의 행위와 상관없이 믿음으로 의롭다 함을 받는다고 주장해요."
        },
        {
          "verse": 29,
          "original": "Or is God the God of Jews only? Isn't he the God of Gentiles also? Yes, of Gentiles also,",
          "korean": "하나님은 유대인만의 하나님인가요? 이방인의 하나님도 아닌가요? 네, 이방인의 하나님도 되세요."
        },
        {
          "verse": 30,
          "original": "since indeed there is one God who will justify the circumcised by faith, and the uncircumcised through faith.",
          "korean": "하나님은 한 분이시기에 할례 받은 사람을 믿음으로, 할례 받지 않은 사람도 믿음을 통해 의롭다 하실 거예요."
        },
        {
          "verse": 31,
          "original": "Do we then nullify the law through faith? May it never be! No, we establish the law.",
          "korean": "그러면 우리가 믿음으로 율법을 없애는 건가요? 절대 아니에요! 오히려 율법을 세우는 것이에요."
        }
      ]
    },
    {
      "chapter": 4,
      "verses": [
        {
          "verse": 1,
          "original": "What then will we say that Abraham, our forefather, has found according to the flesh?",
          "korean": "그러면 육신으로 우리 조상인 아브라함이 무엇을 얻었다고 말할 수 있을까요?"
        },
        {
          "verse": 2,
          "original": "For if Abraham was justified by works, he has something to boast about, but not toward God.",
          "korean": "만일 아브라함이 행위로 의롭다 함을 받았다면 자랑할 것이 있어요. 그러나 하나님 앞에서는 아니에요."
        },
        {
          "verse": 3,
          "original": "For what does the Scripture say? \"Abraham believed God, and it was accounted to him for righteousness.\"",
          "korean": "성경이 뭐라고 말하나요? \"아브라함이 하나님을 믿으니 그것이 그에게 의로 여겨졌다\"고 해요."
        },
        {
          "verse": 4,
          "original": "Now to him who works, the reward is not counted as grace, but as something owed.",
          "korean": "일하는 사람에게는 삯이 은혜가 아니라 받을 것으로 여겨져요."
        },
        {
          "verse": 5,
          "original": "But to him who doesn't work, but believes in him who justifies the ungodly, his faith is accounted for righteousness.",
          "korean": "그러나 일하지 않고 경건하지 않은 자를 의롭다 하시는 분을 믿는 사람에게는 그 믿음이 의로 여겨져요."
        },
        {
          "verse": 6,
          "original": "Even as David also pronounces blessing on the man to whom God counts righteousness apart from works,",
          "korean": "다윗도 행위와 상관없이 하나님께서 의로 여기시는 사람의 복에 대해 말했어요."
        },
        {
          "verse": 7,
          "original": "\"Blessed are they whose iniquities are forgiven, whose sins are covered.",
          "korean": "\"불법이 용서받고 죄가 덮여진 사람들은 복이 있어요."
        },
        {
          "verse": 8,
          "original": "Blessed is the man whom the Lord will by no means charge with sin.\"",
          "korean": "주께서 죄를 돌리지 않으실 사람은 복이 있어요.\""
        },
        {
          "verse": 9,
          "original": "Is this blessing then pronounced on the circumcised, or on the uncircumcised also? For we say that faith was accounted to Abraham for righteousness.",
          "korean": "이 복이 할례 받은 사람에게만 있나요, 아니면 할례 받지 않은 사람에게도 있나요? 우리는 믿음이 아브라함에게 의로 여겨졌다고 말했어요."
        },
        {
          "verse": 10,
          "original": "How then was it counted? When he was in circumcision, or in uncircumcision? Not in circumcision, but in uncircumcision.",
          "korean": "그러면 언제 의로 여겨졌나요? 할례 받은 후인가요, 받기 전인가요? 할례 받은 후가 아니라 받기 전이에요."
        },
        {
          "verse": 11,
          "original": "He received the sign of circumcision, a seal of the righteousness of the faith which he had while he was in uncircumcision, that he might be the father of all those who believe, though they might be in uncircumcision, that righteousness might also be accounted to them.",
          "korean": "아브라함은 할례의 표를 받았는데, 이것은 할례 받기 전에 가졌던 믿음의 의의 인장이에요. 이는 할례 받지 않고도 믿는 모든 사람의 아버지가 되어 그들도 의로 여겨지게 하려는 것이에요."
        },
        {
          "verse": 12,
          "original": "He is the father of circumcision to those who not only are of the circumcision, but who also walk in the steps of that faith of our father Abraham, which he had in uncircumcision.",
          "korean": "또한 할례 받은 사람들 가운데서도 단지 할례만 받은 것이 아니라, 우리 조상 아브라함이 할례 받기 전에 가졌던 믿음의 발자취를 따르는 사람들의 아버지가 되셨어요."
        },
        {
          "verse": 13,
          "original": "For the promise to Abraham and to his offspring that he should be heir of the world wasn't through the law, but through the righteousness of faith.",
          "korean": "아브라함과 그의 후손이 세상의 상속자가 되리라는 약속은 율법을 통해서가 아니라 믿음의 의를 통해서 주어졌어요."
        },
        {
          "verse": 14,
          "original": "For if those who are of the law are heirs, faith is made void, and the promise is made of no effect.",
          "korean": "만일 율법에 속한 사람들이 상속자라면, 믿음은 헛된 것이 되고 약속은 효력이 없어져요."
        },
        {
          "verse": 15,
          "original": "For the law produces wrath, for where there is no law, neither is there disobedience.",
          "korean": "율법은 진노를 일으키기 때문이에요. 율법이 없는 곳에는 범죄도 없어요."
        },
        {
          "verse": 16,
          "original": "For this cause it is of faith, that it may be according to grace, to the end that the promise may be sure to all the offspring, not to that only which is of the law, but to that also which is of the faith of Abraham, who is the father of us all.",
          "korean": "그러므로 이것이 믿음으로 되는 것은 은혜에 따르게 하여, 그 약속이 모든 후손에게 확실하게 되게 하려는 것이에요. 율법에 속한 사람들에게만이 아니라 아브라함의 믿음에 속한 사람들에게도요. 아브라함은 우리 모두의 아버지예요."
        },
        {
          "verse": 17,
          "original": "As it is written, \"I have made you a father of many nations.\" This is in the presence of him whom he believed: God, who gives life to the dead, and calls the things that are not, as though they were.",
          "korean": "성경에 기록된 대로 \"내가 너를 많은 민족의 아버지로 세웠다\"고 했어요. 아브라함이 믿은 분, 곧 죽은 자를 살리시고 없는 것을 있는 것처럼 부르시는 하나님 앞에서 그렇게 된 거예요."
        },
        {
          "verse": 18,
          "original": "Besides hope, Abraham in hope believed, to the end that he might become a father of many nations, according to that which had been spoken, \"So will your offspring be.\"",
          "korean": "아브라함은 바랄 수 없는 때에 바라면서 믿었어요. \"네 후손이 이같이 되리라\"는 말씀대로 많은 민족의 아버지가 되려고요."
        },
        {
          "verse": 19,
          "original": "Without being weakened in faith, he didn't consider his own body, already having been worn out, (he being about a hundred years old), and the deadness of Sarah's womb.",
          "korean": "그는 믿음이 약해지지 않았어요. 자기 몸이 이미 죽은 것 같음을 알았어요(거의 백 살이었으니까요). 사라의 태가 죽은 것 같음도 알았어요."
        },
        {
          "verse": 20,
          "original": "Yet, looking to the promise of God, he didn't waver through unbelief, but grew strong through faith, giving glory to God,",
          "korean": "그러나 하나님의 약속을 바라보며 믿음 없음으로 흔들리지 않고, 믿음으로 강해져서 하나님께 영광을 돌렸어요."
        },
        {
          "verse": 21,
          "original": "and being fully assured that what he had promised, he was also able to perform.",
          "korean": "하나님께서 약속하신 것을 행하실 수 있다고 확신했어요."
        },
        {
          "verse": 22,
          "original": "Therefore it also was \"credited to him for righteousness.\"",
          "korean": "그래서 그것이 \"그에게 의로 여겨졌어요.\""
        },
        {
          "verse": 23,
          "original": "Now it was not written that it was accounted to him for his sake alone,",
          "korean": "그에게 의로 여겨졌다고 기록된 것은 아브라함만을 위한 것이 아니에요."
        },
        {
          "verse": 24,
          "original": "but for our sake also, to whom it will be accounted, who believe in him who raised Jesus, our Lord, from the dead,",
          "korean": "우리를 위한 것이기도 해요. 우리 주 예수님을 죽은 자 가운데서 살리신 분을 믿는 우리에게도 의로 여겨질 거예요."
        },
        {
          "verse": 25,
          "original": "who was delivered up for our trespasses, and was raised for our justification.",
          "korean": "예수님은 우리의 죄 때문에 내어 주셨고, 우리가 의롭다 함을 받게 하시려고 살아나셨어요."
        }
      ]
    },
    {
      "chapter": 5,
      "verses": [
        {
          "verse": 1,
          "original": "Being therefore justified by faith, we have peace with God through our Lord Jesus Christ;",
          "korean": "그러므로 믿음으로 의롭다 함을 받았으니 우리 주 예수 그리스도를 통해 하나님과 화평을 누려요."
        },
        {
          "verse": 2,
          "original": "through whom we also have our access by faith into this grace in which we stand. We rejoice in hope of the glory of God.",
          "korean": "또한 그분을 통해 우리가 믿음으로 이 은혜 안에 들어왔고 여기에 서 있어요. 하나님의 영광의 소망 안에서 기뻐해요."
        },
        {
          "verse": 3,
          "original": "Not only this, but we also rejoice in our sufferings, knowing that suffering produces perseverance;",
          "korean": "이뿐만 아니라 환난 중에도 기뻐해요. 환난은 인내를 만들어 내기 때문이에요."
        },
        {
          "verse": 4,
          "original": "and perseverance, proven character; and proven character, hope:",
          "korean": "인내는 연단된 성품을 만들고, 연단된 성품은 소망을 만들어요."
        },
        {
          "verse": 5,
          "original": "and hope doesn't disappoint us, because God's love has been poured into our hearts through the Holy Spirit who was given to us.",
          "korean": "그리고 소망은 우리를 실망시키지 않아요. 우리에게 주신 성령을 통해 하나님의 사랑이 우리 마음에 부어졌기 때문이에요."
        },
        {
          "verse": 6,
          "original": "For while we were yet weak, at the right time Christ died for the ungodly.",
          "korean": "우리가 아직 연약할 때에 때가 되어 그리스도께서 경건하지 않은 자들을 위해 죽으셨어요."
        },
        {
          "verse": 7,
          "original": "For one will hardly die for a righteous man. Yet perhaps for a righteous person someone would even dare to die.",
          "korean": "의로운 사람을 위해 죽는 사람이 거의 없어요. 혹시 선한 사람을 위해서는 죽을 사람도 있을지 몰라요."
        },
        {
          "verse": 8,
          "original": "But God commends his own love toward us, in that while we were yet sinners, Christ died for us.",
          "korean": "그러나 하나님께서는 우리가 아직 죄인이었을 때에 그리스도께서 우리를 위해 죽으심으로 자기의 사랑을 나타내셨어요."
        },
        {
          "verse": 9,
          "original": "Much more then, being now justified by his blood, we will be saved from God's wrath through him.",
          "korean": "그러므로 이제 그분의 피로 의롭다 함을 받았으니, 더욱더 그분을 통해 하나님의 진노에서 구원받을 거예요."
        },
        {
          "verse": 10,
          "original": "For if while we were enemies, we were reconciled to God through the death of his Son, much more, being reconciled, we will be saved by his life.",
          "korean": "우리가 원수였을 때에 그분의 아들의 죽음으로 하나님과 화해했다면, 화해된 우리가 그분의 생명으로 더욱더 구원받을 거예요."
        },
        {
          "verse": 11,
          "original": "Not only so, but we also rejoice in God through our Lord Jesus Christ, through whom we have now received the reconciliation.",
          "korean": "이뿐만 아니라 우리 주 예수 그리스도를 통해 하나님 안에서 기뻐해요. 그분을 통해 우리가 이제 화해를 받았기 때문이에요."
        },
        {
          "verse": 12,
          "original": "Therefore as sin entered into the world through one man, and death through sin; so death passed to all men, because all sinned.",
          "korean": "그러므로 한 사람으로 말미암아 죄가 세상에 들어왔고, 죄로 말미암아 사망이 들어왔어요. 이렇게 해서 모든 사람에게 사망이 이르렀으니 모든 사람이 죄를 지었기 때문이에요."
        },
        {
          "verse": 13,
          "original": "For until the law, sin was in the world; but sin is not charged when there is no law.",
          "korean": "율법이 있기 전에도 죄가 세상에 있었어요. 그러나 율법이 없을 때에는 죄가 죄로 여겨지지 않아요."
        },
        {
          "verse": 14,
          "original": "Nevertheless death reigned from Adam until Moses, even over those whose sins weren't like Adam's disobedience, who is a foreshadowing of him who was to come.",
          "korean": "그러나 아담부터 모세까지 사망이 지배했어요. 아담의 범죄와 같은 죄를 짓지 않은 사람들에게도요. 아담은 오실 분의 예표예요."
        },
        {
          "verse": 15,
          "original": "But the free gift isn't like the trespass. For if by the trespass of the one the many died, much more did the grace of God, and the gift by the grace of the one man, Jesus Christ, abound to the many.",
          "korean": "그러나 은사는 범죄와 같지 않아요. 한 사람의 범죄로 많은 사람이 죽었다면, 하나님의 은혜와 한 사람 예수 그리스도의 은혜로 인한 선물이 많은 사람에게 훨씬 더 넘쳐요."
        },
        {
          "verse": 16,
          "original": "The gift is not as through one who sinned; for the judgment came by one to condemnation, but the free gift came of many trespasses to justification.",
          "korean": "또한 선물은 한 사람이 죄를 지은 것의 결과와 같지 않아요. 심판은 한 사람으로 인해 정죄에 이르렀지만, 은사는 많은 범죄로 인해 의롭다 함에 이르렀어요."
        },
        {
          "verse": 17,
          "original": "For if by the trespass of the one, death reigned through the one; so much more will those who receive the abundance of grace and of the gift of righteousness reign in life through the one, Jesus Christ.",
          "korean": "한 사람의 범죄로 사망이 그 한 사람을 통해 지배했다면, 은혜와 의의 선물의 풍성함을 받는 사람들은 한 사람 예수 그리스도를 통해 생명 안에서 더욱더 지배할 거예요."
        },
        {
          "verse": 18,
          "original": "So then as through one trespass, all men were condemned; even so through one act of righteousness, all men were justified to life.",
          "korean": "그러므로 한 사람의 범죄로 모든 사람이 정죄받은 것처럼, 한 사람의 의로운 행위로 모든 사람이 의롭다 함을 받아 생명에 이르게 되었어요."
        },
        {
          "verse": 19,
          "original": "For as through the one man's disobedience many were made sinners, even so through the obedience of the one, many will be made righteous.",
          "korean": "한 사람의 불순종으로 많은 사람이 죄인이 된 것처럼, 한 사람의 순종으로 많은 사람이 의롭게 될 거예요."
        },
        {
          "verse": 20,
          "original": "The law came in that the trespass might abound; but where sin abounded, grace abounded more exceedingly;",
          "korean": "율법이 들어온 것은 범죄가 더해지게 하려는 것이었어요. 그러나 죄가 더한 곳에 은혜가 훨씬 더 넘쳤어요."
        },
        {
          "verse": 21,
          "original": "that as sin reigned in death, even so grace might reign through righteousness to eternal life through Jesus Christ our Lord.",
          "korean": "이것은 죄가 사망 안에서 지배한 것처럼, 은혜도 의를 통해 우리 주 예수 그리스도를 통한 영원한 생명에 이르도록 지배하게 하려는 것이에요."
        }
      ]
    },
    {
      "chapter": 6,
      "verses": [
        {
          "verse": 1,
          "original": "What shall we say then? Shall we continue in sin, that grace may abound?",
          "korean": "그러면 무엇이라고 하겠어요? 은혜가 넘치도록 죄 가운데 계속 머물러야 할까요?"
        },
        {
          "verse": 2,
          "original": "May it never be! We who died to sin, how could we live in it any longer?",
          "korean": "절대 아니에요! 죄에 대하여 죽은 우리가 어떻게 여전히 그 안에서 살 수 있겠어요?"
        },
        {
          "verse": 3,
          "original": "Or don't you know that all we who were baptized into Christ Jesus were baptized into his death?",
          "korean": "아니면 예수 그리스도 안으로 세례 받은 우리 모두가 그분의 죽음 안으로 세례 받은 것을 모르나요?"
        },
        {
          "verse": 4,
          "original": "We were buried therefore with him through baptism into death, that just as Christ was raised from the dead through the glory of the Father, so we also might walk in newness of life.",
          "korean": "그러므로 우리가 세례를 통해 그분과 함께 죽음 안으로 묻혔어요. 그리스도께서 아버지의 영광으로 죽은 자 가운데서 살아나신 것처럼, 우리도 새로운 생명 가운데서 살아가려는 것이에요."
        },
        {
          "verse": 5,
          "original": "For if we have become united with him in the likeness of his death, we will also be part of his resurrection;",
          "korean": "우리가 그분의 죽음의 모양으로 연합되었으면, 부활에도 연합될 거예요."
        },
        {
          "verse": 6,
          "original": "knowing this, that our old man was crucified with him, that the body of sin might be done away with, so that we would no longer be in bondage to sin.",
          "korean": "우리의 옛 사람이 그분과 함께 십자가에 못 박혔다는 것을 알아요. 이것은 죄의 몸이 멸해져서 우리가 더 이상 죄의 종이 되지 않게 하려는 것이에요."
        },
        {
          "verse": 7,
          "original": "For he who has died has been freed from sin.",
          "korean": "죽은 사람은 죄에서 해방되었기 때문이에요."
        },
        {
          "verse": 8,
          "original": "But if we died with Christ, we believe that we will also live with him;",
          "korean": "만일 우리가 그리스도와 함께 죽었으면, 그분과 함께 살 것도 믿어요."
        },
        {
          "verse": 9,
          "original": "knowing that Christ, being raised from the dead, dies no more. Death no longer has dominion over him!",
          "korean": "그리스도께서 죽은 자 가운데서 살아나셔서 다시는 죽지 않으신다는 것을 알아요. 사망이 더 이상 그분을 지배하지 못해요!"
        },
        {
          "verse": 10,
          "original": "For the death that he died, he died to sin one time; but the life that he lives, he lives to God.",
          "korean": "그분이 죽으신 것은 죄에 대하여 단번에 죽으신 것이고, 그분이 사시는 것은 하나님을 위해 사시는 것이에요."
        },
        {
          "verse": 11,
          "original": "Thus consider yourselves also to be dead to sin, but alive to God in Christ Jesus our Lord.",
          "korean": "이처럼 여러분도 자신을 죄에 대해서는 죽은 자요, 우리 주 그리스도 예수 안에서 하나님을 위해 사는 자로 여기세요."
        },
        {
          "verse": 12,
          "original": "Therefore don't let sin reign in your mortal body, that you should obey it in its lusts.",
          "korean": "그러므로 죄가 여러분의 죽을 몸을 지배하여 그 욕심에 순종하지 않게 하세요."
        },
        {
          "verse": 13,
          "original": "Also, do not present your members to sin as instruments of unrighteousness, but present yourselves to God as alive from the dead, and your members as instruments of righteousness to God.",
          "korean": "또한 여러분의 지체를 불의의 도구로 죄에게 드리지 말고, 죽은 자 가운데서 산 자처럼 자신을 하나님께 드리고, 지체를 의의 도구로 하나님께 드리세요."
        },
        {
          "verse": 14,
          "original": "For sin will not have dominion over you. For you are not under law, but under grace.",
          "korean": "죄가 여러분을 지배하지 못할 거예요. 여러분은 율법 아래 있지 않고 은혜 아래 있기 때문이에요."
        },
        {
          "verse": 15,
          "original": "What then? Shall we sin, because we are not under law, but under grace? May it never be!",
          "korean": "그러면 어떻게 하겠어요? 율법 아래 있지 않고 은혜 아래 있으니 죄를 지을까요? 절대 아니에요!"
        },
        {
          "verse": 16,
          "original": "Don't you know that when you present yourselves as servants and obey someone, you are the servants of whomever you obey; whether of sin to death, or of obedience to righteousness?",
          "korean": "자신을 종으로 드려 누구에게 순종하면 순종하는 자의 종이 되는 것을 모르나요? 죽음에 이르는 죄의 종이든지, 의에 이르는 순종의 종이든지요."
        },
        {
          "verse": 17,
          "original": "But thanks be to God, that, whereas you were bondservants of sin, you became obedient from the heart to that form of teaching to which you were delivered.",
          "korean": "그러나 하나님께 감사해요. 여러분이 죄의 종이었지만, 마음으로부터 여러분에게 전해진 교훈의 본을 순종했어요."
        },
        {
          "verse": 18,
          "original": "Being made free from sin, you became bondservants of righteousness.",
          "korean": "죄에서 해방되어 의의 종이 되었어요."
        },
        {
          "verse": 19,
          "original": "I speak in human terms because of the weakness of your flesh, for as you presented your members as servants to uncleanness and to wickedness upon wickedness, even so now present your members as servants to righteousness for sanctification.",
          "korean": "여러분의 육신의 연약함 때문에 사람의 말로 해요. 전에 여러분이 지체를 더러움과 악에서 악에 이르는 종으로 드렸던 것처럼, 이제는 지체를 거룩함에 이르는 의의 종으로 드리세요."
        },
        {
          "verse": 20,
          "original": "For when you were servants of sin, you were free from righteousness.",
          "korean": "여러분이 죄의 종이었을 때에는 의에 대해서는 자유로웠어요."
        },
        {
          "verse": 21,
          "original": "What fruit then did you have at that time in the things of which you are now ashamed? For the end of those things is death.",
          "korean": "그때에 지금은 부끄러워하는 일들에서 무슨 열매를 얻었나요? 그것들의 끝은 사망이에요."
        },
        {
          "verse": 22,
          "original": "But now, being made free from sin and having become servants of God, you have your fruit of sanctification and the result of eternal life.",
          "korean": "그러나 이제 죄에서 해방되고 하나님의 종이 되어 거룩함의 열매를 맺고 그 결과는 영원한 생명이에요."
        },
        {
          "verse": 23,
          "original": "For the wages of sin is death, but the free gift of God is eternal life in Christ Jesus our Lord.",
          "korean": "죄의 삯은 사망이지만, 하나님의 선물은 우리 주 그리스도 예수 안에서의 영원한 생명이에요."
        }
      ]
    },
    {
      "chapter": 7,
      "verses": [
        {
          "verse": 1,
          "original": "Or don't you know, brothers (for I speak to men who know the law), that the law has dominion over a man for as long as he lives?",
          "korean": "형제들이여, 율법을 아는 사람들에게 말하는데, 율법이 사람이 살아 있는 동안만 그를 지배한다는 것을 모르나요?"
        },
        {
          "verse": 2,
          "original": "For the woman that has a husband is bound by law to the husband while he lives, but if the husband dies, she is discharged from the law of the husband.",
          "korean": "남편이 있는 여자는 남편이 살아 있는 동안 율법으로 남편에게 매여 있어요. 그러나 남편이 죽으면 남편의 법에서 풀려나요."
        },
        {
          "verse": 3,
          "original": "So then if, while the husband lives, she is joined to another man, she would be called an adulteress. But if the husband dies, she is free from the law, so that she is no adulteress, though she is joined to another man.",
          "korean": "그러므로 남편이 살아 있는 동안 다른 남자에게 가면 간음한 여자라 불릴 거예요. 그러나 남편이 죽으면 율법에서 자유로워져서 다른 남자에게 가도 간음한 여자가 아니에요."
        },
        {
          "verse": 4,
          "original": "Therefore, my brothers, you also were made dead to the law through the body of Christ, that you would be joined to another, to him who was raised from the dead, that we might produce fruit to God.",
          "korean": "그러므로 형제들이여, 여러분도 그리스도의 몸을 통해 율법에 대해 죽었어요. 이것은 다른 분, 곧 죽은 자 가운데서 살아나신 분에게 속하여 하나님께 열매를 맺기 위함이에요."
        },
        {
          "verse": 5,
          "original": "For when we were in the flesh, the sinful passions which were through the law worked in our members to bring out fruit to death.",
          "korean": "우리가 육신 안에 있을 때, 율법으로 인한 죄의 욕정이 우리 지체 안에서 작용하여 사망에 이르는 열매를 맺게 했어요."
        },
        {
          "verse": 6,
          "original": "But now we have been discharged from the law, having died to that in which we were held; so that we serve in newness of the spirit, and not in oldness of the letter.",
          "korean": "그러나 이제 우리를 붙들고 있던 것에 대해 죽음으로써 율법에서 풀려났어요. 이제 문자의 낡은 것으로가 아니라 영의 새로운 것으로 섬겨요."
        },
        {
          "verse": 7,
          "original": "What shall we say then? Is the law sin? May it never be! However, I wouldn't have known sin, except through the law. For I wouldn't have known coveting, unless the law had said, \"You shall not covet.\"",
          "korean": "그러면 무엇이라 하겠어요? 율법이 죄인가요? 절대 아니에요! 그러나 율법이 아니었으면 죄를 알지 못했을 거예요. 율법이 \"탐내지 말라\"고 하지 않았으면 탐심을 알지 못했을 거예요."
        },
        {
          "verse": 8,
          "original": "But sin, finding occasion through the commandment, produced in me all kinds of coveting. For apart from the law, sin is dead.",
          "korean": "그러나 죄가 계명을 통해 기회를 얻어 내 안에 온갖 탐심을 일으켰어요. 율법이 없으면 죄는 죽은 것이에요."
        },
        {
          "verse": 9,
          "original": "I was alive apart from the law once, but when the commandment came, sin revived, and I died.",
          "korean": "나는 전에 율법 없이 살았어요. 그러나 계명이 오자 죄가 살아나고 나는 죽었어요."
        },
        {
          "verse": 10,
          "original": "The commandment which was for life, this I found to be for death;",
          "korean": "생명을 위한 계명이 오히려 내게는 사망을 위한 것이 되었어요."
        },
        {
          "verse": 11,
          "original": "for sin, finding occasion through the commandment, deceived me, and through it killed me.",
          "korean": "죄가 계명을 통해 기회를 얻어 나를 속이고 그것을 통해 나를 죽였기 때문이에요."
        },
        {
          "verse": 12,
          "original": "Therefore the law indeed is holy, and the commandment holy, and righteous, and good.",
          "korean": "그러므로 율법은 거룩하고, 계명도 거룩하고 의롭고 선해요."
        },
        {
          "verse": 13,
          "original": "Did then that which is good become death to me? May it never be! But sin, that it might be shown to be sin, was producing death in me through that which is good; that through the commandment sin might become exceedingly sinful.",
          "korean": "그러면 선한 것이 내게 사망이 되었나요? 절대 아니에요! 그러나 죄가 죄인 것을 드러내기 위해 선한 것을 통해 내 안에서 사망을 일으켰어요. 이것은 계명을 통해 죄가 심히 죄답게 되려는 것이에요."
        },
        {
          "verse": 14,
          "original": "For we know that the law is spiritual, but I am fleshly, sold under sin.",
          "korean": "율법은 영적인 것인 줄 알아요. 그러나 나는 육신적이고 죄 아래 팔렸어요."
        },
        {
          "verse": 15,
          "original": "For I don't know what I am doing. For I don't practice what I desire to do; but what I hate, that I do.",
          "korean": "나는 내가 무엇을 하는지 모르겠어요. 내가 원하는 것은 하지 않고, 내가 미워하는 것을 해요."
        },
        {
          "verse": 16,
          "original": "But if what I don't desire, that I do, I consent to the law that it is good.",
          "korean": "그러나 내가 원치 않는 것을 한다면, 율법이 선하다고 동의하는 거예요."
        },
        {
          "verse": 17,
          "original": "So now it is no more I that do it, but sin which dwells in me.",
          "korean": "그러면 이제 그것을 행하는 것은 내가 아니라 내 안에 거하는 죄예요."
        },
        {
          "verse": 18,
          "original": "For I know that in me, that is, in my flesh, dwells no good thing. For desire is present with me, but I don't find it doing that which is good.",
          "korean": "내 안에, 곧 내 육신 안에 선한 것이 거하지 않는 줄 알아요. 원하는 것은 내게 있으나 선을 행하는 것은 없어요."
        },
        {
          "verse": 19,
          "original": "For the good which I desire, I don't do; but the evil which I don't desire, that I practice.",
          "korean": "내가 원하는 선은 하지 않고, 원치 않는 악은 행해요."
        },
        {
          "verse": 20,
          "original": "But if what I don't desire, that I do, it is no more I that do it, but sin which dwells in me.",
          "korean": "만일 내가 원치 않는 것을 한다면, 이것을 행하는 것은 더 이상 내가 아니라 내 안에 거하는 죄예요."
        },
        {
          "verse": 21,
          "original": "I find then the law that, to me, while I desire to do good, evil is present.",
          "korean": "그러므로 내가 한 법칙을 깨달아요. 선을 행하기 원하는 나에게 악이 함께 있다는 것이에요."
        },
        {
          "verse": 22,
          "original": "For I delight in God's law after the inward man,",
          "korean": "속사람으로는 하나님의 율법을 즐거워해요."
        },
        {
          "verse": 23,
          "original": "but I see a different law in my members, warring against the law of my mind, and bringing me into captivity under the law of sin which is in my members.",
          "korean": "그러나 내 지체 안에 다른 법이 있어서 내 마음의 법과 싸우고, 내 지체 안에 있는 죄의 법 아래로 나를 사로잡아요."
        },
        {
          "verse": 24,
          "original": "What a wretched man I am! Who will deliver me out of the body of this death?",
          "korean": "오호라, 나는 비참한 사람이에요! 누가 이 사망의 몸에서 나를 건져 주겠어요?"
        },
        {
          "verse": 25,
          "original": "I thank God through Jesus Christ, our Lord! So then with the mind, I myself serve God's law, but with the flesh, sin's law.",
          "korean": "우리 주 예수 그리스도를 통해 하나님께 감사해요! 그러므로 마음으로는 내가 하나님의 율법을 섬기지만, 육신으로는 죄의 법을 섬겨요."
        }
      ]
    },
    {
      "chapter": 8,
      "verses": [
        {
          "verse": 1,
          "original": "There is therefore now no condemnation to those who are in Christ Jesus, who don't walk according to the flesh, but according to the Spirit.",
          "korean": "그러므로 이제 그리스도 예수 안에 있는 사람들에게는 정죄함이 없어요. 육신을 따라 행하지 않고 성령을 따라 행하는 사람들이에요."
        },
        {
          "verse": 2,
          "original": "For the law of the Spirit of life in Christ Jesus made me free from the law of sin and of death.",
          "korean": "그리스도 예수 안에 있는 생명의 성령의 법이 죄와 사망의 법에서 나를 해방시켰기 때문이에요."
        },
        {
          "verse": 3,
          "original": "For what the law couldn't do, in that it was weak through the flesh, God did, sending his own Son in the likeness of sinful flesh and for sin, he condemned sin in the flesh;",
          "korean": "육신으로 인해 연약해진 율법이 할 수 없는 것을 하나님께서 하셨어요. 자기 아들을 죄 있는 육신의 모양으로, 죄를 위해 보내셔서 육신 안에서 죄를 정죄하셨어요."
        },
        {
          "verse": 4,
          "original": "that the ordinance of the law might be fulfilled in us, who walk not after the flesh, but after the Spirit.",
          "korean": "이것은 육신을 따라 행하지 않고 성령을 따라 행하는 우리 안에서 율법의 요구가 이루어지게 하려는 것이에요."
        },
        {
          "verse": 5,
          "original": "For those who live according to the flesh set their minds on the things of the flesh, but those who live according to the Spirit, the things of the Spirit.",
          "korean": "육신을 따라 사는 사람들은 육신의 일을 생각하고, 성령을 따라 사는 사람들은 성령의 일을 생각해요."
        },
        {
          "verse": 6,
          "original": "For the mind of the flesh is death, but the mind of the Spirit is life and peace;",
          "korean": "육신의 생각은 사망이지만, 성령의 생각은 생명과 평강이에요."
        },
        {
          "verse": 7,
          "original": "because the mind of the flesh is hostile toward God; for it is not subject to God's law, neither indeed can it be.",
          "korean": "육신의 생각은 하나님을 적대하기 때문이에요. 하나님의 율법에 복종하지 않고 또한 복종할 수도 없어요."
        },
        {
          "verse": 8,
          "original": "Those who are in the flesh can't please God.",
          "korean": "육신 안에 있는 사람들은 하나님을 기쁘시게 할 수 없어요."
        },
        {
          "verse": 9,
          "original": "But you are not in the flesh but in the Spirit, if it is so that the Spirit of God dwells in you. But if any man doesn't have the Spirit of Christ, he is not his.",
          "korean": "그러나 만일 하나님의 성령이 여러분 안에 계시면, 여러분은 육신 안에 있지 않고 성령 안에 있어요. 그리스도의 영이 없으면 그리스도의 사람이 아니에요."
        },
        {
          "verse": 10,
          "original": "If Christ is in you, the body is dead because of sin, but the spirit is alive because of righteousness.",
          "korean": "그리스도께서 여러분 안에 계시면, 몸은 죄로 인해 죽었으나 영은 의로 인해 살아 있어요."
        },
        {
          "verse": 11,
          "original": "But if the Spirit of him who raised up Jesus from the dead dwells in you, he who raised up Christ Jesus from the dead will also give life to your mortal bodies through his Spirit who dwells in you.",
          "korean": "예수님을 죽은 자 가운데서 살리신 분의 영이 여러분 안에 거하시면, 그리스도 예수를 살리신 분께서 여러분 안에 거하시는 자신의 영을 통해 여러분의 죽을 몸도 살리실 거예요."
        },
        {
          "verse": 12,
          "original": "So then, brothers, we are debtors, not to the flesh, to live after the flesh.",
          "korean": "그러므로 형제들이여, 우리는 육신에 빚진 자가 아니니 육신을 따라 살 것이 아니에요."
        },
        {
          "verse": 13,
          "original": "For if you live after the flesh, you must die; but if by the Spirit you put to death the deeds of the body, you will live.",
          "korean": "육신을 따라 살면 반드시 죽을 거예요. 그러나 성령으로 몸의 행실을 죽이면 살 거예요."
        },
        {
          "verse": 14,
          "original": "For as many as are led by the Spirit of God, these are children of God.",
          "korean": "하나님의 영으로 인도받는 사람들은 하나님의 자녀예요."
        },
        {
          "verse": 15,
          "original": "For you didn't receive the spirit of bondage again to fear, but you received the Spirit of adoption, by whom we cry, \"Abba! Father!\"",
          "korean": "여러분은 다시 두려워하는 종의 영을 받은 것이 아니라, 양자의 영을 받아서 \"아바 아버지!\"라고 부르짖어요."
        },
        {
          "verse": 16,
          "original": "The Spirit himself testifies with our spirit that we are children of God;",
          "korean": "성령께서 친히 우리 영과 함께 우리가 하나님의 자녀임을 증거하세요."
        },
        {
          "verse": 17,
          "original": "and if children, then heirs: heirs of God and joint heirs with Christ, if indeed we suffer with him, that we may also be glorified with him.",
          "korean": "자녀이면 상속자예요. 하나님의 상속자이며 그리스도와 함께한 상속자예요. 우리가 그분과 함께 고난을 받으면 그분과 함께 영광을 받을 거예요."
        },
        {
          "verse": 18,
          "original": "For I consider that the sufferings of this present time are not worthy to be compared with the glory which will be revealed toward us.",
          "korean": "지금 이 때의 고난은 우리에게 나타날 영광과 비교할 수 없다고 생각해요."
        },
        {
          "verse": 19,
          "original": "For the creation waits with eager expectation for the children of God to be revealed.",
          "korean": "피조물이 간절히 기다리는 것은 하나님의 자녀들이 나타나는 것이에요."
        },
        {
          "verse": 20,
          "original": "For the creation was subjected to vanity, not of its own will, but because of him who subjected it, in hope",
          "korean": "피조물이 헛된 것에 굴복한 것은 자기 뜻이 아니라 굴복시키신 분 때문이에요. 그것은 소망 가운데서예요."
        },
        {
          "verse": 21,
          "original": "that the creation itself also will be delivered from the bondage of decay into the liberty of the glory of the children of God.",
          "korean": "피조물 자체도 썩어짐의 종 됨에서 해방되어 하나님의 자녀들의 영광의 자유에 이르게 될 거예요."
        },
        {
          "verse": 22,
          "original": "For we know that the whole creation groans and travails in pain together until now.",
          "korean": "온 피조물이 지금까지 함께 탄식하며 해산의 고통을 겪고 있는 것을 알아요."
        },
        {
          "verse": 23,
          "original": "Not only so, but ourselves also, who have the first fruits of the Spirit, even we ourselves groan within ourselves, waiting for adoption, the redemption of our body.",
          "korean": "이뿐 아니라 성령의 첫 열매를 가진 우리도 속으로 탄식하며 양자 됨, 곧 우리 몸의 구속을 기다려요."
        },
        {
          "verse": 24,
          "original": "For we were saved in hope, but hope that is seen is not hope. For who hopes for that which he sees?",
          "korean": "우리가 소망으로 구원을 받았어요. 그러나 보이는 소망은 소망이 아니에요. 보는 것을 누가 바라겠어요?"
        },
        {
          "verse": 25,
          "original": "But if we hope for that which we don't see, we wait for it with patience.",
          "korean": "그러나 보지 못하는 것을 바라면 인내로 기다려요."
        },
        {
          "verse": 26,
          "original": "In the same way, the Spirit also helps our weaknesses, for we don't know how to pray as we ought. But the Spirit himself makes intercession for us with groanings which can't be uttered.",
          "korean": "이와 같이 성령도 우리의 연약함을 도와주세요. 우리는 마땅히 기도할 것을 알지 못하지만, 성령께서 친히 말할 수 없는 탄식으로 우리를 위해 간구하세요."
        },
        {
          "verse": 27,
          "original": "He who searches the hearts knows what is on the Spirit's mind, because he makes intercession for the saints according to God.",
          "korean": "마음을 살피시는 분이 성령의 생각을 아세요. 성령께서 하나님의 뜻대로 성도를 위해 간구하시기 때문이에요."
        },
        {
          "verse": 28,
          "original": "We know that all things work together for good for those who love God, for those who are called according to his purpose.",
          "korean": "하나님을 사랑하는 사람들, 곧 그분의 뜻대로 부르심을 받은 사람들에게는 모든 것이 합력하여 선을 이루는 줄 알아요."
        },
        {
          "verse": 29,
          "original": "For whom he foreknew, he also predestined to be conformed to the image of his Son, that he might be the firstborn among many brothers.",
          "korean": "하나님께서 미리 아신 사람들을 그분의 아들의 형상을 본받게 하려고 미리 정하셨어요. 이것은 그분이 많은 형제 가운데서 맏아들이 되시게 하려는 것이에요."
        },
        {
          "verse": 30,
          "original": "Whom he predestined, those he also called. Whom he called, those he also justified. Whom he justified, those he also glorified.",
          "korean": "미리 정하신 그들을 또한 부르셨고, 부르신 그들을 또한 의롭다 하셨고, 의롭다 하신 그들을 또한 영화롭게 하셨어요."
        },
        {
          "verse": 31,
          "original": "What then shall we say about these things? If God is for us, who can be against us?",
          "korean": "그러면 이것들에 대해 무엇이라고 하겠어요? 하나님이 우리 편이시면 누가 우리를 대적하겠어요?"
        },
        {
          "verse": 32,
          "original": "He who didn't spare his own Son, but delivered him up for us all, how would he not also with him freely give us all things?",
          "korean": "자기 아들을 아끼지 않으시고 우리 모두를 위해 내어 주신 분이 어찌 그분과 함께 모든 것을 우리에게 값없이 주지 않으시겠어요?"
        },
        {
          "verse": 33,
          "original": "Who could bring a charge against God's chosen ones? It is God who justifies.",
          "korean": "누가 하나님께서 택하신 자들을 고발하겠어요? 의롭다 하시는 분은 하나님이세요."
        },
        {
          "verse": 34,
          "original": "Who is he who condemns? It is Christ who died, yes rather, who was raised from the dead, who is at the right hand of God, who also makes intercession for us.",
          "korean": "누가 정죄하겠어요? 죽으셨다가 살아나신 분은 그리스도 예수시고, 하나님 오른편에 계시며 우리를 위해 간구하세요."
        },
        {
          "verse": 35,
          "original": "Who shall separate us from the love of Christ? Could oppression, or anguish, or persecution, or famine, or nakedness, or peril, or sword?",
          "korean": "누가 우리를 그리스도의 사랑에서 끊겠어요? 환난이나 곤란이나 박해나 굶주림이나 헐벗음이나 위험이나 칼이겠어요?"
        },
        {
          "verse": 36,
          "original": "Even as it is written, \"For your sake we are killed all day long. We were accounted as sheep for the slaughter.\"",
          "korean": "성경에 기록된 대로 \"우리가 종일 주를 위해 죽임을 당하며, 도살당할 양 같이 여겨졌어요.\""
        },
        {
          "verse": 37,
          "original": "No, in all these things, we are more than conquerors through him who loved us.",
          "korean": "아니에요, 이 모든 일에서 우리는 우리를 사랑하신 분을 통해 넉넉히 이겨요."
        },
        {
          "verse": 38,
          "original": "For I am persuaded that neither death, nor life, nor angels, nor principalities, nor things present, nor things to come, nor powers,",
          "korean": "나는 확신해요. 사망이나 생명이나 천사들이나 권세자들이나 현재 일이나 장래 일이나 능력이나"
        },
        {
          "verse": 39,
          "original": "nor height, nor depth, nor any other created thing will be able to separate us from God's love which is in Christ Jesus our Lord.",
          "korean": "높음이나 깊음이나 다른 어떤 피조물도 우리 주 그리스도 예수 안에 있는 하나님의 사랑에서 우리를 끊을 수 없을 거예요."
        }
      ]
    }
  ]
}