{
  "book": "Romans",
  "bookKorean": "로마서",
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "verse": 1,
          "original": "Paul, a servant of Jesus Christ, called to be an apostle, set apart for the Good News of God,",
          "korean": "예수 그리스도의 종 바울이에요. 하나님의 복음을 위해 특별히 선택받고 사도로 부름받았어요."
        },
        {
          "verse": 2,
          "original": "which he promised before through his prophets in the holy Scriptures,",
          "korean": "이 복음은 하나님께서 거룩한 성경에서 선지자들을 통해 미리 약속하신 것이에요."
        },
        {
          "verse": 3,
          "original": "concerning his Son, who was born of the offspring of David according to the flesh,",
          "korean": "이것은 하나님의 아들에 관한 것인데, 육신으로는 다윗의 후손으로 태어나셨어요."
        },
        {
          "verse": 4,
          "original": "who was declared to be the Son of God with power, according to the Spirit of holiness, by the resurrection from the dead, Jesus Christ our Lord,",
          "korean": "죽은 자 가운데서 부활하심으로 거룩하신 영에 따라 능력으로 하나님의 아들로 선포되셨어요. 그분이 바로 우리 주 예수 그리스도예요."
        },
        {
          "verse": 5,
          "original": "through whom we received grace and apostleship for obedience of faith among all the nations for his name's sake;",
          "korean": "우리는 그분을 통해 은혜와 사도 직분을 받았어요. 그분의 이름을 위해 모든 민족이 믿음으로 순종하게 하려는 것이에요."
        },
        {
          "verse": 6,
          "original": "among whom you are also called to belong to Jesus Christ;",
          "korean": "여러분도 그들 가운데 있어서 예수 그리스도께 속하도록 부름받았어요."
        },
        {
          "verse": 7,
          "original": "to all who are in Rome, beloved of God, called to be saints: Grace to you and peace from God our Father and the Lord Jesus Christ.",
          "korean": "로마에 있는 모든 분들, 하나님의 사랑을 받고 성도로 부름받은 분들에게 인사드려요. 우리 아버지 하나님과 주 예수 그리스도로부터 은혜와 평강이 있기를 바라요."
        },
        {
          "verse": 8,
          "original": "First, I thank my God through Jesus Christ for all of you, that your faith is proclaimed throughout the whole world.",
          "korean": "먼저, 여러분 모두를 위해 예수 그리스도를 통하여 하나님께 감사드려요. 여러분의 믿음이 온 세상에 알려지고 있기 때문이에요."
        },
        {
          "verse": 9,
          "original": "For God is my witness, whom I serve in my spirit in the Good News of his Son, how unceasingly I make mention of you always in my prayers,",
          "korean": "하나님은 제가 그분의 아들의 복음 안에서 영으로 섬기는 분이시고, 제가 항상 기도할 때마다 쉬지 않고 여러분을 기억한다는 것을 증거해 주세요."
        },
        {
          "verse": 10,
          "original": "requesting, if by any means now at last I may be prospered by the will of God to come to you.",
          "korean": "저는 어떻게든 하나님의 뜻대로 마침내 여러분에게 갈 수 있기를 기도하고 있어요."
        },
        {
          "verse": 11,
          "original": "For I long to see you, that I may impart to you some spiritual gift, to the end that you may be established;",
          "korean": "저는 여러분을 보고 싶어요. 여러분이 든든히 서도록 영적인 은사를 나눠 드리고 싶기 때문이에요."
        },
        {
          "verse": 12,
          "original": "that is, that I with you may be encouraged in you, each of us by the other's faith, both yours and mine.",
          "korean": "그것은 여러분과 함께 있을 때, 서로의 믿음으로 함께 격려받기 위해서예요. 여러분의 믿음과 저의 믿음으로요."
        },
        {
          "verse": 13,
          "original": "Now I don't desire to have you unaware, brothers, that I often planned to come to you, and was hindered so far, that I might have some fruit among you also, even as among the rest of the Gentiles.",
          "korean": "형제 여러분, 제가 여러분에게 가려고 여러 번 계획했지만 지금까지 막혔다는 것을 알아 주세요. 다른 이방인들 가운데서처럼 여러분 가운데서도 열매를 맺고 싶었어요."
        },
        {
          "verse": 14,
          "original": "I am debtor both to Greeks and to foreigners, both to the wise and to the foolish.",
          "korean": "저는 그리스인에게도 외국인에게도, 지혜로운 사람에게도 어리석은 사람에게도 빚진 사람이에요."
        },
        {
          "verse": 15,
          "original": "So as much as is in me, I am eager to preach the Good News to you also who are in Rome.",
          "korean": "그래서 제가 할 수 있는 한 로마에 있는 여러분에게도 복음을 전하고 싶어요."
        },
        {
          "verse": 16,
          "original": "For I am not ashamed of the Good News of Christ, because it is the power of God for salvation for everyone who believes, for the Jew first, and also for the Greek.",
          "korean": "저는 그리스도의 복음을 부끄러워하지 않아요. 복음은 믿는 모든 사람을 구원하시는 하나님의 능력이기 때문이에요. 먼저 유대인에게, 또한 그리스인에게도요."
        },
        {
          "verse": 17,
          "original": "For in it is revealed God's righteousness from faith to faith. As it is written, \"But the righteous shall live by faith.\"",
          "korean": "복음 안에서 하나님의 의가 믿음에서 믿음으로 나타나요. 성경에 기록된 대로 \"의로운 사람은 믿음으로 살 것이다\"라고 했어요."
        },
        {
          "verse": 18,
          "original": "For the wrath of God is revealed from heaven against all ungodliness and unrighteousness of men who suppress the truth in unrighteousness,",
          "korean": "하나님의 진노가 하늘로부터 나타나요. 진리를 불의로 막는 사람들의 모든 경건하지 않음과 불의를 향해서예요."
        },
        {
          "verse": 19,
          "original": "because that which is known of God is revealed in them, for God revealed it to them.",
          "korean": "하나님에 대해 알 수 있는 것이 그들 가운데 나타났기 때문이에요. 하나님께서 그것을 그들에게 보여 주셨어요."
        },
        {
          "verse": 20,
          "original": "For the invisible things of him since the creation of the world are clearly seen, being perceived through the things that are made, even his everlasting power and divinity, that they may be without excuse.",
          "korean": "세상이 창조된 이후로 하나님의 보이지 않는 것들, 곧 그분의 영원한 능력과 신성이 만들어진 것들을 통해 분명히 보이고 알려졌어요. 그래서 그들은 변명할 수 없어요."
        },
        {
          "verse": 21,
          "original": "Because knowing God, they didn't glorify him as God, and didn't give thanks, but became vain in their reasoning, and their senseless heart was darkened.",
          "korean": "하나님을 알면서도 하나님으로 영광을 돌리지 않고 감사하지 않았어요. 그들의 생각은 헛되어지고 어리석은 마음이 어두워졌어요."
        },
        {
          "verse": 22,
          "original": "Professing themselves to be wise, they became fools,",
          "korean": "스스로 지혜롭다고 하면서 오히려 어리석은 자가 되었어요."
        },
        {
          "verse": 23,
          "original": "and traded the glory of the incorruptible God for the likeness of an image of corruptible man, and of birds, four-footed animals, and creeping things.",
          "korean": "그들은 썩지 않는 하나님의 영광을 썩어질 사람과 새와 네 발 달린 짐승과 기어다니는 것들의 형상과 바꿨어요."
        },
        {
          "verse": 24,
          "original": "Therefore God also gave them up in the lusts of their hearts to uncleanness, that their bodies should be dishonored among themselves;",
          "korean": "그래서 하나님께서는 그들을 마음의 욕심대로 더러움에 내버려 두셨어요. 그래서 그들 사이에서 그들의 몸이 더럽혀졌어요."
        },
        {
          "verse": 25,
          "original": "who exchanged the truth of God for a lie, and worshiped and served the creature rather than the Creator, who is blessed forever. Amen.",
          "korean": "그들은 하나님의 진리를 거짓과 바꾸고, 창조주보다 피조물을 숭배하고 섬겼어요. 창조주는 영원히 찬양받으실 분이에요. 아멘."
        },
        {
          "verse": 26,
          "original": "For this reason, God gave them up to vile passions. For their women changed the natural function into that which is against nature.",
          "korean": "이런 이유로 하나님께서 그들을 부끄러운 욕정에 내버려 두셨어요. 그들은 자연스러운 것을 자연스럽지 않은 것으로 바꿨어요."
        },
        {
          "verse": 27,
          "original": "Likewise also the men, leaving the natural function of the woman, burned in their lust toward one another, men doing what is inappropriate with men, and receiving in themselves the due penalty of their error.",
          "korean": "마찬가지로 남자들도 자연스러운 것을 버리고 서로에게 욕정을 품어 적합하지 않은 일을 했고, 그 잘못에 대한 마땅한 벌을 스스로 받았어요."
        },
        {
          "verse": 28,
          "original": "Even as they refused to have God in their knowledge, God gave them up to a reprobate mind, to do those things which are not fitting;",
          "korean": "그들이 하나님을 인정하기 싫어하자 하나님께서는 그들을 버려진 마음에 내버려 두셔서 합당하지 않은 일들을 하게 되었어요."
        },
        {
          "verse": 29,
          "original": "being filled with all unrighteousness, sexual immorality, wickedness, covetousness, malice; full of envy, murder, strife, deceit, evil habits, secret slanderers,",
          "korean": "그들은 온갖 불의, 악함, 탐욕, 악의로 가득 차 있어요. 시기, 살인, 다툼, 속임, 나쁜 습관, 뒤에서 헐뜯는 것으로 가득해요."
        },
        {
          "verse": 30,
          "original": "backbiters, hateful to God, insolent, arrogant, boastful, inventors of evil things, disobedient to parents,",
          "korean": "험담하고, 하나님을 미워하며, 건방지고, 교만하고, 자랑하며, 나쁜 일을 만들어 내고, 부모에게 순종하지 않아요."
        },
        {
          "verse": 31,
          "original": "without understanding, covenant breakers, without natural affection, unforgiving, unmerciful;",
          "korean": "깨닫지 못하고, 약속을 지키지 않으며, 자연스러운 사랑이 없고, 용서하지 않으며, 자비가 없어요."
        },
        {
          "verse": 32,
          "original": "who, knowing the ordinance of God, that those who practice such things are worthy of death, not only do the same, but also approve of those who practice them.",
          "korean": "이런 일을 하는 사람들이 죽음을 받아 마땅하다는 하나님의 규정을 알면서도, 그런 일을 할 뿐만 아니라 그런 일을 하는 사람들을 칭찬하기까지 해요."
        }
      ]
    },
    {
      "chapter": 2,
      "verses": [
        {
          "verse": 1,
          "original": "Therefore you are without excuse, O man, whoever you are who judge. For in that which you judge another, you condemn yourself. For you who judge practice the same things.",
          "korean": "그러므로 남을 판단하는 사람이여, 누구든지 변명할 수 없어요. 다른 사람을 판단하면서 같은 일을 하고 있으니, 스스로를 정죄하는 것이에요."
        },
        {
          "verse": 2,
          "original": "We know that the judgment of God is according to truth against those who practice such things.",
          "korean": "우리는 그런 일을 하는 사람들에게 하나님의 심판이 진리에 따른다는 것을 알아요."
        },
        {
          "verse": 3,
          "original": "Do you think this, O man who judges those who practice such things, and do the same, that you will escape the judgment of God?",
          "korean": "그런 일을 하는 사람들을 판단하면서 같은 일을 하는 사람이여, 하나님의 심판을 피할 수 있다고 생각해요?"
        },
        {
          "verse": 4,
          "original": "Or do you despise the riches of his goodness, forbearance, and patience, not knowing that the goodness of God leads you to repentance?",
          "korean": "아니면 하나님의 선하심이 여러분을 회개로 이끈다는 것을 모르고, 그분의 선하심과 관용과 인내의 풍요로움을 업신여기나요?"
        },
        {
          "verse": 5,
          "original": "But according to your hardness and unrepentant heart you are treasuring up for yourself wrath in the day of wrath, revelation, and of the righteous judgment of God;",
          "korean": "그러나 완고하고 회개하지 않는 마음으로 인해 진노의 날, 곧 하나님의 의로운 심판이 나타나는 날에 받을 진노를 스스로 쌓아 두고 있어요."
        },
        {
          "verse": 6,
          "original": "who \"will pay back to everyone according to their works:\"",
          "korean": "하나님께서는 각 사람에게 그 행한 대로 갚아 주실 거예요."
        },
        {
          "verse": 7,
          "original": "to those who by perseverance in well-doing seek for glory, honor, and incorruptibility, eternal life;",
          "korean": "선한 일을 꾸준히 하면서 영광과 존귀와 썩지 않는 것을 구하는 사람들에게는 영원한 생명을 주실 거예요."
        },
        {
          "verse": 8,
          "original": "but to those who are self-seeking, and don't obey the truth, but obey unrighteousness, will be wrath, indignation,",
          "korean": "그러나 이기적이고 진리에 순종하지 않고 불의에 순종하는 사람들에게는 진노와 분노가 있을 거예요."
        },
        {
          "verse": 9,
          "original": "oppression, and anguish on every soul of man who does evil, to the Jew first, and also to the Greek.",
          "korean": "악을 행하는 모든 사람의 영혼에게는 환난과 고통이 있을 거예요. 먼저 유대인에게, 또한 그리스인에게도요."
        },
        {
          "verse": 10,
          "original": "But glory, honor, and peace go to every man who does good, to the Jew first, and also to the Greek.",
          "korean": "그러나 선을 행하는 모든 사람에게는 영광과 존귀와 평화가 있을 거예요. 먼저 유대인에게, 또한 그리스인에게도요."
        },
        {
          "verse": 11,
          "original": "For there is no partiality with God.",
          "korean": "하나님께는 편파적임이 없기 때문이에요."
        },
        {
          "verse": 12,
          "original": "For as many as have sinned without the law will also perish without the law. As many as have sinned under the law will be judged by the law.",
          "korean": "율법 없이 죄를 지은 사람들은 율법 없이 멸망하고, 율법 아래서 죄를 지은 사람들은 율법으로 심판받을 거예요."
        },
        {
          "verse": 13,
          "original": "For it isn't the hearers of the law who are righteous before God, but the doers of the law will be justified",
          "korean": "하나님 앞에서 의로운 사람은 율법을 듣는 사람들이 아니라, 율법을 행하는 사람들이에요."
        },
        {
          "verse": 14,
          "original": "(for when Gentiles who don't have the law do by nature the things of the law, these, not having the law, are a law to themselves,",
          "korean": "율법이 없는 이방인들이 본성으로 율법이 요구하는 것을 행할 때, 그들은 율법이 없어도 스스로에게 율법이 돼요."
        },
        {
          "verse": 15,
          "original": "in that they show the work of the law written in their hearts, their conscience testifying with them, and their thoughts among themselves accusing or else excusing them)",
          "korean": "그들은 율법의 내용이 자기 마음에 새겨져 있음을 보여 줘요. 그들의 양심도 함께 증거하고, 그들의 생각이 서로 고발하기도 하고 변호하기도 해요."
        },
        {
          "verse": 16,
          "original": "in the day when God will judge the secrets of men, according to my Good News, by Jesus Christ.",
          "korean": "내가 전하는 복음에 따르면, 하나님께서 예수 그리스도를 통해 사람들의 숨은 일들을 심판하실 날에 이런 일이 일어날 거예요."
        },
        {
          "verse": 17,
          "original": "Indeed you bear the name of a Jew, rest on the law, glory in God,",
          "korean": "여러분이 유대인이라 불리고, 율법에 의지하며, 하나님을 자랑한다면,"
        },
        {
          "verse": 18,
          "original": "know his will, and approve the things that are excellent, being instructed out of the law,",
          "korean": "또 하나님의 뜻을 알고, 율법에서 배워 뛰어난 것들을 분별한다면,"
        },
        {
          "verse": 19,
          "original": "and are confident that you yourself are a guide of the blind, a light to those who are in darkness,",
          "korean": "또 스스로 눈먼 사람들의 인도자요, 어둠 속에 있는 사람들의 빛이라고 확신한다면,"
        },
        {
          "verse": 20,
          "original": "a corrector of the foolish, a teacher of babies, having in the law the form of knowledge and of the truth.",
          "korean": "또 어리석은 사람들을 바로잡는 자요, 어린아이들의 선생이며, 율법 안에 지식과 진리의 형태를 가졌다면,"
        },
        {
          "verse": 21,
          "original": "You therefore who teach another, don't you teach yourself? You who preach that a man shouldn't steal, do you steal?",
          "korean": "그러면 남을 가르치면서 스스로는 가르치지 않나요? 도둑질하지 말라고 전하면서 도둑질하나요?"
        },
        {
          "verse": 22,
          "original": "You who say a man shouldn't commit adultery, do you commit adultery? You who abhor idols, do you rob temples?",
          "korean": "간음하지 말라고 말하면서 간음하나요? 우상을 싫어하면서 신전 것을 빼앗나요?"
        },
        {
          "verse": 23,
          "original": "You who glory in the law, do you dishonor God by disobeying the law?",
          "korean": "율법을 자랑하면서 율법을 어겨 하나님을 욕되게 하나요?"
        },
        {
          "verse": 24,
          "original": "For \"the name of God is blasphemed among the Gentiles because of you,\" just as it is written.",
          "korean": "성경에 기록된 대로 \"하나님의 이름이 너희 때문에 이방인들 가운데서 모독받고 있다\"예요."
        },
        {
          "verse": 25,
          "original": "For circumcision indeed profits, if you are a doer of the law, but if you are a transgressor of the law, your circumcision has become uncircumcision.",
          "korean": "율법을 행하면 할례가 유익하지만, 율법을 어기면 할례 받은 것이 할례 받지 않은 것과 같아져요."
        },
        {
          "verse": 26,
          "original": "If therefore the uncircumcised keep the ordinances of the law, won't his uncircumcision be accounted as circumcision?",
          "korean": "그러므로 할례 받지 않은 사람이 율법의 규정을 지키면, 그의 할례 받지 않은 것이 할례로 여겨지지 않을까요?"
        },
        {
          "verse": 27,
          "original": "Won't the uncircumcision which is by nature, if it fulfills the law, judge you, who with the letter and circumcision are a transgressor of the law?",
          "korean": "본래 할례 받지 않은 사람이 율법을 지키면, 율법 조문과 할례를 가지고도 율법을 어기는 여러분을 정죄하지 않을까요?"
        },
        {
          "verse": 28,
          "original": "For he is not a Jew who is one outwardly, neither is that circumcision which is outward in the flesh;",
          "korean": "겉으로만 유대인인 사람이 진정한 유대인이 아니에요. 또한 겉으로 육체에 행한 것이 진정한 할례가 아니에요."
        },
        {
          "verse": 29,
          "original": "but he is a Jew who is one inwardly, and circumcision is that of the heart, in the spirit not in the letter; whose praise is not from men, but from God.",
          "korean": "속으로 유대인인 사람이 진정한 유대인이에요. 또한 마음에 행한 할례, 곧 조문이 아닌 영 안에서 된 할례가 진정한 할례예요. 그런 사람의 칭찬은 사람에게서가 아니라 하나님에게서 오는 것이에요."
        }
      ]
    },
    {
      "chapter": 3,
      "verses": [
        {
          "verse": 1,
          "original": "Then what advantage does the Jew have? Or what is the profit of circumcision?",
          "korean": "그러면 유대인에게 무슨 유익이 있나요? 할례의 이점은 무엇인가요?"
        },
        {
          "verse": 2,
          "original": "Much in every way! Because first of all, they were entrusted with the revelations of God.",
          "korean": "여러 가지로 많아요! 무엇보다도 그들에게 하나님의 말씀이 맡겨졌기 때문이에요."
        },
        {
          "verse": 3,
          "original": "For what if some were without faith? Will their lack of faith nullify the faithfulness of God?",
          "korean": "어떤 사람들이 믿지 않았다고 해서 어떻게 되겠어요? 그들이 믿지 않는다고 하나님의 신실하심이 없어지겠어요?"
        },
        {
          "verse": 4,
          "original": "May it never be! Yes, let God be found true, but every man a liar. As it is written, \"that you might be justified in your words, and might prevail when you come into judgment.\"",
          "korean": "절대 아니에요! 모든 사람이 거짓말쟁이라 해도 하나님은 참되시다고 해야 해요. 성경에 기록된 대로 \"주께서 말씀하실 때에 의롭다 함을 받으시고, 심판받으실 때에 이기시리라\"예요."
        },
        {
          "verse": 5,
          "original": "But if our unrighteousness commends the righteousness of God, what will we say? Is God unrighteous who inflicts wrath? I speak like men do.",
          "korean": "그러나 우리의 불의가 하나님의 의를 드러낸다면 무엇이라 하겠어요? 진노를 내리시는 하나님이 불의하신 건가요? 사람의 생각대로 말해 보는 거예요."
        },
        {
          "verse": 6,
          "original": "May it never be! For then how will God judge the world?",
          "korean": "절대 아니에요! 그렇다면 하나님께서 어떻게 세상을 심판하시겠어요?"
        },
        {
          "verse": 7,
          "original": "For if the truth of God through my lie abounded to his glory, why am I also still judged as a sinner?",
          "korean": "내 거짓을 통해 하나님의 진리가 그분의 영광을 위해 더 풍성해졌다면, 왜 나는 여전히 죄인으로 심판받나요?"
        },
        {
          "verse": 8,
          "original": "Why not (as we are slanderously reported, and as some affirm that we say), \"Let's do evil, that good may come?\" Those who say so are justly condemned.",
          "korean": "어떤 사람들이 우리가 말한다고 비방하듯이 \"선이 오도록 악을 행하자\"라고 하면 안 되나요? 그렇게 말하는 사람들은 당연히 정죄를 받아야 해요."
        },
        {
          "verse": 9,
          "original": "What then? Are we better than they? No, in no way. For we previously warned both Jews and Greeks that they are all under sin.",
          "korean": "그러면 어떻게 되나요? 우리가 그들보다 나은가요? 전혀 아니에요. 유대인이나 그리스인이나 모두 죄 아래 있다고 이미 말했어요."
        },
        {
          "verse": 10,
          "original": "As it is written, \"There is no one righteous; no, not one.",
          "korean": "성경에 기록된 대로예요. \"의로운 사람이 없어요, 하나도 없어요."
        },
        {
          "verse": 11,
          "original": "There is no one who understands. There is no one who seeks after God.",
          "korean": "깨닫는 사람이 없어요. 하나님을 찾는 사람이 없어요."
        },
        {
          "verse": 12,
          "original": "They have all turned away. They have together become unprofitable. There is no one who does good, no, not so much as one.\"",
          "korean": "모두 다 떠나갔어요. 다 함께 무익하게 되었어요. 선을 행하는 사람이 없어요, 하나도 없어요.\""
        },
        {
          "verse": 13,
          "original": "\"Their throat is an open tomb. With their tongues they have used deceit.\" \"The poison of vipers is under their lips.\"",
          "korean": "\"그들의 목구멍은 열린 무덤이에요. 그들은 혀로 속이고, 입술에는 독사의 독이 있어요.\""
        },
        {
          "verse": 14,
          "original": "\"Their mouth is full of cursing and bitterness.\"",
          "korean": "\"그들의 입은 저주와 쓴 말로 가득해요.\""
        },
        {
          "verse": 15,
          "original": "\"Their feet are swift to shed blood.",
          "korean": "\"그들의 발은 피 흘리는 데 빨라요."
        },
        {
          "verse": 16,
          "original": "Destruction and misery are in their ways.",
          "korean": "그들의 길에는 파괴와 비참함이 있어요."
        },
        {
          "verse": 17,
          "original": "The way of peace, they haven't known.\"",
          "korean": "그들은 평화의 길을 알지 못해요.\""
        },
        {
          "verse": 18,
          "original": "\"There is no fear of God before their eyes.\"",
          "korean": "\"그들의 눈앞에는 하나님을 두려워함이 없어요.\""
        },
        {
          "verse": 19,
          "original": "Now we know that whatever things the law says, it speaks to those who are under the law, that every mouth may be closed, and all the world may be brought under the judgment of God.",
          "korean": "우리는 율법이 말하는 모든 것이 율법 아래 있는 사람들에게 말하는 것임을 알아요. 그래서 모든 입이 막히고 온 세상이 하나님의 심판 아래 놓이게 돼요."
        },
        {
          "verse": 20,
          "original": "Because by the works of the law, no flesh will be justified in his sight; for through the law comes the knowledge of sin.",
          "korean": "율법을 행하는 것으로는 하나님 앞에서 어떤 사람도 의롭다 함을 받지 못해요. 율법을 통해서는 죄를 알게 될 뿐이에요."
        },
        {
          "verse": 21,
          "original": "But now apart from the law, a righteousness of God has been revealed, being testified by the law and the prophets;",
          "korean": "그러나 이제 율법과 상관없이 하나님의 의가 나타났어요. 율법과 선지자들이 증거하는 것이에요."
        },
        {
          "verse": 22,
          "original": "even the righteousness of God through faith in Jesus Christ to all and on all those who believe. For there is no distinction,",
          "korean": "곧 예수 그리스도를 믿음으로 말미암아 믿는 모든 사람에게 주어지는 하나님의 의예요. 차별이 없어요."
        },
        {
          "verse": 23,
          "original": "for all have sinned, and fall short of the glory of God;",
          "korean": "모든 사람이 죄를 지었고 하나님의 영광에 이르지 못하기 때문이에요."
        },
        {
          "verse": 24,
          "original": "being justified freely by his grace through the redemption that is in Christ Jesus;",
          "korean": "그리스도 예수 안에 있는 구원을 통해 하나님의 은혜로 값없이 의롭다 함을 받았어요."
        },
        {
          "verse": 25,
          "original": "whom God sent to be an atoning sacrifice, through faith in his blood, for a demonstration of his righteousness through the passing over of prior sins, in God's forbearance;",
          "korean": "하나님께서 예수님을 속죄 제물로 보내셨어요. 그분의 피를 믿음으로 받아들이면 돼요. 이것은 하나님께서 참으시는 가운데 이전에 지은 죄들을 넘겨 주심으로 자신의 의를 나타내시려는 것이에요."
        },
        {
          "verse": 26,
          "original": "to demonstrate his righteousness at this present time; that he might himself be just, and the justifier of him who has faith in Jesus.",
          "korean": "지금 이 때에 자신의 의를 나타내시려는 것이에요. 하나님 자신이 의로우시면서 예수님을 믿는 사람을 의롭다 하시려는 것이에요."
        },
        {
          "verse": 27,
          "original": "Where then is the boasting? It is excluded. By what kind of law? Of works? No, but by a law of faith.",
          "korean": "그러면 자랑할 것이 어디 있나요? 없어졌어요. 어떤 법으로요? 행위의 법으로요? 아니에요, 믿음의 법으로예요."
        },
        {
          "verse": 28,
          "original": "We maintain therefore that a man is justified by faith apart from the works of the law.",
          "korean": "그러므로 우리는 사람이 율법의 행위와 상관없이 믿음으로 의롭다 함을 받는다고 주장해요."
        },
        {
          "verse": 29,
          "original": "Or is God the God of Jews only? Isn't he the God of Gentiles also? Yes, of Gentiles also,",
          "korean": "하나님은 유대인만의 하나님인가요? 이방인의 하나님도 아닌가요? 네, 이방인의 하나님도 되세요."
        },
        {
          "verse": 30,
          "original": "since indeed there is one God who will justify the circumcised by faith, and the uncircumcised through faith.",
          "korean": "하나님은 한 분이시기에 할례 받은 사람을 믿음으로, 할례 받지 않은 사람도 믿음을 통해 의롭다 하실 거예요."
        },
        {
          "verse": 31,
          "original": "Do we then nullify the law through faith? May it never be! No, we establish the law.",
          "korean": "그러면 우리가 믿음으로 율법을 없애는 건가요? 절대 아니에요! 오히려 율법을 세우는 것이에요."
        }
      ]
    }
  ]
}