{
  "book": "Titus",
  "bookKorean": "디도서",
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "verse": 1,
          "original": "Paul, a servant of God, and an apostle of Jesus Christ, according to the faith of God's chosen ones, and the knowledge of the truth which is according to godliness,",
          "korean": "하나님의 종이요 예수 그리스도의 사도인 바울이에요. 하나님의 택하신 자들의 믿음과 경건에 맞는 진리의 지식을 위해서예요."
        },
        {
          "verse": 2,
          "original": "in hope of eternal life, which God, who can't lie, promised before time began;",
          "korean": "영생의 소망 가운데요. 거짓말하지 않으시는 하나님께서 영원 전에 약속하셨어요."
        },
        {
          "verse": 3,
          "original": "but in his own time revealed his word in the message with which I was entrusted according to the commandment of God our Savior;",
          "korean": "때가 되어 그분의 말씀을 나타내셨어요. 나는 우리 구원자 하나님의 명령을 따라 이 전파를 맡았어요."
        },
        {
          "verse": 4,
          "original": "to Titus, my true child according to a common faith: Grace, mercy, and peace from God the Father and the Lord Jesus Christ our Savior.",
          "korean": "같은 믿음 안에서 나의 참 아들인 디도에게요. 아버지 하나님과 우리 구원자 주 예수 그리스도에게서 사랑과 도움과 불쌍히 여기심과 평안이 있기를 바라요."
        },
        {
          "verse": 5,
          "original": "I left you in Crete for this reason, that you would set in order the things that were lacking and appoint elders in every city, as I directed you,",
          "korean": "내가 너를 그레데에 둔 것은 이 때문이에요. 부족한 것들을 바로잡고 내가 명한 대로 각 성에 장로들을 세우라고요."
        },
        {
          "verse": 6,
          "original": "if anyone is blameless, the husband of one wife, having children who believe, who are not accused of loose or unruly behavior.",
          "korean": "책망 받을 것이 없고 한 아내의 남편이고 믿는 자녀가 있어야 해요. 방탕하거나 불순종한다고 비난받지 않는 자녀요."
        },
        {
          "verse": 7,
          "original": "For the overseer must be blameless, as God's steward, not self-pleasing, not easily angered, not given to wine, not violent, not greedy for dishonest gain;",
          "korean": "감독은 하나님의 청지기로서 책망 받을 것이 없어야 해요. 고집부리지 않고, 쉽게 화내지 않고, 술에 빠지지 않고, 폭력적이지 않고, 더러운 이득을 탐내지 않아야 해요."
        },
        {
          "verse": 8,
          "original": "but given to hospitality, a lover of good, sober minded, fair, holy, self-controlled,",
          "korean": "오히려 손님 대접하기를 좋아하고, 선을 사랑하고, 분별 있고, 공정하고, 거룩하고, 절제해야 해요."
        },
        {
          "verse": 9,
          "original": "holding to the faithful word which is according to the teaching, that he may be able to exhort in the sound doctrine, and to convict those who contradict him.",
          "korean": "가르침대로 미쁜 말씀을 굳게 지켜야 해요. 그래야 건전한 교훈으로 권할 수 있고 반대하는 자들을 책망할 수 있어요."
        },
        {
          "verse": 10,
          "original": "For there are also many unruly men, vain talkers and deceivers, especially those of the circumcision,",
          "korean": "불순종하고 헛된 말을 하며 속이는 자들이 많아요. 특히 할례당 가운데요."
        },
        {
          "verse": 11,
          "original": "whose mouths must be stopped: men who overthrow whole houses, teaching things which they ought not, for dishonest gain's sake.",
          "korean": "그들의 입을 막아야 해요. 그들이 더러운 이득을 위해 가르쳐서는 안 될 것을 가르쳐 온 집안을 무너뜨려요."
        },
        {
          "verse": 12,
          "original": "One of them, a prophet of their own, said, \"Cretans are always liars, evil beasts, and idle gluttons.\"",
          "korean": "그들 중 한 하나님 말씀 전하는 사람이 말했어요. '그레데 사람들은 항상 거짓말쟁이요 악한 짐승이요 게으른 먹보라.'"
        },
        {
          "verse": 13,
          "original": "This testimony is true. For this cause, reprove them sharply, that they may be sound in the faith,",
          "korean": "이 증언이 참이에요. 그러므로 엄히 책망해요. 그래서 그들이 믿음에 온전하게 해요."
        },
        {
          "verse": 14,
          "original": "not paying attention to Jewish fables and commandments of men who turn away from the truth.",
          "korean": "유대 사람의 허탄한 이야기와 진리를 버리는 사람들의 계명에 주의하지 않게요."
        },
        {
          "verse": 15,
          "original": "To the pure, all things are pure; but to those who are defiled and unbelieving, nothing is pure; but both their mind and their conscience are defiled.",
          "korean": "깨끗한 자에게는 모든 것이 깨끗해요. 그러나 더럽고 믿지 않는 자들에게는 아무것도 깨끗하지 않아요. 그들의 마음과 양심이 더러워졌어요."
        },
        {
          "verse": 16,
          "original": "They profess that they know God, but by their deeds they deny him, being abominable, disobedient, and unfit for any good work.",
          "korean": "그들은 하나님을 안다고 말하지만 행실로는 부인해요. 가증하고 순종하지 않으며 모든 선한 일에 합당하지 않아요."
        }
      ]
    },
    {
      "chapter": 2,
      "verses": [
        {
          "verse": 1,
          "original": "But say the things which fit sound doctrine,",
          "korean": "너는 건전한 교훈에 맞는 것을 말해요."
        },
        {
          "verse": 2,
          "original": "that older men should be temperate, sensible, sober minded, sound in faith, in love, and in perseverance:",
          "korean": "늙은 남자들은 절제하고, 분별 있고, 정신이 맑고, 믿음과 사랑과 인내에 온전해야 해요."
        },
        {
          "verse": 3,
          "original": "and that older women likewise be reverent in behavior, not slanderers nor enslaved to much wine, teachers of that which is good,",
          "korean": "늙은 여자들도 마찬가지로 행실이 거룩하고, 헐뜯지 않고, 술에 종노릇하지 않으며, 선한 것을 가르쳐야 해요."
        },
        {
          "verse": 4,
          "original": "that they may train the young wives to love their husbands, to love their children,",
          "korean": "그래서 젊은 여자들이 남편을 사랑하고 자녀를 사랑하도록 가르쳐요."
        },
        {
          "verse": 5,
          "original": "to be sober minded, chaste, workers at home, kind, being in subjection to their own husbands, that God's word may not be blasphemed.",
          "korean": "분별 있고, 깨끗하고, 집안일 하고, 선하고, 자기 남편에게 순종하게요. 하나님의 말씀이 비방받지 않게요."
        },
        {
          "verse": 6,
          "original": "Likewise, exhort the younger men to be sober minded.",
          "korean": "마찬가지로 젊은 남자들도 분별 있게 권해요."
        },
        {
          "verse": 7,
          "original": "In all things be showing yourself an example of good works. In your teaching, be showing integrity, seriousness, incorruptibility,",
          "korean": "모든 일에 너 자신이 선한 행실의 본을 보여요. 가르칠 때 순전하고, 경건하고, 썩지 않음을 보여요."
        },
        {
          "verse": 8,
          "original": "and soundness of speech that can't be condemned, that he who opposes you may be ashamed, having no evil thing to say about us.",
          "korean": "정죄할 수 없는 건전한 말을 해요. 그래서 반대하는 자가 부끄러워하며 우리에 대해 나쁘게 말할 것이 없게 해요."
        },
        {
          "verse": 9,
          "original": "Exhort servants to be in subjection to their own masters and to be well-pleasing in all things, not contradicting,",
          "korean": "종들에게 권해요. 자기 주인에게 순종하고, 모든 일에 기쁘게 하고, 대꾸하지 말라고요."
        },
        {
          "verse": 10,
          "original": "not stealing, but showing all good fidelity, that they may adorn the doctrine of God, our Savior, in all things.",
          "korean": "훔치지 말고 온전히 신실함을 보여요. 그래서 모든 일에 우리 구원자 하나님의 교훈을 빛나게 해요."
        },
        {
          "verse": 11,
          "original": "For the grace of God has appeared, bringing salvation to all men,",
          "korean": "하나님의 사랑과 도움이 나타났어요. 모든 사람에게 구해주심을 가져다주어요."
        },
        {
          "verse": 12,
          "original": "instructing us to the intent that, denying ungodliness and worldly lusts, we would live soberly, righteously, and godly in this present age;",
          "korean": "우리를 가르쳐요. 경건하지 않은 것과 세상 정욕을 버리고 이 세상에서 분별 있고 의롭고 경건하게 살게요."
        },
        {
          "verse": 13,
          "original": "looking for the blessed hope and appearing of the glory of our great God and Savior, Jesus Christ,",
          "korean": "복된 소망과 우리의 크신 하나님과 구원자 예수 그리스도의 영광스러운 나타나심을 기다려요."
        },
        {
          "verse": 14,
          "original": "who gave himself for us, that he might redeem us from all iniquity, and purify for himself a people for his own possession, zealous for good works.",
          "korean": "그분이 우리를 위해 자신을 주셨어요. 모든 죄에서 우리를 구해내시고 자기 백성으로 깨끗하게 하시려고요. 선한 일에 열심인 백성이요."
        },
        {
          "verse": 15,
          "original": "Say these things and exhort and reprove with all authority. Let no one despise you.",
          "korean": "이것을 말하고 모든 권위로 권하고 책망해요. 아무도 너를 업신여기지 못하게 해요."
        }
      ]
    },
    {
      "chapter": 3,
      "verses": [
        {
          "verse": 1,
          "original": "Remind them to be in subjection to rulers and to authorities, to be obedient, to be ready for every good work,",
          "korean": "그들에게 상기시켜요. 치리자들과 권세 있는 자들에게 순종하고, 복종하고, 모든 선한 일을 할 준비가 되어 있게요."
        },
        {
          "verse": 2,
          "original": "to speak evil of no one, not to be contentious, to be gentle, showing all humility toward all men.",
          "korean": "아무도 비방하지 않고, 다투지 않고, 부드럽고, 모든 사람에게 온유함을 보여요."
        },
        {
          "verse": 3,
          "original": "For we were also once foolish, disobedient, deceived, serving various lusts and pleasures, living in malice and envy, hateful, and hating one another.",
          "korean": "우리도 전에는 어리석고, 순종하지 않고, 속아서 여러 정욕과 쾌락을 섬겼어요. 악의와 시기 가운데 살고, 미움받고, 서로 미워했어요."
        },
        {
          "verse": 4,
          "original": "But when the kindness of God our Savior and his love toward mankind appeared,",
          "korean": "그러나 우리 구원자 하나님의 자비와 사람을 향한 사랑이 나타났을 때,"
        },
        {
          "verse": 5,
          "original": "not by works of righteousness which we did ourselves, but according to his mercy, he saved us through the washing of regeneration and renewing by the Holy Spirit,",
          "korean": "우리가 행한 올바른 일로가 아니라 그분의 불쌍히 여기심대로 우리를 구해주셨어요. 다시 태어남의 씻음과 성령으로 새롭게 함으로요."
        },
        {
          "verse": 6,
          "original": "whom he poured out on us richly, through Jesus Christ our Savior;",
          "korean": "우리 구원자 예수 그리스도를 통해 성령을 우리에게 풍성히 부어 주셨어요."
        },
        {
          "verse": 7,
          "original": "that being justified by his grace, we might be made heirs according to the hope of eternal life.",
          "korean": "그래서 그분의 사랑과 도움으로 의롭다 함을 받아 영생의 소망대로 상속자가 되게 하셨어요."
        },
        {
          "verse": 8,
          "original": "This saying is faithful, and concerning these things I desire that you affirm confidently, so that those who have believed God may be careful to maintain good works. These things are good and profitable to men;",
          "korean": "이 말은 믿을 만해요. 나는 이것에 대해 네가 확신 있게 말하기를 원해요. 그래서 하나님을 믿는 자들이 선한 일에 힘쓰게 해요. 이것이 좋고 사람들에게 유익해요."
        },
        {
          "verse": 9,
          "original": "but shun foolish questionings, genealogies, strife, and disputes about the law; for they are unprofitable and vain.",
          "korean": "그러나 어리석은 논쟁과 족보와 다툼과 하나님의 법에 대한 변론은 피해요. 이것은 유익이 없고 헛되어요."
        },
        {
          "verse": 10,
          "original": "Avoid a factious man after a first and second warning,",
          "korean": "이단에 빠진 사람은 한두 번 경고한 후에 피해요."
        },
        {
          "verse": 11,
          "original": "knowing that such a one is perverted and sins, being self-condemned.",
          "korean": "그런 사람은 뒤틀리고 죄를 짓는 것을 알아요. 스스로 정죄받은 거예요."
        },
        {
          "verse": 12,
          "original": "When I send Artemas to you, or Tychicus, be diligent to come to me to Nicopolis, for I have determined to winter there.",
          "korean": "내가 아데마나 두기고를 네게 보내면 어서 니고볼리로 내게 와요. 내가 거기서 겨울을 나기로 했어요."
        },
        {
          "verse": 13,
          "original": "Send Zenas, the lawyer, and Apollos on their journey speedily, that nothing may be lacking for them.",
          "korean": "하나님의 법 교사 세나와 아볼로를 급히 보내서 그들에게 부족함이 없게 해요."
        },
        {
          "verse": 14,
          "original": "Let our people also learn to maintain good works for necessary uses, that they may not be unfruitful.",
          "korean": "우리 사람들도 선한 일에 힘쓰는 것을 배워요. 필요한 것들을 위해서요. 열매 없는 자가 되지 않게요."
        },
        {
          "verse": 15,
          "original": "All who are with me greet you. Greet those who love us in faith. Grace be with you all. Amen.",
          "korean": "나와 함께 있는 모든 사람이 네게 문안해요. 믿음 안에서 우리를 사랑하는 자들에게 문안해요. 사랑과 도움이 너희 모두와 함께 있기를 바라요. 아멘."
        }
      ]
    }
  ]
}