{
  "book": "Zechariah",
  "bookKorean": "스가랴",
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "verse": 1,
          "original": "In the eighth month, in the second year of Darius, Yahweh's word came to Zechariah the son of Berechiah, the son of Iddo, the prophet, saying,",
          "korean": "다리우스 왕 제 이 년 여덟째 달에 하나님의 말씀이 잇도의 손자이자 베레갸의 아들인 선지자 스가랴에게 왔어요."
        },
        {
          "verse": 2,
          "original": "\"Yahweh was very displeased with your fathers.",
          "korean": "\"하나님께서 너희 조상들에게 아주 화가 나셨어요."
        },
        {
          "verse": 3,
          "original": "Therefore tell them: Yahweh of Armies says: 'Return to me,' says Yahweh of Armies, 'and I will return to you,' says Yahweh of Armies.",
          "korean": "그러므로 그들에게 전해라. 만군의 하나님께서 말씀하신다. '나에게 돌아오너라,' 만군의 하나님께서 말씀하신다. '그러면 내가 너희에게 돌아가겠다,' 만군의 하나님께서 말씀하세요."
        },
        {
          "verse": 4,
          "original": "Don't you be like your fathers, to whom the former prophets proclaimed, saying: Yahweh of Armies says, 'Return now from your evil ways, and from your evil doings;' but they didn't hear, nor listen to me, says Yahweh.",
          "korean": "너희 조상들처럼 되지 말아라. 옛 선지자들이 그들에게 외쳤다. 만군의 하나님께서 말씀하신다. '너희의 악한 길과 악한 행동에서 돌이키라.' 그러나 그들은 듣지 않았고, 나에게 귀를 기울이지 않았다고 하나님께서 말씀하세요."
        },
        {
          "verse": 5,
          "original": "Your fathers, where are they? And the prophets, do they live forever?",
          "korean": "너희 조상들은 지금 어디 있느냐? 선지자들이 영원히 사느냐?"
        },
        {
          "verse": 6,
          "original": "But my words and my decrees, which I commanded my servants the prophets, didn't they overtake your fathers? Then they repented and said, 'Just as Yahweh of Armies determined to do to us, according to our ways, and according to our practices, so he has dealt with us.'",
          "korean": "그러나 내가 내 종 선지자들에게 명령한 내 말과 법이 너희 조상들에게 이루어지지 않았느냐? 그래서 그들이 회개하며 말했다. '만군의 하나님께서 우리의 길과 행실대로 우리에게 행하겠다고 정하신 대로 우리에게 행하셨다.'\""
        },
        {
          "verse": 7,
          "original": "On the twenty-fourth day of the eleventh month, which is the month Shebat, in the second year of Darius, Yahweh's word came to Zechariah the son of Berechiah, the son of Iddo, the prophet, saying,",
          "korean": "다리우스 왕 제 이 년 열한째 달, 곧 스밧월 스물넷째 날에 하나님의 말씀이 잇도의 손자이자 베레갸의 아들인 선지자 스가랴에게 왔어요."
        },
        {
          "verse": 8,
          "original": "\"I had a vision in the night, and behold, a man riding on a red horse, and he stood among the myrtle trees that were in a ravine; and behind him there were red, brown, and white horses.",
          "korean": "\"내가 밤에 환상을 보았는데, 보라, 한 사람이 붉은 말을 타고 골짜기 안 화석류나무 사이에 서 있었어요. 그 뒤에는 붉은 말, 밤색 말, 흰 말들이 있었어요."
        },
        {
          "verse": 9,
          "original": "Then I asked, 'My lord, what are these?' The angel who talked with me said to me, \"I will show you what these are.\"",
          "korean": "내가 물었어요. '내 주여, 이것들이 무엇입니까?' 나와 말하던 천사가 내게 말했어요. '이것들이 무엇인지 보여주겠다.'"
        },
        {
          "verse": 10,
          "original": "The man who stood among the myrtle trees answered, \"They are the ones Yahweh has sent to go back and forth through the earth.\"",
          "korean": "화석류나무 사이에 서 있던 사람이 대답했어요. '이들은 하나님께서 온 땅을 두루 다니도록 보내신 자들이다.'"
        },
        {
          "verse": 11,
          "original": "They reported to Yahweh's angel who stood among the myrtle trees, and said, \"We have walked back and forth through the earth, and behold, all the earth is at rest and in peace.\"",
          "korean": "그들이 화석류나무 사이에 서 있는 하나님의 천사에게 보고했어요. '우리가 온 땅을 두루 다녀보니, 보라, 온 땅이 조용하고 평안합니다.'"
        },
        {
          "verse": 12,
          "original": "Then Yahweh's angel replied, \"O Yahweh of Armies, how long will you not have mercy on Jerusalem and on the cities of Judah, against which you have had indignation these seventy years?\"",
          "korean": "그러자 하나님의 천사가 말했어요. '만군의 하나님여, 언제까지 예루살렘과 유다 성읍들에 긍휼을 베풀지 않으시렵니까? 주님께서 칠십 년 동안 그들에게 노하셨습니다.'"
        },
        {
          "verse": 13,
          "original": "Yahweh answered the angel who talked with me with kind and comforting words.",
          "korean": "하나님께서 나와 말하던 천사에게 친절하고 위로하는 말씀으로 대답하셨어요."
        },
        {
          "verse": 14,
          "original": "So the angel who talked with me said to me, \"Proclaim, saying, 'Yahweh of Armies says: \"I am jealous for Jerusalem and for Zion with a great jealousy.",
          "korean": "그래서 나와 말하던 천사가 내게 말했어요. '외쳐 말하라. 만군의 하나님께서 말씀하신다. 나는 예루살렘과 시온을 크게 사랑해요."
        },
        {
          "verse": 15,
          "original": "I am very angry with the nations that are at ease; for I was but a little displeased, but they added to the calamity.\"",
          "korean": "나는 평안히 있는 나라들에게 크게 화가 났다. 내가 조금 노하였을 뿐인데, 그들이 재앙을 더 크게 만들었기 때문이에요."
        },
        {
          "verse": 16,
          "original": "Therefore Yahweh says: \"I have returned to Jerusalem with mercy. My house shall be built in it,\" says Yahweh of Armies, \"and a line shall be stretched out over Jerusalem.\"'",
          "korean": "그러므로 하나님께서 말씀하신다. 내가 긍휼히 여겨 예루살렘으로 돌아왔다. 만군의 하나님께서 말씀하신다. 내 집이 그 안에 세워질 것이고, 예루살렘 위에 측량줄이 쳐질 거예요.'"
        },
        {
          "verse": 17,
          "original": "\"Proclaim further, saying, 'Yahweh of Armies says: \"My cities will again overflow with prosperity, and Yahweh will again comfort Zion, and will again choose Jerusalem.\"'\"",
          "korean": "'또 외쳐 말하라. 만군의 하나님께서 말씀하신다. 내 성읍들이 다시 번영하여 넘칠 거예요. 하나님께서 다시 시온을 위로하시고, 다시 예루살렘을 선택하시리라.'\"."
        },
        {
          "verse": 18,
          "original": "I lifted up my eyes, and saw, and behold, four horns.",
          "korean": "내가 눈을 들어 보니, 보라, 네 개의 뿔이 있었어요."
        },
        {
          "verse": 19,
          "original": "I asked the angel who talked with me, \"What are these?\" He answered me, \"These are the horns which have scattered Judah, Israel, and Jerusalem.\"",
          "korean": "나와 말하던 천사에게 물었어요. '이것들이 무엇입니까?' 그가 내게 대답했어요. '이것들은 유다와 이스라엘과 예루살렘을 흩어버린 뿔들이다.'"
        },
        {
          "verse": 20,
          "original": "Yahweh showed me four craftsmen.",
          "korean": "하나님께서 내게 네 명의 대장장이를 보여주셨어요."
        },
        {
          "verse": 21,
          "original": "Then I asked, \"What are these coming to do?\" He said, \"These are the horns which scattered Judah, so that no man lifted up his head; but these have come to terrify them, to cast down the horns of the nations, which lifted up their horn against the land of Judah to scatter it.\"",
          "korean": "내가 물었어요. '저들이 무엇을 하러 옵니까?' 그가 말했어요. '저 뿔들이 유다를 흩어서 아무도 고개를 들지 못하게 했다. 그러나 이 대장장이들이 와서 그들을 두렵게 하고, 유다 땅을 흩으려고 뿔을 든 나라들의 뿔을 꺾으러 왔다.'"
        }
      ]
    },
    {
      "chapter": 2,
      "verses": [
        {
          "verse": 1,
          "original": "I lifted up my eyes, and saw, and behold, a man with a measuring line in his hand.",
          "korean": "내가 눈을 들어 보니, 보라, 손에 측량줄을 든 사람이 있었어요."
        },
        {
          "verse": 2,
          "original": "Then I asked, \"Where are you going?\" He said to me, \"To measure Jerusalem, to see what is its width and what is its length.\"",
          "korean": "내가 물었어요. '어디로 가십니까?' 그가 내게 말했어요. '예루살렘을 재러 가서 그 너비와 길이가 얼마인지 보려고 한다.'"
        },
        {
          "verse": 3,
          "original": "Behold, the angel who talked with me went out, and another angel went out to meet him,",
          "korean": "보라, 나와 말하던 천사가 나갔고, 다른 천사가 그를 만나러 나왔어요."
        },
        {
          "verse": 4,
          "original": "and said to him, \"Run, speak to this young man, saying, 'Jerusalem will be inhabited as villages without walls, because of the multitude of men and livestock in it.",
          "korean": "그가 말했어요. '달려가서 저 젊은이에게 말하라. 예루살렘은 성벽이 없는 마을처럼 사람이 살게 될 거예요. 그 안에 사람과 가축이 아주 많아질 것이기 때문이에요."
        },
        {
          "verse": 5,
          "original": "For I,' says Yahweh, 'will be to her a wall of fire around it, and I will be the glory in the middle of her.",
          "korean": "하나님께서 말씀하신다. 내가 그 주위에 불의 성벽이 되고, 그 가운데에서 영광이 되겠어요."
        },
        {
          "verse": 6,
          "original": "Come! Come! Flee from the land of the north,' says Yahweh; 'for I have spread you abroad as the four winds of the sky,' says Yahweh.",
          "korean": "하나님께서 말씀하신다. 오라! 오라! 북쪽 땅에서 도망쳐 나오라. 하나님께서 말씀하신다. 내가 너희를 하늘의 사방 바람처럼 흩었어요."
        },
        {
          "verse": 7,
          "original": "'Come, Zion! Escape, you who dwell with the daughter of Babylon.'",
          "korean": "시온아, 오라! 바벨론에 사는 자들아, 피하라.'"
        },
        {
          "verse": 8,
          "original": "For Yahweh of Armies says: 'For honor he has sent me to the nations which plundered you; for he who touches you touches the apple of his eye.",
          "korean": "만군의 하나님께서 말씀하신다. '영광을 위하여 그분이 나를 너희를 약탈한 나라들에게 보내셨다. 너희를 건드리는 자는 그분의 눈동자를 건드리는 거예요."
        },
        {
          "verse": 9,
          "original": "For, behold, I will shake my hand over them, and they will be a plunder to those who served them; and you will know that Yahweh of Armies has sent me.",
          "korean": "보라, 내가 내 손을 그들 위에 흔들면, 그들이 자기를 섬기던 자들에게 약탈당하리라. 그러면 너희가 만군의 하나님께서 나를 보내셨음을 알게 되리라."
        },
        {
          "verse": 10,
          "original": "Sing and rejoice, daughter of Zion; for, behold, I come, and I will dwell within you,' says Yahweh.",
          "korean": "하나님께서 말씀하신다. 시온의 딸아, 노래하고 기뻐하라. 보라, 내가 오니, 네 가운데에 살겠어요."
        },
        {
          "verse": 11,
          "original": "Many nations shall join themselves to Yahweh in that day, and shall be my people; and I will dwell among you, and you shall know that Yahweh of Armies has sent me to you.",
          "korean": "그 날에 많은 나라가 하나님께로 돌아와 내 백성이 될 거예요. 내가 네 가운데에 거하리니, 만군의 하나님께서 나를 네게 보내셨음을 알게 되리라."
        },
        {
          "verse": 12,
          "original": "Yahweh will inherit Judah as his portion in the holy land, and will again choose Jerusalem.",
          "korean": "하나님께서 거룩한 땅에서 유다를 자기 기업으로 삼으시고, 다시 예루살렘을 선택하시리라."
        },
        {
          "verse": 13,
          "original": "Be silent, all flesh, before Yahweh; for he has roused himself from his holy habitation!\"",
          "korean": "모든 사람아, 하나님 앞에서 잠잠하라. 그분이 거룩한 처소에서 일어나셨다!\""
        }
      ]
    },
    {
      "chapter": 3,
      "verses": [
        {
          "verse": 1,
          "original": "He showed me Joshua the high priest standing before Yahweh's angel, and Satan standing at his right hand to be his adversary.",
          "korean": "그분이 내게 보여주셨어요. 대제사장 여호수아가 하나님의 천사 앞에 서 있었고, 사탄이 그의 오른쪽에 서서 그를 고발하려 하고 있었어요."
        },
        {
          "verse": 2,
          "original": "Yahweh said to Satan, \"Yahweh rebuke you, Satan! Yes, Yahweh who has chosen Jerusalem rebuke you! Isn't this a burning stick plucked out of the fire?\"",
          "korean": "하나님께서 사탄에게 말씀하셨어요. '사탄아, 하나님께서 너를 꾸짖으신다! 예루살렘을 택하신 하나님께서 너를 꾸짖으신다! 이 사람은 불에서 꺼낸 그슬린 막대기가 아니냐?'"
        },
        {
          "verse": 3,
          "original": "Now Joshua was clothed with filthy garments, and was standing before the angel.",
          "korean": "그런데 여호수아는 더러운 옷을 입고 천사 앞에 서 있었어요."
        },
        {
          "verse": 4,
          "original": "He answered and spoke to those who stood before him, saying, \"Take the filthy garments off him.\" To him he said, \"Behold, I have caused your iniquity to pass from you, and I will clothe you with rich clothing.\"",
          "korean": "천사가 자기 앞에 서 있는 자들에게 말했어요. '그에게서 더러운 옷을 벗기라.' 그리고 여호수아에게 말했어요. '보라, 내가 네 죄악을 네게서 떠나게 하고, 좋은 옷을 입히겠다.'"
        },
        {
          "verse": 5,
          "original": "I said, \"Let them set a clean turban on his head.\" So they set a clean turban on his head, and clothed him; and Yahweh's angel was standing by.",
          "korean": "내가 말했어요. '그의 머리에 깨끗한 관을 씌우소서.' 그래서 그들이 그의 머리에 깨끗한 관을 씌우고 옷을 입혔어요. 하나님의 천사는 곁에 서 있었어요."
        },
        {
          "verse": 6,
          "original": "Yahweh's angel protested to Joshua, saying,",
          "korean": "하나님의 천사가 여호수아에게 엄숙하게 말했어요."
        },
        {
          "verse": 7,
          "original": "\"Yahweh of Armies says: 'If you will walk in my ways, and if you will follow my instructions, then you also shall judge my house, and shall also keep my courts, and I will give you a place of access among these who stand by.",
          "korean": "'만군의 하나님께서 말씀하신다. 네가 내 길로 걷고 내 명령을 지키면, 네가 내 집을 다스리고 내 뜰을 지키게 될 거예요. 그리고 나는 여기 서 있는 자들 가운데서 네게 드나드는 자리를 주겠어요."
        },
        {
          "verse": 8,
          "original": "Hear now, Joshua the high priest, you and your fellows who sit before you; for they are men who are a sign: for, behold, I will bring out my servant, the Branch.",
          "korean": "대제사장 여호수아야, 지금 들어라. 너와 네 앞에 앉은 네 동료들아 들어라. 그들은 징조가 되는 사람들이다. 보라, 내가 내 종 싹을 오게 하겠어요."
        },
        {
          "verse": 9,
          "original": "For, behold, the stone that I have set before Joshua; on one stone are seven eyes: behold, I will engrave its engraving,' says Yahweh of Armies, 'and I will remove the iniquity of that land in one day.",
          "korean": "보라, 내가 여호수아 앞에 놓은 돌을 보아라. 한 돌에 일곱 눈이 있다. 만군의 하나님께서 말씀하신다. 보라, 내가 거기에 새김을 새기고, 하루 만에 그 땅의 죄악을 없애겠어요."
        },
        {
          "verse": 10,
          "original": "In that day,' says Yahweh of Armies, 'you will invite every man his neighbor under the vine and under the fig tree.'\"",
          "korean": "만군의 하나님께서 말씀하신다. 그 날에 너희가 각각 이웃을 포도나무 아래와 무화과나무 아래로 부르리라.'\"."
        }
      ]
    },
    {
      "chapter": 4,
      "verses": [
        {
          "verse": 1,
          "original": "The angel who talked with me came again, and wakened me, as a man who is wakened out of his sleep.",
          "korean": "나와 말하던 천사가 다시 와서 나를 깨웠어요. 마치 잠에서 깨어나는 사람처럼요."
        },
        {
          "verse": 2,
          "original": "He said to me, \"What do you see?\" I said, \"I have seen, and behold, a lamp stand all of gold, with its bowl on the top of it, and its seven lamps on it; there are seven pipes to each of the lamps, which are on the top of it;",
          "korean": "그가 내게 물었어요. '무엇을 보느냐?' 내가 말했어요. '보니, 온전히 금으로 된 등잔대가 있고, 그 꼭대기에 기름 그릇이 있고, 그 위에 일곱 등잔이 있습니다. 꼭대기에 있는 각 등잔에 일곱 개의 관이 달려 있어요."
        },
        {
          "verse": 3,
          "original": "and two olive trees by it, one on the right side of the bowl, and the other on the left side of it.\"",
          "korean": "그리고 그 옆에 두 감람나무가 있는데, 하나는 기름 그릇 오른쪽에 있고, 다른 하나는 왼쪽에 있습니다.'"
        },
        {
          "verse": 4,
          "original": "I answered and spoke to the angel who talked with me, saying, \"What are these, my lord?\"",
          "korean": "내가 나와 말하던 천사에게 물었어요. '내 주여, 이것들이 무엇입니까?'"
        },
        {
          "verse": 5,
          "original": "Then the angel who talked with me answered me, \"Don't you know what these are?\" I said, \"No, my lord.\"",
          "korean": "나와 말하던 천사가 내게 대답했어요. '이것들이 무엇인지 모르느냐?' 내가 말했어요. '모릅니다, 내 주여.'"
        },
        {
          "verse": 6,
          "original": "Then he answered and spoke to me, saying, \"This is Yahweh's word to Zerubbabel, saying, 'Not by might, nor by power, but by my Spirit,' says Yahweh of Armies.",
          "korean": "그가 내게 대답하여 말했어요. '이것이 스룹바벨에게 하시는 하나님의 말씀이다. 만군의 하나님께서 말씀하신다. 힘으로도 아니요, 능력으로도 아니요, 오직 나의 영으로 되느니라."
        },
        {
          "verse": 7,
          "original": "Who are you, great mountain? Before Zerubbabel you are a plain; and he will bring out the capstone with shouts of 'Grace, grace, to it!'\"",
          "korean": "큰 산아, 네가 무엇이냐? 스룹바벨 앞에서 너는 평지가 되리라. 그가 머릿돌을 내놓을 때 '은혜로다, 은혜로다!' 하는 외침이 있으리라.'"
        },
        {
          "verse": 8,
          "original": "Moreover Yahweh's word came to me, saying,",
          "korean": "또 하나님의 말씀이 내게 왔어요."
        },
        {
          "verse": 9,
          "original": "\"The hands of Zerubbabel have laid the foundation of this house. His hands shall also finish it; and you will know that Yahweh of Armies has sent me to you.",
          "korean": "'스룹바벨의 손이 이 성전의 기초를 놓았으니, 그의 손이 또한 완성하리라. 그러면 너희가 만군의 하나님께서 나를 너희에게 보내셨음을 알게 되리라."
        },
        {
          "verse": 10,
          "original": "Indeed, who despises the day of small things? For these seven shall rejoice, and shall see the plumb line in the hand of Zerubbabel. These are Yahweh's eyes, which run back and forth through the whole earth.\"",
          "korean": "작은 일의 날을 멸시하는 자가 누구냐? 이 일곱은 스룹바벨의 손에 있는 다림줄을 보고 기뻐하리라. 이것들은 온 땅을 두루 살피는 하나님의 눈이다.'"
        },
        {
          "verse": 11,
          "original": "Then I asked him, \"What are these two olive trees on the right side of the lamp stand and on the left side of it?\"",
          "korean": "내가 그에게 물었어요. '등잔대 오른쪽과 왼쪽에 있는 이 두 감람나무는 무엇입니까?'"
        },
        {
          "verse": 12,
          "original": "I asked him the second time, \"What are these two olive branches, which are beside the two golden spouts, that pour the golden oil out of themselves?\"",
          "korean": "내가 두 번째로 물었어요. '금기름을 쏟아내는 두 금 관 옆에 있는 이 두 감람나무 가지는 무엇입니까?'"
        },
        {
          "verse": 13,
          "original": "He answered me, \"Don't you know what these are?\" I said, \"No, my lord.\"",
          "korean": "그가 내게 대답했어요. '이것들이 무엇인지 모르느냐?' 내가 말했어요. '모릅니다, 내 주여.'"
        },
        {
          "verse": 14,
          "original": "Then he said, \"These are the two anointed ones who stand by the Lord of the whole earth.\"",
          "korean": "그가 말했어요. '이들은 온 땅의 주 곁에 서 있는 두 기름 부음 받은 자이다.'"
        }
      ]
    },
    {
      "chapter": 5,
      "verses": [
        {
          "verse": 1,
          "original": "Then again I lifted up my eyes, and saw, and behold, a flying scroll.",
          "korean": "내가 다시 눈을 들어 보니, 보라, 날아가는 두루마리가 있었어요."
        },
        {
          "verse": 2,
          "original": "He said to me, \"What do you see?\" I answered, \"I see a flying scroll; its length is twenty cubits, and its width ten cubits.\"",
          "korean": "그가 내게 물었어요. '무엇을 보느냐?' 내가 대답했어요. '날아가는 두루마리를 봅니다. 그 길이는 이십 규빗이고, 너비는 십 규빗입니다.'"
        },
        {
          "verse": 3,
          "original": "Then he said to me, \"This is the curse that goes out over the surface of the whole land; for everyone who steals shall be cut off according to it on the one side; and everyone who swears falsely shall be cut off according to it on the other side.",
          "korean": "그가 내게 말했어요. '이것은 온 땅 위로 나가는 저주이다. 도둑질하는 자는 모두 한쪽 면에 기록된 대로 끊어지고, 거짓 맹세하는 자는 모두 다른 쪽 면에 기록된 대로 끊어질 거예요."
        },
        {
          "verse": 4,
          "original": "I will cause it to go out,\" says Yahweh of Armies, \"and it will enter into the house of the thief, and into the house of him who swears falsely by my name; and it will remain in the middle of his house, and will destroy it with its timber and its stones.\"",
          "korean": "만군의 하나님께서 말씀하신다. 내가 그것을 보내리니, 도둑의 집과 내 이름으로 거짓 맹세하는 자의 집에 들어가리라. 그것이 그 집 안에 머물면서 그 나무와 돌과 함께 그것을 멸하리라.'"
        },
        {
          "verse": 5,
          "original": "Then the angel who talked with me came forward, and said to me, \"Lift up now your eyes, and see what this is that is appearing.\"",
          "korean": "나와 말하던 천사가 앞으로 나와 내게 말했어요. '지금 눈을 들어 나타나는 것이 무엇인지 보라.'"
        },
        {
          "verse": 6,
          "original": "I said, \"What is it?\" He said, \"This is the ephah basket that is appearing.\" He said moreover, \"This is their appearance in all the land",
          "korean": "내가 말했어요. '그것이 무엇입니까?' 그가 말했어요. '이것은 나타나는 에바 바구니이다.' 그가 또 말했어요. '이것이 온 땅에 있는 그들의 모습이에요."
        },
        {
          "verse": 7,
          "original": "(and behold, a talent of lead was lifted up); and this is a woman sitting in the middle of the ephah basket.\"",
          "korean": "(보라, 납 뚜껑이 들려졌다.) 에바 바구니 가운데 한 여자가 앉아 있었어요.'"
        },
        {
          "verse": 8,
          "original": "He said, \"This is Wickedness;\" and he threw her down into the middle of the ephah basket; and he threw the weight of lead on its mouth.",
          "korean": "그가 말했어요. '이것이 악이다.' 그리고 그 여자를 에바 바구니 가운데로 던지고, 납 뚜껑을 그 입에 덮었어요."
        },
        {
          "verse": 9,
          "original": "Then I lifted up my eyes and saw, and behold, there were two women, and the wind was in their wings. Now they had wings like the wings of a stork, and they lifted up the ephah basket between earth and the sky.",
          "korean": "내가 눈을 들어 보니, 보라, 두 여자가 있었는데, 그들의 날개에 바람이 있었어요. 그들은 황새의 날개 같은 날개를 가지고 있었고, 그들이 에바 바구니를 땅과 하늘 사이로 들어 올렸어요."
        },
        {
          "verse": 10,
          "original": "Then I said to the angel who talked with me, \"Where are these carrying the ephah basket?\"",
          "korean": "내가 나와 말하던 천사에게 물었어요. '저들이 에바 바구니를 어디로 가져갑니까?'"
        },
        {
          "verse": 11,
          "original": "He said to me, \"To build her a house in the land of Shinar. When it is prepared, she will be set there in her own place.\"",
          "korean": "그가 내게 말했어요. '시날 땅에 그것을 위해 집을 짓러 간다. 그것이 준비되면, 거기에 그것을 제자리에 두리라.'"
        }
      ]
    },
    {
      "chapter": 6,
      "verses": [
        {
          "verse": 1,
          "original": "Again I lifted up my eyes, and saw, and behold, four chariots came out from between two mountains; and the mountains were mountains of bronze.",
          "korean": "내가 다시 눈을 들어 보니, 보라, 네 대의 병거가 두 산 사이에서 나왔어요. 그 산들은 놋 산이었어요."
        },
        {
          "verse": 2,
          "original": "In the first chariot were red horses; in the second chariot black horses;",
          "korean": "첫째 병거에는 붉은 말들이 있었고, 둘째 병거에는 검은 말들이 있었어요."
        },
        {
          "verse": 3,
          "original": "in the third chariot white horses; and in the fourth chariot dappled horses, all of them powerful.",
          "korean": "셋째 병거에는 흰 말들이 있었고, 넷째 병거에는 얼룩 말들이 있었어요. 모두 힘센 말들이었어요."
        },
        {
          "verse": 4,
          "original": "Then I asked the angel who talked with me, \"What are these, my lord?\"",
          "korean": "내가 나와 말하던 천사에게 물었어요. '내 주여, 이것들이 무엇입니까?'"
        },
        {
          "verse": 5,
          "original": "The angel answered me, \"These are the four winds of the sky, which go out from standing before the Lord of all the earth.",
          "korean": "천사가 내게 대답했어요. '이것들은 온 땅의 주 앞에 서 있다가 나가는 하늘의 네 바람이에요."
        },
        {
          "verse": 6,
          "original": "The one with the black horses goes out toward the north country; and the white went out after them; and the dappled went out toward the south country.\"",
          "korean": "검은 말이 끄는 것은 북쪽 땅으로 나가고, 흰 말은 그 뒤를 따라 나가고, 얼룩 말은 남쪽 땅으로 나간다.'"
        },
        {
          "verse": 7,
          "original": "The strong went out, and sought to go that they might walk back and forth through the earth: and he said, \"Go around and through the earth!\" So they walked back and forth through the earth.",
          "korean": "힘센 말들이 나가서 땅을 두루 다니려 했어요. 그가 말했어요. '가서 땅을 두루 다녀라!' 그래서 그들이 땅을 두루 다녔어요."
        },
        {
          "verse": 8,
          "original": "Then he called to me, and spoke to me, saying, \"Behold, those who go toward the north country have quieted my spirit in the north country.\"",
          "korean": "그가 나를 불러 말했어요. '보라, 북쪽 땅으로 나간 자들이 북쪽 땅에서 내 마음을 편안하게 했다.'"
        },
        {
          "verse": 9,
          "original": "Yahweh's word came to me, saying,",
          "korean": "하나님의 말씀이 내게 왔어요."
        },
        {
          "verse": 10,
          "original": "\"Take of them of the captivity, even of Heldai, of Tobijah, and of Jedaiah; and come the same day, and go into the house of Josiah the son of Zephaniah, where they have come from Babylon.",
          "korean": "'포로들 중에서 헬대와 도비야와 여다야에게서 받아라. 바로 그 날에 바벨론에서 온 그들이 머무는 스바냐의 아들 요시아의 집으로 가라."
        },
        {
          "verse": 11,
          "original": "Yes, take silver and gold, and make crowns, and set them on the head of Joshua the son of Jehozadak, the high priest;",
          "korean": "은과 금을 받아 면류관을 만들어, 여호사닥의 아들 대제사장 여호수아의 머리에 씌워라."
        },
        {
          "verse": 12,
          "original": "and speak to him, saying, 'Yahweh of Armies says, \"Behold, the man whose name is the Branch: and he shall grow up out of his place; and he shall build Yahweh's temple;",
          "korean": "그에게 말하라. 만군의 하나님께서 말씀하신다. 보라, 싹이라 이름하는 사람이 있는데, 그가 자기 자리에서 일어나 하나님의 성전을 세우리라."
        },
        {
          "verse": 13,
          "original": "even he shall build Yahweh's temple; and he shall bear the glory, and shall sit and rule on his throne; and he shall be a priest on his throne; and the counsel of peace shall be between them both.",
          "korean": "그가 하나님의 성전을 세우고, 영광을 입고, 자기 왕좌에 앉아 다스리리라. 그가 왕좌에서 제사장이 되리라. 둘 사이에 화평의 계획이 있으리라."
        },
        {
          "verse": 14,
          "original": "The crowns shall be to Helem, and to Tobijah, and to Jedaiah, and to Hen the son of Zephaniah, for a memorial in Yahweh's temple.",
          "korean": "그 면류관들은 헬렘과 도비야와 여다야와 스바냐의 아들 헨을 기념하여 하나님의 성전에 둘 거예요."
        },
        {
          "verse": 15,
          "original": "Those who are far off shall come and build in Yahweh's temple; and you shall know that Yahweh of Armies has sent me to you. This will happen, if you will diligently obey Yahweh your God's voice.\"'\"",
          "korean": "먼 곳에서 와서 하나님의 성전을 세울 것이니, 만군의 하나님께서 나를 너희에게 보내셨음을 알게 되리라. 너희가 너희 하나님의 말씀을 부지런히 들으면 이 일이 이루어지리라.'\"."
        }
      ]
    },
    {
      "chapter": 7,
      "verses": [
        {
          "verse": 1,
          "original": "In the fourth year of king Darius, Yahweh's word came to Zechariah in the fourth day of the ninth month, the month of Chislev.",
          "korean": "다리우스 왕 제 사 년 아홉째 달, 곧 기슬르월 넷째 날에 하나님의 말씀이 스가랴에게 왔어요."
        },
        {
          "verse": 2,
          "original": "The people of Bethel sent Sharezer and Regem Melech, and their men, to entreat Yahweh's favor,",
          "korean": "벧엘 사람들이 사레셀과 레겜멜렉과 그들의 사람들을 보내어 하나님의 은혜를 구하게 했어요."
        },
        {
          "verse": 3,
          "original": "and to speak to the priests of the house of Yahweh of Armies, and to the prophets, saying, \"Should I weep in the fifth month, separating myself, as I have done these so many years?\"",
          "korean": "만군의 하나님의 집 제사장들과 선지자들에게 물으려고요. '여러 해 동안 해온 것처럼 다섯째 달에 슬피 울며 금식해야 합니까?'"
        },
        {
          "verse": 4,
          "original": "Then the word of Yahweh of Armies came to me, saying,",
          "korean": "만군의 하나님의 말씀이 내게 왔어요."
        },
        {
          "verse": 5,
          "original": "\"Speak to all the people of the land, and to the priests, saying, 'When you fasted and mourned in the fifth and in the seventh month for these seventy years, did you at all fast to me, really to me?",
          "korean": "'이 땅의 모든 백성과 제사장들에게 말하라. 너희가 칠십 년 동안 다섯째 달과 일곱째 달에 금식하며 슬피 울 때, 정말 나를 위해 금식했느냐?"
        },
        {
          "verse": 6,
          "original": "When you eat, and when you drink, don't you eat for yourselves, and drink for yourselves?",
          "korean": "너희가 먹고 마실 때, 너희 자신을 위해 먹고 마신 것이 아니냐?"
        },
        {
          "verse": 7,
          "original": "Aren't these the words which Yahweh proclaimed by the former prophets, when Jerusalem was inhabited and in prosperity, and its cities around her, and the South and the lowland were inhabited?'\"",
          "korean": "예루살렘이 사람들로 가득 차 번영하고, 그 주변 성읍들과 남쪽과 평지에 사람이 살 때, 하나님께서 옛 선지자들을 통해 선포하신 말씀이 이것이 아니냐?'"
        },
        {
          "verse": 8,
          "original": "Yahweh's word came to Zechariah, saying,",
          "korean": "하나님의 말씀이 스가랴에게 왔어요."
        },
        {
          "verse": 9,
          "original": "\"Thus has Yahweh of Armies spoken, saying, 'Execute true judgment, and show kindness and compassion every man to his brother.",
          "korean": "'만군의 하나님께서 이같이 말씀하셨다. 공정한 재판을 베풀고, 각 사람이 자기 형제에게 인자와 긍휼을 베풀어라."
        },
        {
          "verse": 10,
          "original": "Don't oppress the widow, nor the fatherless, the foreigner, nor the poor; and let none of you devise evil against his brother in your heart.'",
          "korean": "과부와 고아와 나그네와 가난한 자를 억압하지 말고, 누구도 마음으로 형제에게 악을 꾀하지 말라.'"
        },
        {
          "verse": 11,
          "original": "But they refused to listen, and turned their backs, and stopped their ears, that they might not hear.",
          "korean": "그러나 그들이 듣기를 거절하고, 등을 돌리고, 듣지 않으려고 귀를 막았어요."
        },
        {
          "verse": 12,
          "original": "Yes, they made their hearts as hard as flint, lest they might hear the law, and the words which Yahweh of Armies had sent by his Spirit by the former prophets. Therefore great wrath came from Yahweh of Armies.",
          "korean": "그들이 율법과 만군의 하나님께서 그의 영으로 옛 선지자들을 통해 보내신 말씀을 듣지 않으려고 그들의 마음을 부싯돌처럼 굳게 했어요. 그래서 만군의 하나님께서 크게 노하셨어요."
        },
        {
          "verse": 13,
          "original": "It has come to pass that, as he called, and they refused to listen, so they will call, and I will not listen,\" said Yahweh of Armies;",
          "korean": "만군의 하나님께서 말씀하셨어요. '그가 부르셨을 때 그들이 듣지 않았으니, 그들이 부를 때 나도 듣지 않으리라."
        },
        {
          "verse": 14,
          "original": "\"but I will scatter them with a whirlwind among all the nations which they have not known. Thus the land was desolate after them, so that no man passed through nor returned: for they made the pleasant land desolate.\"",
          "korean": "내가 회오리바람으로 그들을 그들이 알지 못하는 모든 나라들 가운데 흩으리라. 그래서 그 땅이 그들 뒤에 황폐해져서 지나다니거나 돌아오는 사람이 없게 되었다. 그들이 아름다운 땅을 황폐하게 만들었기 때문이다.'"
        }
      ]
    },
    {
      "chapter": 8,
      "verses": [
        {
          "verse": 1,
          "original": "The word of Yahweh of Armies came to me.",
          "korean": "만군의 하나님의 말씀이 내게 왔어요."
        },
        {
          "verse": 2,
          "original": "Yahweh of Armies says: \"I am jealous for Zion with great jealousy, and I am jealous for her with great wrath.\"",
          "korean": "만군의 하나님께서 말씀하신다. '나는 시온을 크게 사랑하여 열심이 있고, 크게 분노하여 열심이 있다.'"
        },
        {
          "verse": 3,
          "original": "Yahweh says: \"I have returned to Zion, and will dwell in the middle of Jerusalem. Jerusalem shall be called 'The City of Truth;' and the mountain of Yahweh of Armies, 'The Holy Mountain.'\"",
          "korean": "하나님께서 말씀하신다. '내가 시온으로 돌아와 예루살렘 가운데에 거하겠다. 예루살렘이 진리의 성읍이라 불리고, 만군의 하나님의 산이 거룩한 산이라 불리리라.'"
        },
        {
          "verse": 4,
          "original": "Yahweh of Armies says: \"Old men and old women will again dwell in the streets of Jerusalem, every man with his staff in his hand for very age.",
          "korean": "만군의 하나님께서 말씀하신다. '다시 노인 남녀가 예루살렘 거리에 살게 될 것이고, 나이가 많아 각각 손에 지팡이를 짚을 거예요."
        },
        {
          "verse": 5,
          "original": "The streets of the city will be full of boys and girls playing in its streets.\"",
          "korean": "그 성읍의 거리가 소년 소녀들이 뛰노는 것으로 가득 차리라.'"
        },
        {
          "verse": 6,
          "original": "Yahweh of Armies says: \"If it is marvelous in the eyes of the remnant of this people in those days, should it also be marvelous in my eyes?\" says Yahweh of Armies.",
          "korean": "만군의 하나님께서 말씀하신다. '그 날에 이것이 이 백성의 남은 자들의 눈에 기이하게 보인다고 해서, 내 눈에도 기이하겠느냐? 만군의 하나님께서 말씀하신다.'"
        },
        {
          "verse": 7,
          "original": "Yahweh of Armies says: \"Behold, I will save my people from the east country, and from the west country;",
          "korean": "만군의 하나님께서 말씀하신다. '보라, 내가 내 백성을 동쪽 나라에서, 서쪽 나라에서 구해내겠어요."
        },
        {
          "verse": 8,
          "original": "and I will bring them, and they will dwell within Jerusalem; and they will be my people, and I will be their God, in truth and in righteousness.\"",
          "korean": "내가 그들을 데려와 예루살렘 안에 살게 하리라. 그들이 내 백성이 되고, 나는 진리와 의로 그들의 하나님이 되리라.'"
        },
        {
          "verse": 9,
          "original": "Yahweh of Armies says: \"Let your hands be strong, you who hear in these days these words from the mouth of the prophets who were in the day that the foundation of the house of Yahweh of Armies was laid, even the temple, that it might be built.",
          "korean": "만군의 하나님께서 말씀하신다. '만군의 하나님의 집, 곧 성전의 기초를 놓던 날에 있던 선지자들의 입에서 나온 이 말을 요즘 듣는 너희는 손을 강하게 하라."
        },
        {
          "verse": 10,
          "original": "For before those days there was no wages for man, nor any wages for an animal; neither was there any peace to him who went out or came in, because of the adversary. For I set all men everyone against his neighbor.",
          "korean": "그 날들 전에는 사람을 위한 삯도 없었고, 짐승을 위한 삯도 없었다. 대적 때문에 나가는 자나 들어오는 자에게 평안이 없었다. 내가 모든 사람을 각각 그 이웃과 맞서게 했기 때문이에요."
        },
        {
          "verse": 11,
          "original": "But now I will not be to the remnant of this people as in the former days,\" says Yahweh of Armies.",
          "korean": "만군의 하나님께서 말씀하신다. 그러나 이제 나는 이 백성의 남은 자들에게 옛날처럼 하지 않겠어요."
        },
        {
          "verse": 12,
          "original": "\"For the seed of peace and the vine will yield its fruit, and the ground will give its increase, and the heavens will give their dew; and I will cause the remnant of this people to inherit all these things.",
          "korean": "평화의 씨가 뿌려져 포도나무가 열매를 맺고, 땅이 소출을 내고, 하늘이 이슬을 내리리라. 내가 이 백성의 남은 자들에게 이 모든 것을 기업으로 주리라."
        },
        {
          "verse": 13,
          "original": "It shall come to pass that, as you were a curse among the nations, house of Judah and house of Israel, so I will save you, and you shall be a blessing. Don't be afraid. Let your hands be strong.\"",
          "korean": "유다 집과 이스라엘 집이여, 너희가 여러 나라 가운데 저주가 되었던 것처럼, 내가 너희를 구원하여 너희가 복이 되게 하리라. 두려워하지 말고 손을 강하게 하라.'"
        },
        {
          "verse": 14,
          "original": "For Yahweh of Armies says: \"As I thought to do evil to you, when your fathers provoked me to wrath,\" says Yahweh of Armies, \"and I didn't repent;",
          "korean": "만군의 하나님께서 말씀하신다. '너희 조상들이 나를 노하게 했을 때, 내가 너희에게 재앙을 내리기로 생각하고 뜻을 돌이키지 않았던 것처럼,"
        },
        {
          "verse": 15,
          "original": "so again I have thought in these days to do good to Jerusalem and to the house of Judah. Don't be afraid.",
          "korean": "요즘에 내가 다시 예루살렘과 유다 집에 선을 행하기로 생각하였다. 두려워하지 말라."
        },
        {
          "verse": 16,
          "original": "These are the things that you shall do: speak every man the truth with his neighbor. Execute the judgment of truth and peace in your gates,",
          "korean": "너희가 행할 것이 이거예요. 각 사람이 이웃에게 진실을 말하라. 성문에서 진리와 화평의 재판을 하라."
        },
        {
          "verse": 17,
          "original": "and let none of you devise evil in your hearts against his neighbor, and love no false oath: for all these are things that I hate,\" says Yahweh.",
          "korean": "아무도 마음으로 이웃에게 악을 꾀하지 말고, 거짓 맹세를 좋아하지 말라. 이 모든 것을 내가 미워한다고 하나님께서 말씀하신다.'"
        },
        {
          "verse": 18,
          "original": "The word of Yahweh of Armies came to me.",
          "korean": "만군의 하나님의 말씀이 내게 왔어요."
        },
        {
          "verse": 19,
          "original": "Yahweh of Armies says: \"The fasts of the fourth, fifth, seventh, and tenth months shall be for the house of Judah joy and gladness, and cheerful feasts. Therefore love truth and peace.\"",
          "korean": "만군의 하나님께서 말씀하신다. '넷째 달, 다섯째 달, 일곱째 달, 열째 달의 금식이 유다 집에게 기쁨과 즐거움과 좋은 절기가 되리라. 그러므로 진리와 화평을 사랑하라.'"
        },
        {
          "verse": 20,
          "original": "Yahweh of Armies says: \"Many peoples, and the inhabitants of many cities will yet come;",
          "korean": "만군의 하나님께서 말씀하신다. '많은 백성들과 많은 성읍의 주민들이 올 거예요."
        },
        {
          "verse": 21,
          "original": "and the inhabitants of one shall go to another, saying, 'Let's go speedily to entreat the favor of Yahweh, and to seek Yahweh of Armies. I will go also.'",
          "korean": "한 성읍의 주민들이 다른 성읍으로 가서 말하리라. 우리가 빨리 가서 하나님의 은혜를 구하고 만군의 하나님을 찾자. 나도 가겠어요."
        },
        {
          "verse": 22,
          "original": "Yes, many peoples and strong nations will come to seek Yahweh of Armies in Jerusalem, and to entreat the favor of Yahweh.\"",
          "korean": "많은 백성들과 강한 나라들이 예루살렘에서 만군의 하나님을 찾고 하나님의 은혜를 구하러 오리라.'"
        },
        {
          "verse": 23,
          "original": "Yahweh of Armies says: \"In those days, ten men will take hold, out of all the languages of the nations, they will take hold of the skirt of him who is a Jew, saying, 'We will go with you, for we have heard that God is with you.'\"",
          "korean": "만군의 하나님께서 말씀하신다. '그 날에 여러 나라 말을 하는 열 명이 한 유다 사람의 옷자락을 붙잡고 말하리라. 우리가 너와 함께 가겠다. 하나님이 너와 함께하신다고 우리가 들었다.'\"."
        }
      ]
    },
    {
      "chapter": 9,
      "verses": [
        {
          "verse": 1,
          "original": "A revelation. Yahweh's word is against the land of Hadrach, and will rest upon Damascus; for the eye of man and of all the tribes of Israel is toward Yahweh;",
          "korean": "하나의 계시예요. 하나님의 말씀이 하드락 땅을 향하여 선포되어 다마스쿠스에 머무르리라. 사람의 눈과 이스라엘 모든 지파의 눈이 하나님을 바라보기 때문이에요."
        },
        {
          "verse": 2,
          "original": "and Hamath, also, which borders on it; Tyre and Sidon, because they are very wise.",
          "korean": "그것과 경계를 접한 하맛과, 두로와 시돈도 마찬가지예요. 그들이 아주 지혜롭기 때문이에요."
        },
        {
          "verse": 3,
          "original": "Tyre built herself a stronghold, and heaped up silver like the dust, and fine gold like the mire of the streets.",
          "korean": "두로가 자기를 위해 요새를 쌓고, 은을 티끌처럼 쌓고, 정금을 거리의 진흙처럼 쌓았어요."
        },
        {
          "verse": 4,
          "original": "Behold, the Lord will dispossess her, and he will strike her power in the sea; and she will be devoured with fire.",
          "korean": "보라, 주께서 그것을 빼앗고, 바다에서 그 세력을 치시리니, 불에 삼켜지리라."
        },
        {
          "verse": 5,
          "original": "Ashkelon will see it, and fear; Gaza also, and will writhe in agony; as will Ekron, for her expectation will be disappointed; and the king will perish from Gaza, and Ashkelon will not be inhabited.",
          "korean": "아스글론이 보고 두려워하고, 가사도 심히 고통하고, 에그론도 그러하리니, 그 소망이 수치가 되기 때문이에요. 가사에서 왕이 사라지고, 아스글론에는 사람이 살지 않으리라."
        },
        {
          "verse": 6,
          "original": "Foreigners will dwell in Ashdod, and I will cut off the pride of the Philistines.",
          "korean": "이방인들이 아스돗에 살리라. 내가 블레셋의 교만을 끊으리라."
        },
        {
          "verse": 7,
          "original": "I will take away his blood out of his mouth, and his abominations from between his teeth; and he also will be a remnant for our God; and he will be as a chieftain in Judah, and Ekron as a Jebusite.",
          "korean": "그의 입에서 피를 제거하고, 그의 이 사이에서 가증한 것을 제거하리라. 그도 우리 하나님을 위한 남은 자가 되어, 유다의 족장처럼 되고, 에그론은 여부스 사람처럼 되리라."
        },
        {
          "verse": 8,
          "original": "I will encamp around my house against the army, that no one pass through or return; and no oppressor will pass through them any more: for now I have seen with my eyes.",
          "korean": "내가 내 집 주위에 진을 쳐서 군대를 막아, 지나가거나 돌아오는 자가 없게 하리라. 다시는 압제자가 그들을 지나가지 못하리니, 이제 내가 내 눈으로 보았기 때문이에요."
        },
        {
          "verse": 9,
          "original": "Rejoice greatly, daughter of Zion! Shout, daughter of Jerusalem! Behold, your King comes to you! He is righteous, and having salvation; lowly, and riding on a donkey, even on a colt, the foal of a donkey.",
          "korean": "시온의 딸아, 크게 기뻐하라! 예루살렘의 딸아, 환호하라! 보라, 네 왕이 네게 오신다! 그는 의로우시고 구원을 베푸시며, 겸손하여 나귀를 타시니, 나귀 새끼 곧 어린 나귀를 타셨어요."
        },
        {
          "verse": 10,
          "original": "I will cut off the chariot from Ephraim, and the horse from Jerusalem; and the battle bow will be cut off; and he will speak peace to the nations: and his dominion will be from sea to sea, and from the River to the ends of the earth.",
          "korean": "내가 에브라임에서 병거를 끊고, 예루살렘에서 말을 끊으리라. 전쟁 활도 끊어지리라. 그가 나라들에게 평화를 말씀하시리니, 그의 다스림이 바다에서 바다까지, 강에서 땅 끝까지 이르리라."
        },
        {
          "verse": 11,
          "original": "As for you also, because of the blood of your covenant, I have set free your prisoners from the pit in which is no water.",
          "korean": "너에게도 네 언약의 피로 인하여, 내가 물 없는 구덩이에서 네 포로들을 풀어주었어요."
        },
        {
          "verse": 12,
          "original": "Turn to the stronghold, you prisoners of hope! Even today I declare that I will restore double to you.",
          "korean": "소망의 포로들아, 요새로 돌아오라! 오늘도 내가 선언하노니, 내가 네게 갑절로 갚아주리라."
        },
        {
          "verse": 13,
          "original": "For indeed I bend Judah as a bow for me. I have filled the bow with Ephraim; and I will stir up your sons, Zion, against your sons, Greece, and will make you like the sword of a mighty man.",
          "korean": "내가 유다를 나를 위한 활처럼 당기고, 에브라임으로 활을 채웠다. 시온아, 네 아들들을 그리스의 아들들을 대항하여 일으키고, 너를 용사의 칼처럼 만들리라."
        },
        {
          "verse": 14,
          "original": "Yahweh will be seen over them; and his arrow will go flash like lightning; and the Lord Yahweh will blow the trumpet, and will go with whirlwinds of the south.",
          "korean": "하나님께서 그들 위에 나타나시리라. 그의 화살이 번개처럼 나가고, 주 하나님께서 나팔을 불며 남방 회오리바람 가운데 가시리라."
        },
        {
          "verse": 15,
          "original": "Yahweh of Armies will defend them; and they will destroy and overcome with sling stones; and they will drink, and roar as through wine; and they will be filled like bowls, like the corners of the altar.",
          "korean": "만군의 하나님께서 그들을 보호하시리라. 그들이 물맷돌로 쳐부수고 이기리라. 그들이 마시며 포도주에 취한 것처럼 소리치고, 그릇처럼, 제단 모퉁이처럼 가득 차리라."
        },
        {
          "verse": 16,
          "original": "Yahweh their God will save them in that day as the flock of his people; for they are like the jewels of a crown, lifted on high over his land.",
          "korean": "그 날에 그들의 하나님께서 그들을 자기 백성의 양 떼처럼 구원하시리라. 그들은 면류관의 보석처럼 그의 땅에서 높이 빛나리라."
        },
        {
          "verse": 17,
          "original": "For how great is his goodness, and how great is his beauty! Grain will make the young men flourish, and new wine the virgins.",
          "korean": "그의 선하심이 얼마나 크며, 그의 아름다움이 얼마나 크냐! 곡식이 청년들을 번성하게 하고, 새 포도주가 처녀들을 번성하게 하리라."
        }
      ]
    },
    {
      "chapter": 10,
      "verses": [
        {
          "verse": 1,
          "original": "Ask of Yahweh rain in the spring time, Yahweh who makes storm clouds, and he gives rain showers to everyone for the plants in the field.",
          "korean": "늦은 비 때에 하나님께 비를 구하라. 하나님께서 번개 구름을 만드시고, 밭의 채소를 위해 모든 사람에게 소나기를 주시느니라."
        },
        {
          "verse": 2,
          "original": "For the teraphim have spoken vanity, and the diviners have seen a lie; and they have told false dreams. They comfort in vain. Therefore they go their way like sheep. They are oppressed, because there is no shepherd.",
          "korean": "드라빔은 헛된 것을 말하고, 점쟁이는 거짓을 보았어요. 그들이 거짓 꿈을 말했어요. 그들의 위로가 헛되어요. 그러므로 백성이 양처럼 방황하며, 목자가 없어 고통당하고 있어요."
        },
        {
          "verse": 3,
          "original": "My anger is kindled against the shepherds, and I will punish the male goats; For Yahweh of Armies has visited his flock, the house of Judah, and will make them as his majestic horse in the battle.",
          "korean": "내 노가 목자들에게 불타고, 내가 숫염소들을 벌하리라. 만군의 하나님께서 자기 양 떼인 유다 집을 돌보시고, 그들을 전쟁에서 위엄 있는 말처럼 만드시리라."
        },
        {
          "verse": 4,
          "original": "From him will come the cornerstone, from him the nail, from him the battle bow, from him every ruler together.",
          "korean": "그에게서 모퉁잇돌이 나오고, 그에게서 말뚝이 나오고, 그에게서 전쟁 활이 나오고, 그에게서 모든 다스리는 자가 함께 나오리라."
        },
        {
          "verse": 5,
          "original": "They shall be as mighty men, treading down muddy streets in the battle; and they shall fight, because Yahweh is with them; and the riders on horses will be confounded.",
          "korean": "그들이 용사들처럼 되어 전쟁에서 진흙길을 밟으리라. 그들이 싸우리니, 하나님께서 그들과 함께하시기 때문이에요. 말 탄 자들이 부끄러움을 당하리라."
        },
        {
          "verse": 6,
          "original": "\"I will strengthen the house of Judah, and I will save the house of Joseph, and I will bring them back; for I have mercy on them; and they will be as though I had not cast them off: for I am Yahweh their God, and I will hear them.",
          "korean": "'내가 유다 집을 강하게 하고, 요셉 집을 구원하고, 그들을 돌아오게 하리라. 내가 그들을 긍휼히 여기기 때문이에요. 그들이 내가 그들을 버리지 않은 것처럼 되리니, 나는 그들의 하나님이고, 내가 그들을 들을 것이기 때문이에요."
        },
        {
          "verse": 7,
          "original": "Ephraim will be like a mighty man, and their heart will rejoice as through wine; yes, their children will see it, and rejoice. Their heart will be glad in Yahweh.",
          "korean": "에브라임이 용사 같이 되어 그들의 마음이 포도주에 취한 것처럼 기뻐하리라. 그들의 자녀들이 보고 기뻐하리라. 그들의 마음이 하나님 안에서 즐거워하리라."
        },
        {
          "verse": 8,
          "original": "I will signal for them, and gather them; for I have redeemed them; and they will increase as they have increased.",
          "korean": "내가 그들에게 신호를 보내 그들을 모으리니, 내가 그들을 구속했기 때문이에요. 그들이 전에 번성했던 것처럼 번성하리라."
        },
        {
          "verse": 9,
          "original": "I will sow them among the peoples; and they will remember me in far countries; and they will live with their children, and will return.",
          "korean": "내가 그들을 여러 나라에 뿌리리라. 그들이 먼 나라에서 나를 기억하고, 그들의 자녀와 함께 살며 돌아오리라."
        },
        {
          "verse": 10,
          "original": "I will bring them again also out of the land of Egypt, and gather them out of Assyria; and I will bring them into the land of Gilead and Lebanon; and there won't be room enough for them.",
          "korean": "내가 또한 그들을 애굽 땅에서 데려오고, 앗수르에서 모으리라. 내가 그들을 길르앗 땅과 레바논으로 데려오리니, 그들에게 자리가 부족할 거예요."
        },
        {
          "verse": 11,
          "original": "He will pass through the sea of affliction, and will strike the waves in the sea, and all the depths of the Nile will dry up; and the pride of Assyria will be brought down, and the scepter of Egypt will depart.",
          "korean": "그가 고난의 바다를 지나며 바다의 파도를 치시리니, 나일강의 모든 깊은 곳이 마르리라. 앗수르의 교만이 낮아지고, 애굽의 홀이 떠나리라."
        },
        {
          "verse": 12,
          "original": "I will strengthen them in Yahweh; and they will walk up and down in his name,\" says Yahweh.",
          "korean": "내가 그들을 하나님 안에서 강하게 하리니, 그들이 그의 이름으로 행하리라고 하나님께서 말씀하신다.'"
        }
      ]
    },
    {
      "chapter": 11,
      "verses": [
        {
          "verse": 1,
          "original": "Open your doors, Lebanon, that the fire may devour your cedars.",
          "korean": "레바논아, 네 문을 열어 불이 네 백향목을 삼키게 하라."
        },
        {
          "verse": 2,
          "original": "Wail, cypress tree, for the cedar has fallen, because the stately ones are destroyed. Wail, you oaks of Bashan, for the strong forest has come down.",
          "korean": "잣나무야, 울어라. 백향목이 쓰러졌기 때문이에요. 위엄 있는 나무들이 파괴되었기 때문이에요. 바산의 상수리나무야, 울어라. 울창한 숲이 쓰러졌기 때문이에요."
        },
        {
          "verse": 3,
          "original": "A voice of the wailing of the shepherds! For their glory is destroyed: a voice of the roaring of young lions! For the pride of the Jordan is ruined.",
          "korean": "목자들의 통곡 소리가 들려요! 그들의 영광이 파괴되었기 때문이에요. 젊은 사자들의 포효 소리가 들려요! 요단의 자랑이 망했기 때문이에요."
        },
        {
          "verse": 4,
          "original": "Yahweh my God says: \"Feed the flock of slaughter.",
          "korean": "나의 하나님께서 말씀하신다. '잡히려는 양 떼를 먹여라."
        },
        {
          "verse": 5,
          "original": "Their buyers slaughter them, and go unpunished. Those who sell them say, 'Blessed be Yahweh, for I am rich;' and their own shepherds don't pity them.",
          "korean": "그들을 사는 자들이 그들을 잡아도 벌받지 않고, 그들을 파는 자들은 말해요. 하나님께 감사합니다, 내가 부자가 되었어요. 그들 자신의 목자들도 그들을 불쌍히 여기지 않아요."
        },
        {
          "verse": 6,
          "original": "For I will no more pity the inhabitants of the land,\" says Yahweh; \"but, behold, I will deliver the men everyone into his neighbor's hand, and into the hand of his king. They will strike the land, and out of their hand I will not deliver them.\"",
          "korean": "하나님께서 말씀하신다. 내가 더 이상 이 땅의 주민들을 불쌍히 여기지 않고, 보라, 내가 각 사람을 그의 이웃의 손과 그의 왕의 손에 넘기리라. 그들이 땅을 칠 것이나, 내가 그들의 손에서 구해내지 않으리라.'"
        },
        {
          "verse": 7,
          "original": "So I fed the flock of slaughter, especially the oppressed of the flock. I took for myself two staffs. The one I called \"Favor\", and the other I called \"Union\", and I fed the flock.",
          "korean": "그래서 내가 잡히려는 양 떼, 특히 양 떼 중 가난한 자들을 먹였어요. 나는 두 지팡이를 취하여 하나는 '은혜'라 하고, 다른 하나는 '연합'이라 하고, 양 떼를 먹였어요."
        },
        {
          "verse": 8,
          "original": "I cut off the three shepherds in one month; for my soul was weary of them, and their soul also loathed me.",
          "korean": "내가 한 달에 세 목자를 끊었어요. 내 마음이 그들을 싫어했고, 그들의 마음도 나를 미워했기 때문이에요."
        },
        {
          "verse": 9,
          "original": "Then I said, \"I will not feed you. That which dies, let it die; and that which is to be cut off, let it be cut off; and let those who are left eat each other's flesh.\"",
          "korean": "그래서 내가 말했어요. '나는 너희를 먹이지 않겠다. 죽을 것은 죽게 하고, 끊어질 것은 끊어지게 하고, 남은 것들은 서로의 살을 먹게 하라.'"
        },
        {
          "verse": 10,
          "original": "I took my staff Favor, and cut it apart, that I might break my covenant that I had made with all the peoples.",
          "korean": "나는 내 지팡이 '은혜'를 취하여 꺾었어요. 내가 모든 백성과 맺은 언약을 끊기 위해서였어요."
        },
        {
          "verse": 11,
          "original": "It was broken in that day; and thus the poor of the flock that listened to me knew that it was Yahweh's word.",
          "korean": "그 날에 그것이 끊어졌어요. 그래서 나를 지켜보는 양 떼의 가난한 자들이 그것이 하나님의 말씀인 줄 알았어요."
        },
        {
          "verse": 12,
          "original": "I said to them, \"If you think it best, give me my wages; and if not, keep them.\" So they weighed for my wages thirty pieces of silver.",
          "korean": "내가 그들에게 말했어요. '좋게 여기면 내 삯을 주고, 그렇지 않으면 말아라.' 그래서 그들이 내 삯으로 은 삼십을 달아 주었어요."
        },
        {
          "verse": 13,
          "original": "Yahweh said to me, \"Throw it to the potter, the handsome price that I was valued at by them!\" I took the thirty pieces of silver, and threw them to the potter, in Yahweh's house.",
          "korean": "하나님께서 내게 말씀하셨어요. '그들이 나를 값진 값으로 계산한 그것을 토기장이에게 던지라!' 나는 은 삼십을 하나님의 집에서 토기장이에게 던졌어요."
        },
        {
          "verse": 14,
          "original": "Then I cut apart my other staff, even Union, that I might break the brotherhood between Judah and Israel.",
          "korean": "그런 다음 나는 다른 지팡이 '연합'을 꺾었어요. 유다와 이스라엘 사이의 형제 관계를 끊기 위해서였어요."
        },
        {
          "verse": 15,
          "original": "Yahweh said to me, \"Take for yourself yet again the equipment of a foolish shepherd.",
          "korean": "하나님께서 내게 말씀하셨어요. '다시 어리석은 목자의 도구를 취하라."
        },
        {
          "verse": 16,
          "original": "For, behold, I will raise up a shepherd in the land, who will not visit those who are cut off, neither will seek those who are scattered, nor heal that which is broken, nor feed that which is sound; but he will eat the meat of the fat sheep, and will tear their hoofs in pieces.",
          "korean": "보라, 내가 이 땅에 목자를 세우리니, 끊어진 것을 돌보지 않고, 흩어진 것을 찾지 않고, 상한 것을 고치지 않고, 건강한 것을 먹이지 않고, 살찐 양의 고기를 먹고, 그들의 발굽을 찢을 거예요."
        },
        {
          "verse": 17,
          "original": "Woe to the worthless shepherd who leaves the flock! The sword will be on his arm, and on his right eye. His arm will be completely withered, and his right eye will be totally blinded!\"",
          "korean": "양 떼를 버리는 쓸모없는 목자에게 화가 있으리라! 칼이 그의 팔과 오른쪽 눈에 임하리라. 그의 팔이 완전히 마르고, 그의 오른쪽 눈이 완전히 멀리라!'"
        }
      ]
    },
    {
      "chapter": 12,
      "verses": [
        {
          "verse": 1,
          "original": "A revelation, Yahweh's word concerning Israel. Yahweh, who stretches out the heavens, and lays the foundation of the earth, and forms the spirit of man within him says:",
          "korean": "이스라엘에 관한 하나님의 말씀의 계시예요. 하늘을 펴시고, 땅의 기초를 놓으시고, 사람 안에 영을 지으시는 하나님께서 말씀하세요."
        },
        {
          "verse": 2,
          "original": "\"Behold, I will make Jerusalem a cup of reeling to all the surrounding peoples, and it will also be on Judah in the siege against Jerusalem.",
          "korean": "'보라, 내가 예루살렘을 주위의 모든 민족들에게 비틀거리게 하는 잔으로 만들리니, 예루살렘을 에워쌀 때 유다에게도 그러하리라."
        },
        {
          "verse": 3,
          "original": "It will happen in that day, that I will make Jerusalem a burdensome stone for all the peoples. All who burden themselves with it will be severely wounded, and all the nations of the earth will be gathered together against it.",
          "korean": "그 날에 내가 예루살렘을 모든 민족들에게 무거운 돌로 만들리라. 그것을 들어 올리는 자는 다 크게 상하리라. 땅의 모든 나라가 그것을 대항하여 모이리라."
        },
        {
          "verse": 4,
          "original": "In that day,\" says Yahweh, \"I will strike every horse with terror, and his rider with madness; and I will open my eyes on the house of Judah, and will strike every horse of the peoples with blindness.",
          "korean": "하나님께서 말씀하신다. 그 날에 내가 모든 말을 놀라게 하고, 그 탄 자를 미치게 하리라. 내가 유다 집을 눈을 떠 돌보고, 여러 민족의 모든 말을 눈멀게 하리라."
        },
        {
          "verse": 5,
          "original": "The chieftains of Judah will say in their heart, 'The inhabitants of Jerusalem are my strength in Yahweh of Armies their God.'",
          "korean": "유다의 족장들이 마음속으로 말하리라. 예루살렘 주민들이 그들의 하나님 만군의 하나님 안에서 나의 힘이에요."
        },
        {
          "verse": 6,
          "original": "In that day I will make the chieftains of Judah like a pan of fire among wood, and like a flaming torch among sheaves; and they will devour all the surrounding peoples, on the right hand and on the left; and Jerusalem will yet again dwell in their own place, even in Jerusalem.",
          "korean": "그 날에 내가 유다의 족장들을 나무 사이의 화로 같게 하고, 곡식 단 사이의 불붙는 횃불 같게 하리니, 그들이 오른쪽과 왼쪽의 모든 주변 민족을 삼키리라. 예루살렘이 다시 제자리, 곧 예루살렘에 거하리라."
        },
        {
          "verse": 7,
          "original": "Yahweh also will save the tents of Judah first, that the glory of David's house and the glory of the inhabitants of Jerusalem not be magnified above Judah.",
          "korean": "하나님께서 또한 유다의 장막을 먼저 구원하시리니, 다윗 집의 영광과 예루살렘 주민의 영광이 유다보다 높아지지 않게 하려 함이라."
        },
        {
          "verse": 8,
          "original": "In that day Yahweh will defend the inhabitants of Jerusalem. He who is feeble among them at that day will be like David, and David's house will be like God, like Yahweh's angel before them.",
          "korean": "그 날에 하나님께서 예루살렘 주민을 보호하시리니, 그 날에 그들 중 연약한 자도 다윗 같고, 다윗의 집은 하나님 같고, 그들 앞에 있는 하나님의 천사 같으리라."
        },
        {
          "verse": 9,
          "original": "It will happen in that day, that I will seek to destroy all the nations that come against Jerusalem.",
          "korean": "그 날에 내가 예루살렘을 치러 오는 모든 나라를 멸하려 하리라."
        },
        {
          "verse": 10,
          "original": "I will pour on David's house, and on the inhabitants of Jerusalem, the spirit of grace and of supplication; and they will look to me whom they have pierced; and they shall mourn for him, as one mourns for his only son, and will grieve bitterly for him, as one grieves for his firstborn.",
          "korean": "내가 다윗의 집과 예루살렘 주민에게 은혜와 간구의 영을 부으리니, 그들이 그들이 찌른 나를 바라보고, 독자를 위해 슬피 울듯이 그를 위해 슬피 울고, 장자를 위해 통곡하듯이 그를 위해 통곡하리라."
        },
        {
          "verse": 11,
          "original": "In that day there will be a great mourning in Jerusalem, like the mourning of Hadadrimmon in the valley of Megiddon.",
          "korean": "그 날에 예루살렘에 큰 애통이 있으리니, 므깃도 골짜기의 하닷림몬의 애통과 같으리라."
        },
        {
          "verse": 12,
          "original": "The land will mourn, every family apart; the family of David's house apart, and their wives apart; the family of the house of Nathan apart, and their wives apart;",
          "korean": "온 땅이 애통하되 가족마다 따로 하리니, 다윗 집 가족이 따로, 그들의 아내가 따로, 나단의 집 가족이 따로, 그들의 아내가 따로,"
        },
        {
          "verse": 13,
          "original": "the family of the house of Levi apart, and their wives apart; the family of the Shimeites apart, and their wives apart;",
          "korean": "레위 집 가족이 따로, 그들의 아내가 따로, 시므이 가족이 따로, 그들의 아내가 따로,"
        },
        {
          "verse": 14,
          "original": "all the families who remain, every family apart, and their wives apart.",
          "korean": "남은 모든 가족이 가족마다 따로, 그들의 아내가 따로 하리라.'"
        }
      ]
    },
    {
      "chapter": 13,
      "verses": [
        {
          "verse": 1,
          "original": "\"In that day there will be a spring opened to David's house and to the inhabitants of Jerusalem, for sin and for uncleanness.",
          "korean": "'그 날에 다윗의 집과 예루살렘 주민을 위하여 죄와 더러움을 씻는 샘이 열리리라."
        },
        {
          "verse": 2,
          "original": "It will come to pass in that day, says Yahweh of Armies, that I will cut off the names of the idols out of the land, and they will be remembered no more. I will also cause the prophets and the spirit of impurity to pass out of the land.",
          "korean": "만군의 하나님께서 말씀하신다. 그 날에 내가 우상들의 이름을 이 땅에서 끊어 다시는 기억되지 않게 하고, 거짓 선지자들과 부정한 영도 이 땅에서 떠나게 하리라."
        },
        {
          "verse": 3,
          "original": "It will happen that, when anyone still prophesies, then his father and his mother who bore him will tell him, 'You must die, because you speak lies in Yahweh's name;' and his father and his mother who bore him will stab him when he prophesies.",
          "korean": "누구든지 여전히 예언하면, 그를 낳은 그의 아버지와 어머니가 그에게 말하리라. 네가 하나님의 이름으로 거짓을 말했으니 죽어야 한다. 그를 낳은 그의 아버지와 어머니가 그가 예언할 때 그를 찌르리라."
        },
        {
          "verse": 4,
          "original": "It will happen in that day, that the prophets will each be ashamed of his vision, when he prophesies; neither will they wear a hairy mantle to deceive:",
          "korean": "그 날에 거짓 선지자들이 각각 예언할 때 자기 환상을 부끄러워하리라. 그들이 속이려고 털옷을 입지 아니하리라."
        },
        {
          "verse": 5,
          "original": "but he will say, 'I am no prophet, I am a tiller of the ground; for I have been made a bondservant from my youth.'",
          "korean": "그가 말하리라. 나는 선지자가 아니라, 땅을 가는 농부다. 어릴 때부터 종으로 일했어요."
        },
        {
          "verse": 6,
          "original": "One will say to him, 'What are these wounds between your arms?' Then he will answer, 'Those with which I was wounded in the house of my friends.'",
          "korean": "어떤 사람이 그에게 물으리라. 네 두 팔 사이의 이 상처는 무엇이냐? 그가 대답하리라. 내 친구들의 집에서 받은 상처다.'"
        },
        {
          "verse": 7,
          "original": "\"Awake, sword, against my shepherd, and against the man who is close to me,\" says Yahweh of Armies. \"Strike the shepherd, and the sheep will be scattered; and I will turn my hand against the little ones.",
          "korean": "만군의 하나님께서 말씀하신다. '칼아, 깨어나 내 목자를 치고, 나와 가까운 사람을 쳐라. 목자를 치면 양들이 흩어지리라. 내가 어린 것들에게 손을 돌이키리라."
        },
        {
          "verse": 8,
          "original": "It shall happen that in all the land,\" says Yahweh, \"two parts in it will be cut off and die; but the third will be left in it.",
          "korean": "하나님께서 말씀하신다. 온 땅에서 삼분의 이는 끊어져 죽고, 삼분의 일이 그 안에 남으리라."
        },
        {
          "verse": 9,
          "original": "I will bring the third part into the fire, and will refine them as silver is refined, and will test them like gold is tested. They will call on my name, and I will hear them. I will say, 'It is my people;' and they will say, 'Yahweh is my God.'\"",
          "korean": "내가 그 삼분의 일을 불 가운데로 들여보내어, 은을 연단하듯이 그들을 연단하고, 금을 시험하듯이 그들을 시험하리라. 그들이 내 이름을 부르리니, 내가 그들을 들으리라. 내가 말하리라. 이는 내 백성이라. 그들도 말하리라. 하나님은 나의 하나님이시다.'"
        }
      ]
    },
    {
      "chapter": 14,
      "verses": [
        {
          "verse": 1,
          "original": "Behold, a day of Yahweh comes, when your plunder will be divided within you.",
          "korean": "보라, 하나님의 날이 오리니, 네 약탈물이 네 가운데서 나누어지리라."
        },
        {
          "verse": 2,
          "original": "For I will gather all nations against Jerusalem to battle; and the city will be taken, the houses rifled, and the women ravished. Half of the city will go out into captivity, and the rest of the people will not be cut off from the city.",
          "korean": "내가 모든 나라를 모아 예루살렘을 치게 하리니, 성이 함락되고, 집들이 약탈되고, 여인들이 욕을 당하리라. 성의 절반이 포로로 잡혀가고, 나머지 백성은 성에서 끊어지지 않으리라."
        },
        {
          "verse": 3,
          "original": "Then Yahweh will go out and fight against those nations, as when he fought in the day of battle.",
          "korean": "그때 하나님께서 나가서 싸움날에 싸우시듯이 그 나라들과 싸우시리라."
        },
        {
          "verse": 4,
          "original": "His feet will stand in that day on the Mount of Olives, which is before Jerusalem on the east; and the Mount of Olives will be split in two, from east to west, making a very great valley. Half of the mountain will move toward the north, and half of it toward the south.",
          "korean": "그 날에 그의 발이 예루살렘 동쪽 앞에 있는 감람산에 서시리니, 감람산이 동서로 갈라져 아주 큰 골짜기가 되리라. 산의 절반은 북쪽으로 옮겨지고, 절반은 남쪽으로 옮겨지리라."
        },
        {
          "verse": 5,
          "original": "You shall flee by the valley of my mountains; for the valley of the mountains shall reach to Azel; yes, you shall flee, just like you fled from before the earthquake in the days of Uzziah king of Judah. Yahweh my God will come, and all the holy ones with you.",
          "korean": "너희가 내 산들의 골짜기로 도망하리니, 그 산들의 골짜기가 아셀까지 이르리라. 유다 왕 웃시야 시대의 지진 전에 도망하던 것처럼 너희가 도망하리라. 나의 하나님께서 오시리니, 모든 거룩한 자들이 함께 하리라."
        },
        {
          "verse": 6,
          "original": "It will happen in that day, that there will not be light, cold, or frost.",
          "korean": "그 날에 빛도 추위도 서리도 없으리라."
        },
        {
          "verse": 7,
          "original": "It will be a unique day which is known to Yahweh; not day, and not night; but it will come to pass, that at evening time there will be light.",
          "korean": "하나님께만 알려진 특별한 날이 되리니, 낮도 아니요 밤도 아니요, 저녁 때에 빛이 있으리라."
        },
        {
          "verse": 8,
          "original": "It will happen in that day, that living waters will go out from Jerusalem: half of them toward the eastern sea, and half of them toward the western sea. It will be so in summer and in winter.",
          "korean": "그 날에 생수가 예루살렘에서 나와, 절반은 동해로, 절반은 서해로 흐르리라. 여름에도 겨울에도 그러하리라."
        },
        {
          "verse": 9,
          "original": "Yahweh will be King over all the earth. In that day Yahweh will be one, and his name one.",
          "korean": "하나님께서 온 땅의 왕이 되시리라. 그 날에 하나님 한 분만 계시고, 그의 이름이 유일하리라."
        },
        {
          "verse": 10,
          "original": "All the land will be made like the Arabah, from Geba to Rimmon south of Jerusalem; and she will be lifted up, and will dwell in her place, from Benjamin's gate to the place of the first gate, to the corner gate, and from the tower of Hananel to the king's wine presses.",
          "korean": "온 땅이 게바에서 예루살렘 남쪽 림몬까지 아라바 같이 되리라. 예루살렘이 높아져 제자리에 있으리니, 베냐민 문에서 첫째 문 자리까지, 모퉁이 문까지, 하나넬 망대에서 왕의 포도주 틀까지이리라."
        },
        {
          "verse": 11,
          "original": "Men will dwell therein, and there will be no more curse; but Jerusalem will dwell safely.",
          "korean": "사람들이 그 안에 살리니, 다시는 저주가 없고, 예루살렘이 평안히 거하리라."
        },
        {
          "verse": 12,
          "original": "This will be the plague with which Yahweh will strike all the peoples who have fought against Jerusalem: their flesh will consume away while they stand on their feet, and their eyes will consume away in their sockets, and their tongue will consume away in their mouth.",
          "korean": "하나님께서 예루살렘을 친 모든 민족들을 치실 재앙이 이것이니, 그들이 발로 서 있는 동안 그들의 살이 썩고, 그들의 눈이 눈구멍에서 썩고, 그들의 혀가 입 안에서 썩으리라."
        },
        {
          "verse": 13,
          "original": "It will happen in that day, that a great panic from Yahweh will be among them; and they will each hold onto the hand of his neighbor, and his hand will rise up against the hand of his neighbor.",
          "korean": "그 날에 하나님께서 주신 큰 혼란이 그들 가운데 있으리니, 각각 이웃의 손을 잡되, 그의 손이 이웃의 손을 치리라."
        },
        {
          "verse": 14,
          "original": "Judah also will fight at Jerusalem; and the wealth of all the surrounding nations will be gathered together: gold, and silver, and clothing, in great abundance.",
          "korean": "유다도 예루살렘에서 싸우리라. 주위의 모든 나라의 재물이 모이리니, 금과 은과 옷이 아주 많으리라."
        },
        {
          "verse": 15,
          "original": "A plague like this will fall on the horse, on the mule, on the camel, on the donkey, and on all the animals that will be in those camps.",
          "korean": "이와 같은 재앙이 말과 노새와 낙타와 나귀와 그 진영에 있는 모든 짐승에게 임하리라."
        },
        {
          "verse": 16,
          "original": "It will happen that everyone who is left of all the nations that came against Jerusalem will go up from year to year to worship the King, Yahweh of Armies, and to keep the feast of booths.",
          "korean": "예루살렘을 치러 왔던 모든 나라 중에 남은 자가 다 해마다 올라가서 왕이신 만군의 하나님께 경배하고 초막절을 지키리라."
        },
        {
          "verse": 17,
          "original": "It will be, that whoever of all the families of the earth doesn't go up to Jerusalem to worship the King, Yahweh of Armies, on them there will be no rain.",
          "korean": "땅의 모든 가족 중에서 예루살렘에 올라가서 왕이신 만군의 하나님께 경배하지 않는 자에게는 비가 내리지 않으리라."
        },
        {
          "verse": 18,
          "original": "If the family of Egypt doesn't go up, and doesn't come, neither will it rain on them. This will be the plague with which Yahweh will strike the nations that don't go up to keep the feast of booths.",
          "korean": "만일 애굽 가족이 올라오지 않으면, 그들에게도 비가 내리지 않으리라. 이것이 초막절을 지키러 올라오지 않는 나라들을 하나님께서 치실 재앙이에요."
        },
        {
          "verse": 19,
          "original": "This will be the punishment of Egypt, and the punishment of all the nations that don't go up to keep the feast of booths.",
          "korean": "이것이 애굽의 벌이요, 초막절을 지키러 올라오지 않는 모든 나라의 벌이니라."
        },
        {
          "verse": 20,
          "original": "In that day there will be on the bells of the horses, \"HOLY TO YAHWEH\"; and the pots in Yahweh's house will be like the bowls before the altar.",
          "korean": "그 날에 말 방울에 '하나님께 거룩함'이라 적히고, 하나님의 집의 솥들이 제단 앞의 대접들처럼 되리라."
        },
        {
          "verse": 21,
          "original": "Yes, every pot in Jerusalem and in Judah will be holy to Yahweh of Armies; and all those who sacrifice will come and take of them, and cook in them. In that day there will no longer be a Canaanite in the house of Yahweh of Armies.",
          "korean": "예루살렘과 유다의 모든 솥이 만군의 하나님께 거룩하게 되리니, 제사 드리는 모든 자가 와서 그것들을 취하여 그 안에서 끓이리라. 그 날에 만군의 하나님의 집에 더 이상 상인이 없으리라."
        }
      ]
    }
  ]
}
